{"title": "Recibir la prensa es un martirio", "body": "\n\nVivo en el municipio de Contramaestre de la provincia de Santiago de Cuba.\n\nEstoy suscrito a los periódicos Granma, Juventud Rebelde dominical y Sierra\nMaestra, y recibirlos es un martirio, el servicio es malo, en ocasiones se\npasan días y no lo recibes o de lo contrario llega con varios días de atraso.\n\nHe conversado en dos oportunidades con el cartero de mi barrio, pero el\nproblema se mantiene. Este mes el cartero no fue a cobrar la prensa a la casa;\ny el 7 de noviembre del 2013 le informó a mi suegro que yo debía pagarlo en el\ncorreo. Hace años que he tenido suscripción a la prensa y siempre los carteros\nvan a la casa a cobrarla. ¿Será que cambió?\n\nSoy médico de profesión y a la hora que salgo del hospital ya la Oficina de\nCorreos de Contramaestre está cerrada, la misma cierra a las 4:30 p.m. hora de\nsalida del hospital, pero si le sumas que a partir de las cuatro de la tarde\nno puedes certificar una carta porque ya no trabaja, en verdad el Correo\ncierra a las 4:00 p.m., aunque se mantengan abiertas las puertas hasta las\n4:30 p.m. En ocasiones llegas a certificar una carta y si la empleada salió,\nlas que quedan no pueden hacer el servicio aunque estén sin hacer\nabsolutamente nada y tienes que esperar.\n\nAhora este mes no recibo la prensa por mal trabajo del cartero y lo más\nprobable que pierda la suscripción, en la casa donde vivo siempre hay personas\npor lo que no había excusa para no cobrar.\n\nHe preguntado en la cuadra a los vecinos que reciben la prensa y lo mismo les\nsucede, hay días que nunca la reciben o llega con días de atraso pero no se\nquejan, aunque a decir verdad la inmensa mayoría son personas de la tercera\nedad.\n\nTema aparte merece el envío y recibo de cartas, hace años soy miembro de la\nFECAP y jugar ajedrez postal por correo ordinario es muy dificultoso por las\ndemoras de las cartas y el no recibo de las mismas aunque sean certificadas.\n\n¿Es muy dificíl en nuestro país que un cartero y el Correo cumplan y\nsatisfagan a sus clientes? ¿Quiénes o quién controla todo este mal trabajo?\n¿Hasta cuándo se seguirán publicando quejas como esta en la prensa cubana?\n\nMe gustaría que alguien me diera respuesta y solucionara el problema para\npoder recibir la prensa y no perder la suscripción, y sobre todo que acabe de\nmejorar el servicio que presta el Correo, realmente es muy penoso que a estas\nalturas sea muy difícil repartir la prensa con eficiencia.\n\n", "link": "https://www.granma.cu/cartas/2013-11-29/recibir-la-prensa-es-un-martirio", "original_letter_link": null, "is_response": false, "date": "2013-11-29", "comments": []}