{"title": "Almohadillas sanitarias incompletas", "body": "\n\nEn la tarde del domingo 25 de agosto, me dirigí a la farmacia sita en la\navenida Santa Catalina esquina a Goss, en el municipio de 10 de Octubre, con\nel objetivo de comprar la cuota correspondiente de almohadillas sanitarias.\nUna vez en mi domicilio me percato que el paquete estaba medio abierto,\nparecía contener menos de lo estipulado y procedí a contabilizar su contenido.\nAl darme cuenta que efectivamente le faltaba una unidad de las 10 que debe\ntener, me dirigí de nuevo a la farmacia para establecer mi queja y\nreclamación.\n\nAllí me atendió la empleada Lizet López, quien me cambió el paquete por otro\ncerrado, pero me aclaró que eso no quería decir que estuviese completo, pues\nes un problema de la empresa Matissa, que no siempre sella bien los paquetes o\nles faltan unidades, y ya tenía otros en similar situación. Me dispuse a\nrevisarlo delante de ella y efectivamente faltaba otra unidad.\n\nA pesar de ser evidente que la situación se repetía, dicha empleada se negó a\ncambiarme nuevamente el producto, aduciendo que ese no es un problema de\nellos, si-no de la empresa Matissa y que yo hiciera la reclamación si lo\nentendía necesario.\n\nEn primer lugar la empresa Matissa tiene que tener un departamento de control\nde la calidad que vele porque sus productos salgan completos de la fábrica.\n\nEn segundo lugar, si en las farmacias se detecta que a pesar de eso hay\nproductos con faltante o baja calidad, es obligación cambiarlos por otros del\nmismo tipo mientras tengan en existencia. Lo que no puede ocurrir bajo ningún\nconcepto, es que el cliente sea el perjudicado y que pague lo mismo por menos.\n\nYo creo que a estas alturas no estamos en condiciones de pensar en regaños o\nque fue una casualidad que no se repetirá. Considero que hay que cortar por lo\nsano, des-de la empresa Matissa y sus controles, hasta la empleada de la\nfarmacia que maltrata al cliente al negarle el cambio del producto defectuoso\npor otro que tenga las 10 unidades previstas, como aparece en la envoltura.\n\nEspero una pronta respuesta de los directivos involucrados en esta\naparentemente inofensiva irregularidad.\n\n", "link": "https://www.granma.cu/cartas/2013-10-25/almohadillas-sanitarias-incompletas", "original_letter_link": null, "is_response": false, "date": "2013-10-25", "comments": []}