{"title": "Ómnibus Nacionales, el mismo precio con menos servicios", "body": "\n\nComo todos conocemos el bloqueo de Estados Unidos contra Cuba ha generado\nescaseces en todos los sectores de nuestra sociedad y no es menos cierto que\nla mayor parte de nuestro pueblo entiende este fenómeno y continúa trabajando\npor salir adelante.\n\nHay algo que quiero expresar y son de las tantas cosas que pueden ser evitadas\ny no generar comentarios y molestias a la población. Tuve ocasión de abordar\nel Ómnibus procedente de la ciudad de Manzanillo el pasado 17 de septiembre a\nlas 6:00 a.m. en la terminal de Ómnibus Nacionales de la provincia de Sancti\nSpíritus; según pude conocer por los viajeros el mismo corresponde a la salida\nde las 10:30 p.m. del día 16 del referido mes, pude apreciar que el carro no\ncontaba con aire acondicionado, el servicio sanitario estaba cerrado,\ndesconozco las causas, no tenía audio, ni reloj, ni televisor, viajaban madres\ncon niños pequeños los cuales lloraban por el calor; sí un buen trato por\nparte de la tripulación; sin embargo, pese a todo lo anterior el precio del\npasaje era el mismo o sea el de un servicio de primera. No sé si al fijar el\nprecio del pasaje el Ministerio de Finanzas y Precio tomó en consideración\nrebajar el mismo cuando no se pueda brindar un servicio de calidad.\n\nNo todas las personas que se someten a un viaje de tantas horas lo hacen por\nvacacionar, muchas realizan los mismos por problemas de enfermedad o\npersonales y familiares, siendo muchos de ellos personas que ganan una\njubilación o salarios mínimos. considero que aspectos como estos deben ser\nanalizados por quién corresponda, pues siempre se puede mejorar la atención a\nla población.\n\n", "link": "https://www.granma.cu/cartas/2013-11-22/omnibus-nacionales-el-mismo-precio-con-menos-servicios", "original_letter_link": null, "is_response": false, "date": "2013-11-22", "comments": []}