{"title": "Que paguen verdaderamente los culpables", "body": "\n\nTeniendo en cuenta el prestigio, la popularidad y el magisterio en que se ha\nconvertido Cartas a la Dirección, donde se publican valiosas opiniones sobre\ndiferentes temáticas, motivado por un grupo de compañeros afines a dicho\nproblema, me dirijo a esta sección para exponer nuestros puntos de vista sobre\nlo que consideramos un suceso inédito por su incorrecto tratamiento, máxime\ncuando se quiere dignificar y romper con las trabas, tabúes y prejuicios del\ntrabajo por cuenta propia.\n\nA partir del mes de septiembre y hasta la fecha, se han estado enviando de la\nOficina Nacional de la Administración Tributaria (ONAT) a cientos de\nholguineros una Resolución impositiva sobre el llamado régimen de presunción\nindirecta que establece el Decreto Ley no. 308, capítulo V de la Ley\nTributaria, sección primera, dictaminándose retribuciones y multas de\nsignificativas cifras de dinero, por la presunción, suposición, imaginación de\nengaños, etc. al fisco en el año 2012.\n\nComo era de esperar, esta acción masiva de la ONAT produjo una reacción de\niguales o mayores proporciones de los supuestos infractores, a un costo a\ncosta del prestigio y la credibilidad bien ganada de esta importante\ninstitución, situación que ha venido agravándose, según se afirma por alguno\nde los afectados, de los que se dice que gozan de prestigio y honestidad\ndemostrada, no presumiblemente demostrada, creándose un estado de opinión\ndesfavorable que va mucho más allá de la referida oficina, y como siempre es\nla Revolución la que paga por la falta de profesionalidad, superficialidad y\nburocracia que no pocas veces se manifiesta en algunos cuadros y funcionarios.\n\nEn relación con el llamado régimen de presunción indirecta, no debe\nsustentarse solo en un simple análisis aritmético o estadístico de\ncomparaciones de resultados entre el año anterior 2011 y el evaluado 2012,\nrealizado en una confortable oficina, debiendo sustentarse, además en otros\nelementos tangibles que puedan demostrar o no fehacientemente los bajos\ningresos obtenidos y los aportes del año de referencia y así como otros as-\npectos del entorno que tienen que ver con antecedentes, causas, condiciones e\nimpacto económico, etcétera.\n\n· Se pudo conocer que en los últimos dos años (2011-2012), la ONAT no visitó a\nla inmensa mayoría de los imputados, ni oficialmente, ni a discreción; ni\nmostró algún estudio de mercado, que pueda demostrar, o fundamentar dichas\nresoluciones.\n\n· Le es difícil obtener a dicha oficina información de los Consejos Populares\no circunscripciones que demuestran cómo se multiplicó por diez del 2011 al\n2012 la cantidad de puntos de venta de alimentos, e iguales proporciones en\notras actividades, lo que demuestra por un lado, la cruenta competencia, y por\notro la disminución de los ingresos per cápita.\n\n· Puede considerarse justa esta decisión cuando hasta los propios trabajadores\nde la ONAT del municipio de Holguín en no pocos casos instaban a los\nnotificados a reclamar por el carácter subjetivo de tal resolución.\n\n· Desconoce la ONAT que en el 2012 se deprimen aún más la economía del país y\nla economía familiar, por el incremento de los precios de los alimentos en el\nmercado mundial, y los problemas internos, como los ajustes de plantilla en\nlos centros laborales, acentuándose aún más el desbalance negativo de los\ningresos menos gastos por la liberación descontrolada de los precios de la ley\nde la oferta y la demanda, reflejándose en el descenso de los ingresos de las\nactividades por cuenta propia, acentuándose aún más en las periferias de la\nciudad y las barriadas de bajos ingresos.\n\n· Las diferentes enfermedades epidemiológicas reactivadas en el 2012-2013, en\nsu gran mayoría de transmisión oral o por contacto, afectaron seriamente la\nventa de alimentos en la provincia, estas condicionantes no cuentan para\ndichas presunciones.\n\nEs importante significar que nuestras apreciaciones en lo más mínimo censuran\nla importante misión y objeto social que cumple la ONAT, pues es evidente su\ncontribución al presupuesto del país para disponer como hasta ahora de una\nsalud y educación gratuitas y una atención esmerada a la seguridad social,\nentre otras de gran importancia para nuestro pueblo, pero consideramos que no\nse actuó correctamente en este caso, dándoseles el mismo tratamiento a los\nsupuestos violadores del fisco, máxime cuando el régimen de presunción\nindirecta, además de las supuestas irregularidades que ha puesto al\ndescubierto, también ha de-velado la desatención y seguimiento directo al\ntrabajo por cuenta propia por dicha oficina.\n\nQue paguen verdaderamente los culpables. Pero demuéstrenselo.\n\nEste siempre ha sido un principio de la Revolución.\n\n  \nP. J. Pérez Alvero\n\n", "link": "https://www.granma.cu/cartas/2013-12-06/que-paguen-verdaderamente-los-culpables", "original_letter_link": null, "is_response": false, "date": "2013-12-06", "comments": []}