{"title": "Es necesario resolver la eficiencia y eficacia de la Caja de Resarcimiento", "body": "\n\nDespués de leer la queja del compañero Luis Manuel Rodríguez Sánchez,\npresentada en esta sección con el título “De acuerdo con las indemnizaciones\npor daños y perjuicios a los afectados”; me motivé a dirigirme a la misma.\n\nEn primer lugar, estoy muy de acuerdo y contento con su planteamiento y me\nalegro que se aborde la responsabilidad indirecta que tiene el Ministerio de\nJusticia con todos los problemas de disciplina social que estamos presentando…\nQuizás el compañero no conozca que hay otro problema que es necesario\nresolver, antes de que se utilice con más frecuencia este importante recurso\nlegal, me refiero a la eficiencia y eficacia de las Oficinas de la Caja de\nResarcimiento.\n\nSegún experiencias de varios conocidos, a estas oficinas les falta poco para\nser disfuncionales.\n\nAl respecto les cuento que un compañero de trabajo denunció ante los\ntribunales a otra persona por robo en su domicilio. Según él alcanzó a\nescuchar cuando la defensa de su contraparte le aconsejaba a la ladrona que se\ndeclarara culpable, total pagaría una mensualidad o dos y se olvidarían de\nella. Como en efecto: la ladrona ni siquiera pagó una mensualidad y por tanto\nél no ha cobrado nada. Ante sus gestiones en la citada oficina, cuenta el\nafectado, que la directora le aconsejó mucha paciencia ya que cobraría la\ntotalidad de la deuda, con suerte, dentro de 90 años.\n\nCuánto quisiera que esto fuera un caso aislado, pero la amarga realidad es que\ntodas las personas que conozco y que deben recibir algún tipo de indemnización\nhan pasado por situaciones similares. Por eso, hay primero que revisar cuáles\nson y deben ser las funciones de estas oficinas y después será objetivo el\nacertado reclamo de Luis Manuel Rodríguez Sánchez.\n\nReynaldo García Hernández  \nAve. 18 # 1505 e/ 15 y 17  \nJovellanos, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/es-necesario-resolver-la-eficiencia-y-eficacia-de-la-caja-de-resarcimiento", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["Estoy de acuerdo con el comentario, pero ademas agrego:\nPresente en la caja de resarcimiento el 18.9.2012 mi expediente No. 1242136, Causa 42/12 del TP La Habana y firme el 18.7.2012, por un importe  de $6400.00, me dijeron que llamara pasado los 60 dias, situacion que he realizado ademas de visitar dicha oficina, el telefono de atencion al publico 8327527 apenas lo atienden, ademas de la pizarra 8311065-1066 Ext. 105 y 117.\nHasta cuando tengo que esperar para que me paguen lo que el TP La Habana fallo.\nEstoy en la mejor disposicion de que se me atienda y me den una definitva respuesta, pago a plazos, etc.\nGracias \nLuis\n  ", "Mi direccion, pues no la puse en el comentario anterior, disculpen\nAntonio Choong Estupiñan\nSan Pedro · 709 e/ Estancia e Hidalgo\nPlaza, La Habana ", "Estoy de acuerdo que se publiquen cuantas cartas se han posibles por los afectados, relacionado con la Caja de Resarcimiento, pero también seria importante que publiquen el trabajo que hizo la Dirección del Periódico Granma y que fue de  mi conocimiento, por parte de la jefa de atención al lector y que a continuación lo reflejo. Por el número de cartas recibidos, la Dirección del Granma determinó hacer un trabajo sobre el tema para que se conozcan todos los elementos al respecto. para ello se han consultado las autoridades competentes del ministerio de Justicia y a parte de los lectores que escribieron. Se partió de la respuesta que ofreciera la Directora de la caja de Resarcimiento, que se entregó a los periodistas que están realizando dicho trabajo. Esta respuesta fue  enviada el: viernes, 20 de diciembre de 2013 12:50 p.m hace cuatro meses y no acaban de publicar dicho trabajo.\nsaludos,\nRaúl.\n\n \n", "Yo Sinesio Michel Tabío Guerra con residencia en  Calle 18 a Esc. 811 Apto 3 e/  34 y 38. Reto Fructuoso Rodriguez. Cárdenas.  Matanzas.\n\nMe dirijo a ustedes para comentar respecto al artículo publicado con el nombre “Es necesario resolver la eficacia y eficiencia de la Caja de Resarcimientos”. \nHe sido perjudicado por esa institución y más que eso pienso que lo primero que hay que hacer es actualizar la Ley sobre el Funcionamiento de al Caja de Resarcimientos la que esta vigente es la Ley 1258 del 1954 si se fija esta ley fue aprobada en la Dictadura de Batista. No ha sido modificada en 56 años de Revolución. En su esencia es una Ley Batistiana, según dicha ley el sancionado debe pagar la deuda más un 10 % , el perjudicado del delito recibe un primer pago cuando el sancionado pague el 10% de la deuda total y el otro pago lo recibe cuando el sancionado pague la deuda total. Como es posible que en las leyes cubana no exista un tiempo máximo para el pago de una obligación jurídica. \nFui victima de un delito de hurto presente la denuncia en la PNR de limonar  el 18 de marzo del 2009 \nEl 18 de marzo del 2009 presente la denuncia No.2322/09 en la PNR de Limonar en Matanzas. Causa es la número 7/2010 . Expediente en la Caja de Resarcimiento 1235140.\nMe dirijo a usted para que revise mi caso.  El 22 de junio del 2010 se realizó la vista del juicio oral  ( Causa 7/2010 ), si se fija desde que hice la denuncia  hasta que se realizara el juicio transcurrió más de un año, la Fiscalía y el departamento de instrucción archivaron el expediente sin motivos. En el cual fue sancionada la acusada mediante sentencia firme dictada por el Tribunal Municipal de Limonar  el 29/06/10 a 2 años de trabajo correccional sin internamiento y la obligación de pagar la responsabilidad civil de 63734 pesos cubanos. \nEn un momento la la Madre y el hermano  de la acusada acordó en devolverme el dinero, cosa que no hicieron. En  la vista del juicio oral   el abogado defensor que fue de oficio dijo textualmente, estoy aquí porque soy  muy amigo del hermano  de la acusada  ellos querían devolverle el dinero  y yo le aconseje que no lo hicieran y le pido al tribunal que le quite la responsabilidad  civil de pagar el dinero hurtado a la acusada , de todas formas todos sabemos lo mal que trabaja la Caja de Resarcimientos, los problemas que tiene para cobrarle el dinero a los sancionados y que nunca tiene dinero para pagar y en definitiva a la acusada nunca va a pagar el dinero  y al perjudicado nunca se le va a pagar el dinero nunca lo va a recuperar, a todos los niveles sabemos lo mal que trabaja la Caja de Resarcimiento, esto no es un secreto para nadie.\nEl 21/7/10 entregó la solicitud de cobro en la Sede Provincial de la Caja de Resarcimiento  de la Ciudad de Matanzas, en reiteradas ocasiones  se perdieron los  documentos que le entregaron la Secretaria del Tribunal Municipal de Limonar la directora Beatriz Echavaría nunca me dio una respuesta concreta de porque se demora tanto el inicio de los pago de la deuda. Le escribí una carta al director  de La Caja de Resarcimientos de La Habana Pedro Arias nunca recibí respuesta alguna. Desde que entregue la solicitud hasta que la sancionada realizara el primer  pago  transcurrieron más de  2 años, en mi perjuicio.  La Directora Beatiz Echavaría de la Caja de Resarcimiento pidió la baja se fue y no pasó nada. Al tener  conocimiento de que  la deudora estaba pagando llamé y pregunte que cuanto era la cantidad de dinero que la deudora  estaba pagando, me dijeron que 150 pesos.\n El mes de junio del 2013 fui a la Caja de Resarcimiento en la Habana la compañera que me  atendió me  dijo que los pagos estaban congelados hasta el mes de Septiembre, pero que de toda forma no me iban a pagar porque  la  deudora   había pagado  poco dinero. Le dije que con anterioridad me habían dicho que le estaban  cobrando  150 pesos. La compañera revisó en   la computadora, me dijo  se había acordado con la sancionada a pagar  150 pesos por trimestre,  50 pesos mensuales. Y que ha ella le habían llamado la atención por haberme autorizado el pago de 3000 peso que se me hizo   en el mes de marzo del 2012.  Y que el Estado no estaba dando financiamiento para pagar a los perjudicado de los delitos.\nLa Ley 1258 del 1954.  Una ley Batistiana. Que es la que se aplica, según la cual  la deudora debía pagar la suma indicada por el Tribunal en la sanción 63734 pesos , más un 10 % del total de dicha suma para un total de 70107.4 pesos.  Pagando a 50 pesos mensuales en un año paga 600 pesos. La cifra total entre 600 pesos por año  se demora en pagar la 116.8 años. Actualmente tengo 48 años se me pagara la deuda cuando tenga 165 años, ( NUNCA ) , un absurdo Juridico.\nPor ese motivo le escribí dos carta a la directora de la caja de Resarcimiento de Matanzas, para que revisara el convenio ( cuantía de solo 50 pesos mensuales )  y me explicara cuales leyes aplicó para realizar el convenio y nunca recibí respuesta. Escribí 3 cartas una dirigida a la Directora de la Caja de Resarcimientos, otra al Departamento Jurídico y la otra al Departamento de Atención a la Población en la cuales solicitabas que se revisara el convenio hecho por la Caja de Resarcimientos de Mantazas, que es injusto y me esta perjudicando, nunca recibí respuesta. Transcurrido 2 meses le escribí una carta a la Ministra de Justicia la cual recibió el 30 de Octubre del 2013. En el cual le narraba  todas las gestiones que he hecho y que ninguna institución revisara el convenio y que no recibiera  respuesta. En el mes de Enero de 2014 llamo al Ministerio de Justicia y la respuesta que me dieron que mi carta la habían mandado para la Caja de Resarcimiento Nacional que esperara respuesta, al no recibir respuesta llamo a La Directora de La Caja de Resarcimiento, la secretaría  dice que no estaba y me pasa al Departamento Jurídico nunca me dan una respuesta concreta y lo que es peor nunca revisaron nada y nunca recibí respuesta alguna.\nYo como perjudicado de un delito no soy parte en el juicio, compadezco como testigo, como ciudadano de este país no puedo demandar a la Caja de Resarcimientos  tiene que ser por la vía administrativa. Le solicite a la directora de la Caja de Resarcimientos de Matanzas para que revisar el convenio hecho con la sancionada y no recibí respuesta, le escribo una carta a directora de La Caja de Resarcimientos de La habano no recibí respuesta alguna. La Caja de Resarcimientos es una institución  subordinada a la Ministra de Justica, Le escribo una carta a la Ministra donde le planteo todo lo ocurrido  y tampoco recibí respuesta. ¿ Que hacer  ante la indiferencias de las instituciones encargada de aplicar correctamente las leyes ?.\n  Como es posible que en la ley cubanas  se reconozca la propiedad personal, el Código Penal tipifique el delito de hurto y que un tribunal sancione a un acusado a pagar la responsabilidad civil que es producto de un delito  y que la institución encargada de cumplir dicha sanción no la ejecute correctamente.\nCual es el Objetivo de la caja de Resarcimiento si no cobrarle a los Deudores para pagarle a los perjudicados. Como es posible que tenga que esperar 116.8 años para que me paguen el dinero.\nComo es posible que una persona huerte 63734 pesos, lo gaste en su benefició personal y solo le estén cobrando 50 pesos mensuales\nEL ABOGADO DEFENSOR TENIA RAZON CON LA QUE DIJO EN EL JUICIO ORAL ?  que a  la sancionada nunca se cobraría la responsabilidad civil y que YO el perjudicado nunca recuperaría el dinero.\nLo único que le estoy pidiendo es que se haga justicia y  que las instituciones apliquen las leyes correctamente, llevo 5 años cayéndole atrás a las instituciones para que apliquen las leyes.  Cual es el objetivo de la sanción que se aplicó  sino la de  pagar  los daños que me causó y cuando lo va a pagar dentro de 116.8 años.\nRealmente la caja de Resarcimiento me esta perjudicando.  Lo  que no entiendo es que el Presidente de los Consejos de Estado Raúl haga un llamado para el restablecimiento de la institucionalidad y que cada institución haga lo que le corresponda hace, no entiendo como es posible que le escriba en dos ocasiones a la Caja de Resarcimientos de Matanzas, a la directora de la Caja de Resarcimientos de la Habana, a los  Departamentos de atención a la Población y al Jurídico y a la Ministra de Justicia y  no recibiendo respuesta alguna. \n ¿ Que hacer ? . \nYo soy el expediente 1234140, lo que significa que hay  muchos ciudadanos en el mismo caso.\nAprendí que  cuando la Justicia no esta conseguida se pelea.  Hay que luchar por todo los que no luchan, hay que pedir por todos los que no imploran, hay que hacer que nos oigan los que no escucha. Ojala, para bien de todos que la justicia y la justeza, la razón, el decoro, el honor y la disciplina, se impongan sobre aquello que mucho desdice.\n\nOjala que ustedes sean la vía que llevo buscando desde hace 5  años y que ayuden a que se haga justicia.\n", "90 años!!!!!!!!!!!!!!!!!!!!!! Que alentadora respuesta de una funcionaria del estado , aunque deberias de estar agradecido porque fue muy sincera y realista , que hacemos con todos estos problemas ?? Podriamos hacer un congreso con todas estas cartas ??Pero me surge una duda !! Se Resolveria algo si nos entregan lo que tenemos que decir ??"]}