{"title": "La leche condensada más vieja que Ubre Blanca", "body": "\n\nLes escribe Roger Ramírez Muñoz desde Mayarí, Holguín, para plantearle que el\nsá­bado 9 de agosto del 2014 me dirigí hacia Ba­yamo con el objetivo de\ncomprar leche condensada en el mercado del boulevard de esta ciudad, para que\nmi esposa recién parida tomara y pudiera tener leche para que la ni­ña\nlactara. Resulta que allí se vende leche en latas a un precio de 25,00 pesos\nen moneda nacional, la cual hay suficiente en existencia. Yo quería la que se\nvende en pomos de un litro y que es según el dependiente, leche fluida\nembasada en pomos pero desafortunadamente no había, puesto que se oferta en\npocas cantidades. No quedó otro remedio que comprar las de latas y obtuve\ncuatro a un total de 100,00 pesos CUP. Eso no es tan significativo como que\ncuando llegué al hospital Pediátrico de Holguín me dio por leer dónde se\nfabricaban y entonces me llevé la impresión de que tienen como fecha de\nvencimiento noviembre o diciembre del 2007. Ahí radica el problema, se está\nvendiendo un producto que lleva siete años de vencido a un precio de 25 CUP,\ncasi igual que las que se venden en las tiendas recaudadoras de divisas con\ntan solo una diferencia de 10 centavos en CUC y que tienen muy mala calidad\npuesto que son muy aguadas y prácticamente no parece ser condensada para tener\nese precio tan elevado en las dos monedas. Me parece que estoy siendo estafado\no los que tienen que velar por la calidad de lo que se produce y se le vende\nal pueblo no les interesa nada.\n\nLic. Roger Ramírez Muñoz  \nFuncionario UJC, Municipio Mayarí,  \nHolguín, Ave. Leyte Vidal, edif. 225,  \napto. 10\n\n", "link": "https://www.granma.cu/cartas/2014-08-15/la-leche-condensada-mas-vieja-que-ubre-blanca", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["Productos vencidos pueden causar hasta la muerte, mientras tanto los (ir)responsables continúan jugando con la salud y vida de los consumidores, lamentable y más cuando se trata de una madre que amamanta a un recien nacido. Esperemos la respuesta con las disculpas y amonestaciones...\nsaludos", "Roger, te faltó detallar la marca de la leche enlatada y quien te la vendió en el supermercado.¿Y despues, qué hicistes con las cuatro latas, hermano?", "Por favor esto si es mas preocupante..Esperemo la respuesta.Pero y usted devolvió esas 4 latas famosas de leche supervencida.Una Gran Falta de Respeto,Duerle de verdad ", "Amigo desgraciadamente eso pasa con frecuencia, el pase de Holguín a Bayamo te costaría más de lo que te ahorraste con los 10 centavos de cada lata. Para la próxima lee bien la fecha de producción y de vencimiento de los productos, ojala y haya sido un error a la hora de imprimir las etiquetas.", "De corta y pega: leche fluida embasada en pomos pero ...\" \nSe les fue una pifia, correctores. También está en la edición impresa."]}