{"title": "Difícil situación con  los uniformes escolares", "body": "\n\nTengo la esperanza de que a través de esta vía se pueda resolver, de una vez y\npor todas, la situación con los uniformes escolares y la correspondencia entre\nestos y las tallas que usan los estudiantes que deben emplearlos diariamente\npara asistir a los centros escolares.\n\nLa realidad es que durante todo el año, las escuelas reciben visitas\nsistemáticas de todos los niveles en las que se puede observar el tamaño de\nlos niños y el peso estándar en correspondencia con las edades y grado que\ncursan. Sin embargo, contradictoriamente, llegan a las tiendas donde estos\nuniformes pueden ser adquiridos por la población, específicamente para los\nvarones que ingresan a la secundaria básica, tallas de pantalón 32; 34; 36; 38\ny 40 (imposible) ¿Acaso la Industria Ligera, encargada de la confección de\ndichos uniformes, no cambia los moldes?\n\nConsidero que esto no es un problema, ni de la escuela, ni de la dirección\nmunicipal de Educación, es un problema de las direcciones de los ministerios\nde Educación e Industria, que tienen la responsabilidad de que este vestuario\nllegue con las tallas correspondientes para lograr “uniformidad” en su uso.\n\nCon toda esta situación cómo podríamos garantizar el inicio del curso escolar,\nsi el uso correcto del uniforme es­colar también es fundamental y no está\ngarantizado óptimamente.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-08-15/dificil-situacion-con-los-uniformes-escolares", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["ESTE problema de los uniformes ya es una burla al pueblo ,todos los años es el mismo problema de las tallas, por favor cuando? el mincin va a trabajar con seriedad,en este aspecto , por favor, nadie es responsable ,que dice el ministro, nunca he visto proyectarse sobre ese tema , o sera que como es ministro sus familares no pasan por ese strees, por favor hasta cuando?", "No solo faltan las tayas grandes, a mi hija que se inicia en preescolar y que no deja de reclamar ver y probarse el uniforme escolar que va a ponerse para el comienzo del curso, el cual todavía no se lo he podido comprar, ya que las tayas pequeñas de primaria no existen,   al menos en la tienda de centro habana donde me toca adquirirlo, despues de una odisea para conseguir el papel, que al final tuve que recogerlo en ATM del municipio a principio de agosto ya que ni el circulo ni la escuela se responsabilizaban con la entrega del mismo. \nEspero no tener que defrudar a mi niña y llevarla en ropa de calle, aunque como cubano que somos y adaptados a las dificultades, aunque nos desgastemos, al final LO LOGRAMOS aunque sea con uno prestado. ", "Mi suegra fue a comprar los uniformes para mi hija (1ro grado) y para mi hijo (4to grado) la saya (talla 6) y el short (talla 8) si se logró comprar, pero ni la blusa ni la camisa se logró comprar porque para la niña la talla más chiquita que había era una talla 20 y para el niño una 22. Mis niños son flacos como muchos niños cubanos. Ahora tengo que ver si en el mercado negro puedo conseguir la blusa y la camisa a 50MN. ", "Así mismo pasa con las sayas de preuniversitario, aún mi mamá no ha podido comprar la saya de mi hermana que le corresponde porque todas las que hay son tallas pequeñitas, a quien se le ocurre que una muchacha del pre (en pleno desarrollo) pueda entrar en una saya talla 8??? Luego critican las sayas cortas, pero es que no te venden tallas mayores que te den margen a ponerlas del largo y ancho adecuados.", "Parece que intercambiaron las tallas y pusieron las del pre para primaria y las de primaria para el pre. jajajajja"]}