{"title": "Situación de los Teléfonos Fijos Alternativos", "body": "\n\nDesde hace aproximadamente diez años, fui beneficiado con el servicio de un\nTeléfono Fijo Alternativo, conocido por TFA, el cual nos ha aportado otras\nposibilidades de comunicación telefónica. Su función es algo similar a la de\nla telefonía celular, con sus correspondientes restricciones. Sin embargo, es\nevidente que el servicio que se brinda a través de los TFA es subsidiado.\n\nSegún he podido conocer, este es un servicio el cual se hace extensivo en\nlugares donde no hay disponibilidad técnica para la telefonía tradicional.\nMensualmente pagamos el monto de 6,25 MN para cubrir los 400 minutos de\nconversación a los que tenemos derecho, el cual puede abarcar varios meses por\nadelantado. Si antes de finalizar el mes se consumen estos 400 minutos, el\nservicio telefónico automáticamente queda interrumpido, aunque se haya pagado\npor adelantado el siguiente mes. Por otra parte, si los 400 minutos mensuales\nno son consumidos, estos no se acumulan para el próximo mes. Realmente, esta\nsituación resulta poco comprensible para muchos usuarios, y no quedan claros\nlos motivos de tal disposición.\n\nHay otros servicios suplementarios de los cuales nos beneficiamos aquellos\nusuarios que tenemos TFA. Sin embargo, desde hace algún tiempo ya no se pueden\nrecibir, ni en­viar mensajes de texto, así como, una vez agotado el crédito,\nno se puede hacer uso de la tarjeta telefónica propia para llamadas locales.\nMi preocupación y la de otros usuarios están precisamente en la eliminación de\nesos servicios suplementarios, tan beneficiosos.\n\nMuchos también nos preguntamos: ¿Por qué no se pueden acumular minutos de un\nmes para el otro, si no se han consumido los 400 minutos disponibles? Si se\ntiene el pago de la factura del siguiente mes debidamente abonado, ¿por qué se\ninterrumpe el servicio al consumirse los 400 establecidos?; ¿por qué la cuota\nde 6,25 MN incluye también las llamadas recibidas desde otro TFA? ¿Resulta\nrealmente rentable mantener el uso de los TFA en estos momentos?\n\nNo es menos cierto que estas y otras in­quietudes existen en la mayoría de los\nusuarios que se benefician de esta novedosa tecnología de la telefonía\ncelular, la cual nadie puede ne­gar que ofrece confiabilidad, pero se han\nvisto reducidas sus posibilidades iniciales, las que ya no se garantizan. Me\ninclino a pensar que si la idea es mantener y extender este servicio, esta\nsituación se puede revisar, para elevar la calidad que se ofrece a los\nusuarios a través de los TFA y rediseñar una política más acorde a las\nnecesidades y posibilidades actuales.\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/situacion-de-los-telefonos-fijos-alternativos", "original_letter_link": null, "is_response": false, "date": "2014-07-11", "comments": ["Eso es sin contar que ya los equipos tienen 10 años de uso y que ya la batería de la que disponen no mantiene carga en casos de interrupción del fluido electrico...........en un inicio nesta tecnologia comenzó a sustituirse en algunos lugares pero este proceso quedó paralizado  ahora parece que llegaron para quedarse..........pero aún así creo que ETECSA tiene un problema maor con los traslados pendientes de telefonía fija hacia lugares donde no hay disponibilidad de redes tecnicas........da la impresión que estan esperando que la disponibilidad caiga del cielo.........", "Me encuentro en la misma situacion que el compñero Juan Pozo y tengo las mismas inquietudes, ademas me preocupa que como en tantos lugares han sustituido este servicio por telefonia fija esa sea la estrategia y que por tanto no se invierta en nuevos equipos ni piezas para la reparacion de los que ya en su mayoria presentan disimiles averias, sin tener en cuenta que en muchos lugares no existen las condiciones para este cambio por no existir capacidad en las estructuras de ETECSA existentes dependiendo de nuevas inversiones sin una fecha futura determinada, por lo tanto ? que tenemos que hacer esperar que se terminen de romper y conformarnos con perder el servicio?, creo que si en un momento se tomo la decision de ofertar el mismo lo mas correcto seria tener respuesta de reparacion o sustitucion en elcaso que se haga necesario y no crear aun mas la opinion de que  nosotros los cubanos como siempre  cuando todo es nuevo es muy bueno pero  luego se pierde lo logrado por no tenher garantia de mantenimiento.", "A esto debo añadir que cuando se acaban los 400 minutos no es posible llamar al TFA desde otro movil. ¿Por que?", "Hola tengo interés de escribir a la sección Cartas a la Dirección que leo en la página de Granma, como un tema nuevo no opinando de algo ya escrito por otra persona, alguien me puede decir como hacerlo o es que debe ser por correo postal y luego lo publican por esta vía. Gracias.", "puede escribir al correo lectores@granma.cu"]}