{"title": "Se debe trabajar inteligentemente para  que no falten los productos necesarios", "body": "\n\nEl compañero Raúl Castro no se ha cansado de insistir en que ninguna persona\nquedará desamparada ante los avatares de los problemas económicos, pero ¿cómo\npodrá cumplirse ese postulado si muchas empresas en nuestro país no centran\nsus esfuerzos en lograr que sean los artículos de primera necesidad los que no\nfalten en nuestros mercados y además con una calidad mínima para nuestro\npueblo de menores recursos? Solo quiero poner varios ejemplos con el objetivo\nde llamar la atención de la necesidad de organizar los recursos para que no\nocurran carencias fundamentales.\n\n1.- Desde hace meses existe un total desabastecimiento de desodorantes\n“económicos” en nuestras tiendas (que cuestan alrededor de 1 CUC), en\nocasiones las amas de casa nos pasamos tiempo sin poder adquirir detergentes\npara nuestras labores diarias o los jabones de tocador que se ofertan en\nmoneda nacional a 5 pesos desaparecen de las tiendas. Estos productos son\nfabricados en Cuba y me pregunto: ¿cómo es posible que eso ocurra, mientras en\nlas tiendas hay docenas de ofertas de perfumería sumamente caras y que tienen\nmuy poca venta porque la mayoría de las personas no cuentan con los recursos\nnecesarios para adquirirlos? De igual forma me cuestiono: ¿por qué esos\njabones tienen un olor tan desagradable?\n\n2.- ¿Cuáles son las razones para que ocurran desabastecimientos de sal común,\nla que es imprescindible para la cocina, en un país rodeado de mar? Y para\ncolmo la que se oferta en la mayoría de las ocasiones tiene el grano muy\ngrande (por lo cual se desperdicia) y viene llena de granos de arena que,\nincluso, han afectado las dentaduras de las personas.\n\n3.- ¿Por qué motivo los primeros envíos de las cosechas de papas se venden por\nla libre, cuando hay una inmensa necesidad de ese tubérculo, que por ser\nproducido por las empresas estatales tiene un precio más asequible que las\nviandas que se venden por los mercados de oferta y demanda y provocan, al\nmenos al principio, que los revendedores aprovechen esa situación?\n\nEn síntesis, si bien en la economía las ganancias son muy importantes y\ngarantizan la reproducción ampliada, en un país como el nuestro se debe\ntrabajar inteligentemente para que no falten los productos necesarios para la\nsobrevivencia y al mismo tiempo se logre la obtención de ganancias, sobre todo\nlimitando los escasos recursos con que contamos en su empleo en la obtención\nde mercancías de lujo o superfluas y focalizando su empleo en las más\nnecesarias.\n\n", "link": "https://www.granma.cu/cartas/2014-04-11/se-debe-trabajar-inteligentemente-para-que-no-falten-los-productos-necesarios", "original_letter_link": null, "is_response": false, "date": "2014-04-11", "comments": ["D acuerdo con lo planteado en este caso,pues hablamos d productos d primera necesidad,q incluyen los de la canasta basica(alimentos),asi como otros muy necesarios p la vida diaria y q su falta causan mucho malestar en el pueblo.Cual es el motivo por el q esos productos no sean situados en nuestras bodegas,a precios actuales,no subsidiados,pero q se garantice su adquisicion por el nucleo familiar y no por los acaparadores,saben cuanto malestar se eliminaria al pueblo.Vale la pena intentarlo,no creen.,saludos y Todo por Cuba. "]}