{"title": "Sobre la prohibición de transportar violines en la cabina de los aviones, responde Cubana de Aviación", "body": "\n\nTeniendo en cuenta la carta publicada con fecha 28 de marzo del 2014, remitida\npor el ciudadano Juan Al­fredo Muñoz Fernández, en el in­terés de esclarecer\ndichos plan­teamientos y lograr transmitir la objetividad de la medida a la\nque se hace alusión sobre la Prohibición de Vio­lines en la Ca­bina de\nPasajeros de los Aviones, Cu­bana de Aviación, S.A., tiene a bien responder lo\nsiguiente:\n\n1\\. Nuestra empresa es una Línea Aé­rea que como tal siempre tiene dentro de\nsus principales objetivos la transportación segura de todos nues­tros\npasajeros, lo cual constituye una de las premisas fundamentales del trabajo de\nla Aviación Civil Internacional. No obstante este propósito, debemos señalar\nque no corresponde solo a nuestra compañía velar por la transportación segura\nde nuestros pasa­jeros, sino a todas las entidades que de una forma u otra\nintervienen en el proceso de transportación, no solo de pasajeros, sino de\ncarga y correos. Sin embargo, en Cubana de Aviación no existe ninguna\nregulación o procedi­miento que limite o impida el embarque en cabina de\ninstrumentos musicales. El procedimiento que existe en la compañía se\nencuentra establecido en el Manual de Pasaje y Carga Nacio­nal y se refiere\nclaramente a las dimensiones y peso del equipaje. No obs­tante la entidad\nespecializada en ma­teria de seguridad de la Aviación Civil Cubana, rige su\nactividad a partir de re­gulaciones nacionales e internacio­nales a través de\nlas cuales con su im­plementación, se pone de manif­i­es­to todo un sistema en\nel que participan con diferentes grados de responsabilidad, todas las empresas\ny su personal, sobre todo aquel vinculado a las ope­raciones aéreas e\ninstalaciones aero­portuarias.\n\n2\\. La Organización de la Aviación Civil Internacional y la Asociación\nIn­ternacional de Transportistas Aé­reos, de las que Cuba y su Línea Aérea son\nmiembros fundadores, emiten regulaciones que permiten cumplir con el encargo\nsocial de la transportación aérea doméstica o lo­cal y la internacional,\nenfatizando aquellos temas de seguridad de la aviación por la importancia que\ntiene para la integridad física de las personas. In­numerables son los\nartículos y publicaciones relacionados con Acti­vi­dades de In­ter­ferencia\nIlícita de­sarrolladas por personas con diferentes motivaciones, entre las que\nse destaca el terrorismo internacional o la emigración ilegal, de cuyos\nejemplos Cuba y nuestra aviación civil han sido víctima en innumerables\nocasiones.\n\n3\\. Medidas de seguridad vulnera­das dieron al traste con el brutal y vil,\nsabotaje a una de nuestras aeronaves que puso fin a la vida de sus 73\npasajeros. Eventos como este solo se ganan el repudio de los pueblos. Sin\nembargo, la estimulación a las salidas ilegales de nuestro territorio por\nparte de los gobiernos de Estados Uni­dos de América teniendo en cuenta su\npolítica migratoria hacia Cuba, ha condicionado que elementos\nines­cru­pu­losos, ante los cantos de sirenas de es­tos gobiernos, opten por ­\nvía incluida la aérea como forma de lograr arribar a territorio continental\npor cuya causa algunas personas ino­centes han perdido la vida y otras\ntuvieron en riesgo de perderla.\n\n4\\. A raíz de los eventos del 11 de sep­tiembre del 2001, con el derribo de\nlas Torres Gemelas, en Estados Unidos, las organizaciones de la avia­ción\ncivil internacional, rectoras de toda la actividad de transportación aérea,\nproyectaron el perfeccio­n­a­miento de aquellas regulaciones relacionadas con\nla seguridad y por tanto se ha implementado desde entonces una política de\nperfeccio­namiento constante en la materia, de cuya im­plementación nuestro\npaís no es aje­no, es por ello que las regulaciones aeronáuticas de Cuba\ncontemplan, las normas de trabajo a se­guir en materia de seguridad de la\naviación civil, que siempre se han aplicado, pero como señalamos es­tán en\ncons­tante perfeccionamiento.\n\n5\\. Estas regulaciones en su artículo 73, anexos 7 y 8 tratan “los artículos o\nproductos prohibidos en la cabina de las aeronaves y en los salones es­tériles\nde última espera (SUE)”, objetivamente, no pueden conformar un Listado de\ntodos los Artículos, Ob­jetos, Sustancias y Mercancías que están Prohibidas\npara la Trans­por­tación por los Pasajeros y en su Equipaje de Mano en Vuelos\nIn­ter­nacionales y Nacionales, y que pu­dieran utilizarse con fines\nterroristas en el secuestro de aeronaves, sin em­bargo destacan en uno de sus\nacá­pites lo siguiente: OBJETOS CON­TUN­DENTES: Cuyo tamaño, peso o volumen,\nrazonablemente permitan ser utilizados como armas e incluye herramientas,\nobras escultóricas, de artesanía, instrumentos, implementos deportivos y\notros.\n\n6\\. Es por tanto que la determinación de la medida aplicada para el caso que\nanalizamos es plena facultad legal de la Aviación Civil Cubana, encargada a\ntravés de su entidad especializada de garantizar la seguridad de los vuelos de\nCubana de Aviación, S.A., de sus pasajeros, las cargas, los correos y los\nequipajes.\n\n7\\. Debemos señalar que hasta la fecha de publicación de la carta no existen\nantecedentes en nuestra empresa sobre alguna queja que formule el Ministerio\nde Cultura u otra entidad vinculada a actividades culturales que nos haya\ncomunicado afectaciones a la programación fuera de La Habana de nuestros\nconcertistas y agrupaciones de cámara que incluyen en su formato instrumentos\nde cuerda. No es la primera vez que nuestra empresa transporta a nues­tros\nartistas y sus instrumentos mu­sicales y siempre se han aplicado las medidas\nde seguridad correspondientes para dichos medios de los que no contamos con\nantecedentes de reclamaciones por rotura lo cual se pudiera considerar como un\nriesgo.\n\n8\\. Las aeronaves están sometidas durante el vuelo a la influencia de\nsituaciones meteorológicas imprevisibles, es por ello que se dan situaciones\nque provocan turbulencia en cuyo momento se producen movimientos bruscos de\nlas mismas que provocan mu­chas molestias a las personas incluso\npreocupaciones sobre la seguridad del vuelo. Estos eventos también provocan el\ndesacomodo de las cargas y los equipajes, es por ello que cuando se aterriza,\nnuestras tripulaciones, alertan sobre las precauciones para abrir los\ncompartimentos de equipajes de cabina ya que el desacomodo de los mismos puede\nprovocar accidentes. El equipaje y las cargas en las bodegas también sufre\nestas consecuencias, es por ello que pudieran originarse roturas que no pueden\nevitarse al caer sobre un equipaje otro más voluminoso y pesado, lo cual\nlamentamos y asumimos las responsabilidades que de estos eventos se derivan.\nPor tanto las roturas no solo se producen por problemas en la manipulación\nsino incluso por causas ajenas al personal vinculado con esta actividad,\nlamentaríamos, al igual que la cultura cubana, que por esa razón se dañen\ninstrumentos de valor patrimonial que constituyen reliquias de nues­tro acervo\ncultural por pertenecer a los fondos del Museo Nacional de la Mú­sica,\nconsiderando que es en estos lu­gares donde mejor se protegen.\n\n9\\. Con Cubana de Aviación, S.A., han viajado innumerables figuras de la\ncultura nacional e internacional con los instrumentos que han necesitado\ntransportar por vía aérea, desde y hacia los diversos destinos dentro del\nterritorio nacional a los que Cubana vuela, por lo que nos consideramos parte\nimportante en la colaboración de nuestros embajadores de la cultura.\n\nTeniendo en cuenta los elementos expuestos, esperamos haber contri­buido a\nesclarecer los aspectos publicados en el periódico Granma. Agra­decemos\nplanteamientos como estos, que nos obligan a revisar permanentemente nuestros\nprocesos para establecer si lo que estamos haciendo es correcto y si así\nfuera, continuar perfeccionando nuestro trabajo.\n\n", "link": "https://www.granma.cu/cartas/2014-08-15/sobre-la-prohibicion-de-transportar-violines-en-la-cabina-de-los-aviones-responde-cubana-de-aviacion", "original_letter_link": "https://www.granma.cu/cartas/2014-03-28/violines-prohibidos-en-la-cabina-de-los-aviones", "is_response": true, "date": "2014-08-15", "comments": ["!Qué clase de vuelta y qué cantinfleo para en concreto no decir nada !.  Al fin, ¿Es un violín un objeto contundente?  ¿Los violines patrimoniales tendrán que permanecer  confinados en el Museo de la Música y no podrán volar con los violinistas? ¿Tendrá siempre un violinista-viajero que pasar por el Ministerio de Cultura antes de tomar el avión en vuelos nacionales? ¿Y si no es integrante de una orquesta o de una gira nacional?\n¿No se puede chequear ese instrumento como un objeto y ocasión excepcionales durante la revisión de seguridad y despacharlo por cabina con las prevenciones y precauciones pertinentes sobre el pasajero?\nLas bombas del crimen terrorista de 1976 contra el avión de Cubana en Barbados fueron introducidas en cámaras fotográficas, no en violines, y estas forman parte del equipaje u accesorios de cabina. \nPor favor, expliquen este asunto de una manera más diáfana, y \"aterricen\" una respuesta convincente. Gracias.\n", "Da pena leer una respuesta tan burocrática con un error semántico garrafal: estimada directora adjunta, las medidas de seguridad vulneradas NO DIERON AL TRASTE con el sabotaje en el avión en Barbados, todo lo contrario, lo PROPICIARON, que es la palabra correcta. Dar al traste (de la basura, como se omite siempre) es FRUSTRAR algo, lo cual desgraciadamente ocurrió porque se PERMITIO  o se vulneraron medidas de seguridad. Al fin, ¿los violines pueden ir en cabina o no? Una cámara también es un objeto contundente. Desde la época de Al Capone los terroristas usan los estuches de violines para llevar ametralladoras, pero esa es una película del sábado...", "¡ Felicitaciones a ''Cubana de Aviación'' por su excelente manejo de la retórica !... pero desafortunadamente no podremos  otorgarle la máxima calificación por sus 5 meses de demora en dar su respuesta,  violando el término legal de 60 días establecido para los Organismos y Empresas. Por favor, ¿ pudiera ''Cubana de Aviación'' proporcionar algún hipervínculo para poder leernos las regulaciones de la Organización de la Aviación Civil Internacional y la Asociación Internacional de Transportistas Aéreos, para de antemano no incurrir en el mismo error que el violinista ? ¿ Pudiera también ofrecernos ejemplos concretos de nombres de aerolíneas que proscriban violines en cabina ? Mil gracias por anticipado.", "En el numero tres, donde dice que medidas de seguridad que fueron vulneradas, dieron al traste con el brutal sabotaje  de barbados, esta mal empleada esa expresion,dar al traste, es decir algo que no se logro , y desgraciadamente ese brutal atentado se efectuo.", "una opinión se me adelantó....cantinfleo puro y clásico. A ver, a quién se le ocurre, ni siquiera en la serie más rocambolesca, agredir a nadie con un Stradivarius? U otro violín de marca, a ver....si se le puedo ocurrir a alguien será para una película de Woody Allen. "], "original_letter_info": {"title": "Violines prohibidos en la cabina  de los aviones", "body": "\n\nDesde hace algún tiempo, una disposición de Cubana de Aviación en sus vuelos\nnacionales, aún vigente, atenta contra la programación fuera de La Habana de\nnuestros concertistas y agrupaciones de cámara que incluyen en su formato\ninstrumentos de cuerda.\n\nEscribo esto por experiencia propia. A la hora de abordar vuelos ha­cia\nSantiago, Camagüey y Holguín se me ha dicho, en el despacho de la terminal\naérea, que mi violín no puede ser admitido en la cabina y debo enviarlo a mi\ndestino en la bodega de los equipajes, como un bulto más. Lo más extraño de\ntodo radica en que en la lista de objetos que no pueden ingresar en cabina no\nfiguran el violín ni algún otro in­s­­­tru­me­n­to de cuerdas.\n\nVarios de los estudiantes que habitan en el Este del país y cursan en La\nHa­bana estudios de nivel medio y superior me han mostrado instrumentos\ndañados por la manipulación de la carga.\n\nEn mi caso, en muchas ocasiones ejecuto instrumentos de valor patrimonial, que\npertenecen a los fondos del Museo Nacional de la Música y constituyen\nreliquias de nuestro acervo cultural.\n\nLa medida aplicada por Cubana de Avia­ción no existe en ningún lugar del\nmundo. Doy fe de ello por mí y los colegas que en el mundo acostumbran a\nllevar consigo sus instrumentos.\n\nDe seguir vigente esa interdicción, se afectará uno de los más nobles\npropósitos de la política cultural de la Revolución: llevar el arte más\ndepurado a todo el archipiélago.\n\n  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-03-28/violines-prohibidos-en-la-cabina-de-los-aviones", "original_letter_link": null, "is_response": false, "date": "2014-03-28", "comments": []}}