{"title": "¿Quién está haciendo el daño  en Correos de Cuba?", "body": "\n\nQuisiera que conozcan mi caso para que tengan otro ejemplo de lo que en otras\nocasiones ya Uds. han tratado en sus respectivos espacios.\n\nDesde Holanda, mi hija me envió dos paquetes el día 24 de julio de este año. A\nlos 10 días comencé a llamar a la Villa Pana­me­ricana que es el correo que se\nencarga de la entrega. La persona que me atiende me dice de llamar a los\ncompañeros de “rastreo” (correo postal 12500, Ala­mar) para ver la situación\nde los mismos. Imposible acceder a ese número. Me persono allí y la muchacha\nque me atiende me dice que había llegado el primer paquete el 16 de agosto,\ncon el número CC038473645NL pero todavía se encontraba en los almacenes de\nVento y Camagüey. Vuelvo a ir el día 29 de agosto y me dicen que ya había\nentrado el segundo paquete, con el número CC038473654NL y que se encontraba en\nigual situación.\n\nEl sábado 30 de agosto, el cartero me trae una notificación para la re­cogida\ndel primer paquete que ve­nía con un peso de 1,84 Kg. El lunes 1ro. de\nseptiembre voy y me entregan el paquete con su peso exacto. Confiada (nunca\nantes ha­bía recibido algo), regreso a mi casa, abro el paquete y me encuentro\ncon que habían sustraído parte de los productos y habían sido reemplazados por\notros. El papel oficial decía que venían:\n\n• 2 celulares Samsung, uno negro y otro blanco- estaba solamente el negro y le\nfaltaba la batería.  \n• 2 pesas de mano – faltaba una.  \n• 6 baterías “AAA” nuevas - fueron sustituidas por 2 de uso  \n• 4 pomos de medicina  \n• 1 control remoto  \n• 1 par de sandalias  \n• Medias\n\nEn lugar de lo sustraído pusieron dos cucharitas de postre, un abridor de\nbotellas, un pomo de cristal pequeño de los que se usan en Cuba para medicina,\nun casete de audio en su caja, una tuerca de bronce con un aditamento y las 2\nbaterías ya mencionadas.\n\nSi tenemos en cuenta que esto no es un caso aislado, ¿a cuántas personas más\nles estará sucediendo esto?\n\nHoy, 2 de septiembre, fui al lugar de recogida, la muchacha me atendió muy\nbien e hicimos la reclamación pertinente. Incluso, ella pudo verificar que los\nproductos llegaron bien al aeropuerto, pues estaba re­gistrado el examen de\nrayos-x del paquete donde se decía de 3 aparatos electrónicos (los 2 celulares\ny el control). Pude constatar una bue­na cantidad de reclamaciones he­chas por\notros usuarios.\n\nAlguien está haciendo mucho da­ño y empañando la imagen de Co­rreos de Cuba.  \n  \nMercedes Acuña Calzadilla  \nEdif. A-32, apto. 30, Zona 4  \nAlamar, La Habana del Este\n\n", "link": "https://www.granma.cu/cartas/2014-09-12/quien-esta-haciendo-el-dano-en-correos-de-cuba", "original_letter_link": null, "is_response": false, "date": "2014-09-12", "comments": ["Igual esta sucediendo en la Provincia de Santiago de Cuba, Tanto en el Correo como en la Aduana del  Aereopuerto con   paquetes que envio a mi familia. Reclamas con el listado siempre faltan objetos y Medicinas, luego dicen que  la culpa es de Paqueteria de Canada, tambien te entregan los paquetes ABIERTOS y con malas formas al Cliente sin necesidad. ", "Si no ya no fuera por lo trágico que es, además de bochornoso, deshonesto, delictivo etc, etc, lo que ocurre con CORREOS de CUBA sería cómico. Solo comenzar a leer la queja ya se sabe el final. Un nuevo episodio del ya clásico Vivir del Cuento.\nDeben haber personas honestas en el sector, sin duda alguna, pero quiénes son? Lo mínimo que se debería hacer era acabar de cerrar la empresa de CORREOS  por ser un nido, y repito disculpen las personas de bien que laboran en el medio, de delincuentes. Lo peor que esa es la imagen generalizada de la población hacia dicha empresa. Pienso que ya debe entrar en acción  la Seguridad del Estado para poner fin a lo que ocurre en correos. Es indignante!!!!\n", "No nos llamemos a engaño, esto es reiterativo y si bien es cierto que la imagen de Correos de Cuba es empaña, que hacen para que hechos de esta naturaleza no sucedan, quien responde por los daños y perjuicios causados, ", "donde esta el combate a las ilegalidades y la corrupcion, que la Contraloria accione en Correos de Cuba", "lamentablemente me ha ocurrido esto a mí en 2 ocasiones, y lo más triste es q es solo con libros y materiales de lectura... desde abril de este año me envían desde España un paquete con lo antes mencionado, hoy es la fecha q a Güines no ha llegado ni la noticia del paquete, en algún lugar se perdió y la justificación es la del atraso que ha tenido correos de cuba (las noticias que han mencionado en el noticiero)... en el año 2012 me llego un paquete abierto con monedas y billetes de chile, debidamente certificado su contenido con la cantidad de monedas y billetes, solamente contenía las monedas hice la reclamación, todavía conservo la carta q me hicieron aquí en Güines diciéndome que en algún momento me daban respuesta, fui más de 3 veces al correo de Güines y nunca la hubo... es triste e indignante que no se haga nada para resolver este problema... alguien me puede aconsejar sobre como iniciar un proceso legal con este tema en mi municipio..."]}