{"title": "ETECSA explica situación sobre la zanja  en un reparto camagüeyano", "body": "\n\nCon fecha 23 de mayo fue publicada en esta sección el reclamo enviado por Zoe\nElizabeth Estévez Torres con el título Después de 15 años ¿tendrá solución la\nzanja de un reparto camagüeyano? en el cual, entre otros aspectos, menciona en\nuno de sus fragmentos “...la no inclusión de la zona en los planes de\nETECSA...”.\n\nEste reparto camagüeyano, aunque no es de los más afectados del país, no\nescapa a la situación de tener demandas insatisfechas en materia de servicio\nde comunicaciones. En las circunscripciones 185 y 35, que son las áreas que\ncomprende esta zanja del reparto Torre Blanca se instalaron 90 servicios de\ntelefonía fija alternativa, así como 16 servicios públicos; 12 de ellos se\nencuentran actualmente en la mo­dalidad de agentes de telecomunicaciones y 4\nteléfonos públicos en todo el reparto, que ga­rantizan el servicio de\ncomunicaciones en la localidad. Sin embargo, estos servicios aún re­sultan\ninsuficientes ya que en el lugar no se han llevado a cabo procesos\ninversionistas y por tanto no han existido crecimientos relevantes.\n\nEsta localidad, donde aún no se ha podido llegar con las inversiones, no es la\núnica en el territorio ni en el país. A la fecha aún existen lu­gares con\nsituaciones complejas desde el pun­to de vis­ta de la densidad telefónica, e\nin­cluso con carencia de servicios públicos, indispensables pa­ra la\ncomunida­d.\n\nUno de los objetivos de la empresa es el au­mento de la densidad telefónica y\nel desarrollo de las redes de telecomunicaciones, pero eso requiere de\nprocesos que dependen de cuantiosos recursos materiales y financieros, por lo\nque siempre tendrán que desarrollarse con enfoques prioritarios que permitan\nen primer lugar garantizar los servicios públicos y llegar a zonas y\ncomunidades de más de 200 habitantes que aún se encuentran sin comunicaciones,\npor lo que por el momento la infraestructura existente es insuficiente para\ncrear compromisos de nuevos servicios en este re­parto.\n\nLas inversiones en este sector no escapan a las mismas condicionantes de\ncualquier otro sector de la economía cubana, donde las disponibilidades de\nrecursos financieros marcan los límites de crecimiento.\n\nCOLETILLA  \nOtros problemas de la carta de Zoe son ur­gentes de resolver y aunque ETECSA\ndio su respuesta por lo que le tocaba en cuanto a los planes de desarrollo en\nesa zona, vale recordar que la lectora menciona, además: deficiencias con el\nalumbrado público, bajo voltaje, mala calidad del pan, la muy mala calidad de\nlos viales, la no limpieza de las calles del reparto y la mala calidad en la\nrecogida de los desechos.\n\n", "link": "https://www.granma.cu/cartas/2014-07-18/etecsa-explica-situacion-sobre-la-zanja-en-un-reparto-camagueyano", "original_letter_link": "https://www.granma.cu/cartas/2014-05-23/despues-de-15-anos-tendra-solucion-la-zanja-de-un-reparto-camagueyano", "is_response": true, "date": "2014-07-18", "comments": ["Donde enseñan a dar estas muelas, en las escuelas de cuadros?", "Parece que hay quien no sabe que Cuba tiene serios problemas económicos, no sabe que Cuba es un país bloqueado desde hace mas de 50 años, hay quienespiensan que porque ETECSA es una Empresa Nacional, por ende su estructura ha de ser amplia, les sobran los recursos para invertir en todas partes, muchso no saben que ETECSA subsidia todo el servicio de telecomunicaciones del país, sus mayores ingresos son en CUP y la inmensa mayoria de sus todos sus gastos (excepto el salario de sus trabajadores) son en CUC, que esta es una Empresa que s 100x100 cubana y que quisiera hacer muchas cosas mas pero la cuestión económica no se lo permite. A todas las respuestas se les va arriba como si la que respondiera no le interesara la situación por la que atraviesa el pueblo, en la escuelas de3 cuadros se aprenden muchas cosdas buenas, que no todas se pueden aplicar por las limitaciones que tenmos, lo que hace falta que los criticones cojan cargos para que sepan como es la papa caliente, muchos saben pedir y pedir y criticar y criticar, a lo mejor ni a las Asambleas de los Electores con el Delegado asiten. Se criticaramos menos y aportaramos mas de seguro que con bloqueo y todo vivieramos un poco mas tranqueli. ", "Tito, cuanto te pagan para meter esa muela o pasastes la misma escuela de cuadro", "Parece que este es un modelo de carta respuesta para todo, prueben a cambiarle el nombre del organismo y verán que es lo mismo que dicen todos. Nos hemos acostumbrado a justificarlo todo pero no veo en la respuesta de la compañera un análisis objetivo ni una posible solución al menos a largo plazo, ¿será que debemos renunciar a la comunicación desde nuestras casas?. ¿Y el cubano de a pie que no puede permitirse un celular cómo se comunica?. Licenciada, le rectifico: esta localidad no es la única en el territorio, ni en el país, NI EN EL MUNDO pero de seguro que cuenta con más de 3000 habitantes. Muy bonita su respuesta pero creo que debe volver a pasar el curso de preparación de cuadros en tiempos en los que se piden respuestas concretas no palabras bonitas.", "Se sabe que hacer inversiones en ciertos lugares requiere de mucha inversion, ETECSA tiene sus planes de desarrollo segun vaya adquiriendo materiales para su trabajo, pero tampoco se puede justificar esto y cito:\n.....deficiencias con el alumbrado público, bajo voltaje, mala calidad del pan, la muy mala calidad de los viales, la no limpieza de las calles del reparto y la mala calidad en la recogida de los desechos......\nlo anterior no es justificable en lo absoluto, diria que es mas bien es falta de respeto."], "original_letter_info": {"title": "Después de 15 años ¿tendrá solución la zanja de un reparto camagüeyano?", "body": "\n\nHace alrededor de 30 años que surgió en la ciudad de Camagüey una nueva\nbarriada llamada Reparto Cooperativa, en los alrededores de las calles\nSociedad Patriótica y María del Rosario, aledaña a los repartos La Caridad y\nTorre Blanca, cuyo nombre pasó al olvido no solo de los pobladores que siempre\nla reconocieron por Los Maraño­nes, por la gran cantidad de estos arbustos que\nhabitaban el lugar anteriormente, sino también por las oficinas de la Vivienda\ny el resto de los registros y entidades que la reconocen como parte del\nReparto Torre Blanca. No obstante, ese no es el tema de esta carta.\n\nEn las intersecciones de las calles Sociedad Patriótica, Unión Segunda y Calle\nA, donde en algún tiempo tenía su curso un arroyo, hace alrededor de 20 años\nse convirtió en una zanja de aguas putrefactas, albañales y en basurero\nocasional (pese al combate de los vecinos aledaños y mayores afectados), de\notros indolentes de los alrededores y más allá.\n\nDespués de alrededor de 15 años planteándose en todas las asambleas con los\ndiferentes delegados del Poder Popular que han pasado en todo este tiempo, un\nbuen día del mes de noviembre hace como dos años llegaron los representantes\nde varios organismos para “darle solución a la zanja”.\n\nEn un derroche de materiales, maquinaria pesada, combustibles y sin un\nproyecto previo se mal colocaron unos bloques de hormigón superficiales, que\npor supuesto no eran la solución, decidiéndose paralizar la obra sin terminar\ny con el llamado constante y diario de los vecinos haciéndoles saber que los\ntrabajos que se encontraban ejecutando no serían ni siquiera un alivio para la\nsolución del problema. Desde hace más de 15 años y hasta hoy, todos los\nargumentos siempre giran alrededor del presupuesto y el proyecto; tenemos que\nreconocer que aún no sabemos planificar ni presupuestar en nuestra provincia.\n\nEn estos momentos aquellos bloques que se pensaban como solución se encuentran\nderrumbados obstruyendo los conductos y la maleza se ha hecho cargo del lugar,\nescondiendo entre ella la basura en proceso de putrefacción que ya es\nimposible detener y la zona se ha convertido en morada de insectos y roedores\ntransmisores de enfermedades. De hecho epidemias como el dengue y el cólera\nhan convertido la zona en un foco perfecto.\n\nEl lunes 28 de abril tuvo lugar el proceso de rendición de cuenta del delegado\na sus electores y por supuesto que este fue uno de los 35 planteamientos que\nse encuentran sin solución y para el cual la respuesta continuaba siendo que\nla obra no está en el presupuesto para este año. Por supuesto que la pregunta\nde los electores fue ¿para qué año esta obra sería considerada en el\npresupuesto?\n\nY así ha sucedido con varias situaciones que parecen ser vitalicias y que los\nvecinos residentes en esta parte del reparto llevamos planteando por 15 años y\nestamos obligados a sufrir debido a la fatalidad geográfica. Quejas sobre el\nalumbrado público, el bajo voltaje, la mala calidad del pan, la no inclusión\nde la zona en los planes de ETECSA, la muy mala calidad de los viales, la no\nlimpieza de las calles del reparto y la mala calidad en la recogida de los\ndesechos son permanentes en las reuniones.\n\nConsidero que las instituciones involucradas están en la obligación de dar una\nrespuesta convincente al delegado y este a sus electores, teniendo en cuenta\nlo sensible y complejo que resultan los problemas que hoy nos aquejan. No\npodemos sembrar en la población falsas expectativas a corto plazo. Es por ello\nque hago una alerta a tiempo. Sería irresponsable continuar dejando pasar el\ntiempo sin la respuesta oportuna, clara e irrefutable.\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/despues-de-15-anos-tendra-solucion-la-zanja-de-un-reparto-camagueyano", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["Menos mal que en Camaguey le van a dar solucion, pero en Sagua la Grande, hay una calle con un hoyo hace mas de tres años y no solucionan el problema , ya convirtiendose en un basurero tambien y en un foco de mosquito, por lo que Deben tomar medidas urgentes por la cantidad de personas infectadas con el dengue..da pena visitar y volver a visitar y encontrarse con los mismos problemas y no se solucionan nada...me pregunto que hacen los que representan a la poblacion...Se van de paseo y olvidan los problemas dejando atras a los que ejercieron sus votos?Es una pena una ciudad que llevaba por nombre LA VILLA DEL HUNDOSO...ya ese nombre pasa a la historia...y asi han dejado a que todo se deterioro....no por la situacion que existe en el pais,,,es solo por abandono...", "Camagueyanos los felicito por esta solución, pero preciso de ustedes para ver si me ayudan a resolver el problema del desbordamiento de las fosas de los edificios del reparto lenin que desde que me mude para allá en el 2003 se desbordan, por la mañana son los líquidos pestilentes de las mismas y por las tardes el polvo de estos líquidos desecados por el sol, y como siempre se necesita de inversiones, y de dinero duro para acometerlainversion", "Ayuden a las republicas Federales de Donetsk y Lugansk en su lucha libertaria contra la accion facista del gobierno de Kiev.. Se necesitan tanto soldaos como Armas. ", "Con el debido respeto, las repúblicas federales de Donetsk y Lugansk pueden ayudarse solas, en Cuba hay demasiadas situaciones como las que describe este reportaje que requieren de la pronta atención y los limitados recursos de la nación para ser solucionadas, el pueblo cubano no merece menos.  Hay múltiples situaciones que requieren urgente atención.  El pueblo cubano es heroico no cabe duda, pero los tiempos cambian y el internacionalismo del siglo XXI comienza por casa.", "No se necesitan recursos que el país no tiene, solo recoger los desechos con trabajo voluntario y que el arroyo vuelva a correr."]}}