{"title": "La Playita de Manzanillo: ¿Protección al consumidor?", "body": "\n\nLa protección al consumidor no es un invento cubano sino todo un movimiento\nres­paldado en diferentes países por leyes y estructuras gubernamentales que\nposibilitan el cumplimiento de los derechos del cliente, lo mismo si recibe un\nservicio que al comprar un producto.  \nEl amparo de esos derechos no es solo desde el punto de vista económico,\nincluye también la calidad de los productos y servicios. Desdichadamente en\nnuestro país y más específicamente en la provincia de Granma, donde resido,\nexisten sitios donde los derechos del consumidor son constantemente\ntransgredidos, como es el caso de La Playita en Manzanillo cerca del Monumento\nLa Demajagua, donde decidí pa­sar en abril un fin de semana con mi es­posa\nembarazada y un par de amigos.  \nEl principal motivo de esta misiva es denunciar el maltrato recibido en esta\ninstalación, por cuanto en la misma no te dan ni los buenos días, ni te\nexplican nada absolutamente de tus deberes y derechos al entrar; te cobran y\nno te precisan los días a los que tienes derecho, ni que te deben devolver 20\npesos de llave cuando te re­tires.  \nAllí no tienen libro de huéspedes, no te hacen un contrato al entrar, ni te\ndan comprobante; en varias ocasiones la comida tuvo pésima calidad, e incluso\nel primer día consumimos una carne casi echada a perder, además de cara; la\npiscina sucia, pues no la lavan, y solamente le cambian el agua, lo cual puede\ntraer graves afectaciones a la salud de las personas que ahí se bañan.  \nEs visible el contrabando de bocaditos que tienen en el almacén, porque\nevidentemente no muestran ninguna tablilla de precios, el comedor no tiene la\ncarta del menú y tampoco se especifican los precios de los platos que se\nofertan; en mi caso me cobraron dos cabañas por el precio de cien pesos\ndiarios cada una que no tenían ni refrigerador, ni donde sentarse, además el\naire acondicionado estaba en ambos casos en mal estado, teniendo en la\nhabitación solamente tres camas personales, cobrándomelas a un precio\nequivalente al de las otras que sí lo tienen; el director te trata como si\nestuvieras allí por un favor de él y no como huésped que ha pagado todo; el\npenúltimo de los días de nuestra estancia en ese sitio, el director manifestó\nque iba a sacar a todo el mundo porque tenía una visita, e iba a hacer una\nexcepción con no­sotros por ser de lejos, además el último de los días\ndebíamos entregar nuestra habi­tación a las 12 del mediodía y como es lógico\nal ser de lejos y yo andar con mi mujer embarazada debíamos de almorzar\nprimero y después entregar la habitación en orden, pues el almuerzo co­menzó a\nlas 2 de la tarde debiendo abrir a las 12, el director nos llamó fuera del\ncomedor y en el área de la cantina a viva voz nos gritó que debíamos abandonar\nel local que éramos unos indisciplinados solo por reclamar lo que nos tocaba,\nde esta forma él estaba evidenciando su falta de profesionalidad e irrespeto\nal resto de los huéspedes que estaban allí.  \nEn cuestiones de funcionamiento casi todo está normado y fundamentado,\nentonces no es admisible que aún las deficiencias y debilidades superen los\nlogros y soluciones en cualquiera de las entidades que prestan servicios, y\npeor aún, que haya un solo cliente insatisfecho.  \nMucha tela por donde cortar hay en materia de Protección al Consumidor: des­de\nel cumplimiento de los manuales de normas y procedimientos hasta el exigente\ntrabajo de supervisión, la capacitación de la fuerza laboral, la eficiente\ngestión y organización en los puestos, y el imperativo de un trato amable y\nrespetuoso al cliente.  \nSe trata de que el colectivo de trabajadores de La Playita comprenda que el\ncliente es la causa fundamental de la existencia de esa empresa, de ahí que\nmerezca ser tratado con respeto. La clave está en acertar en lo que al cliente\nle gusta y asegurar que disfrute al máximo el servicio por el que ha pagado.\n\n  \nRaúl Brea Montero  \nMartí no. 6  \nentre avenida Francisco Vicente Aguilera y Capote.  \nBayamo. Granma\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/la-playita-de-manzanillo-proteccion-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2014-05-15", "comments": ["Es deprimente lo narrado por Raúl, el tuvo suerte de poderse alojar allí, eso solo funciona como casa de visita para el Poder Popular.", "Ariel eso antes funcionaba como casa de visita del gobierno actualmente pertenece a la Empresa Provincial de Alojamiento y Recreación al igual que el Hotel Venus y la casa de Visita de la Construcción, la opinión de Raul se la creo pues en manzanillo en muchas unidades tristemente eso sucede a diario te tratan como si fueras un perro, solo en lugares de servicios de divisas te puedes encontrar con un trato agradable. Que lástima que esas cosas sucedan. Un ejemplo de ellos es en la Heladería La Fuente de Manzanillo alli tu vas a tomar helado despues de las 12.00 am y te encuentras el cartel en blanco los trabajadores sentados viendo televisor sin ganas de hablarlo mejor que hacen es irse para sus casas y así no pasan la mala noche ya que es una unidad de 24 hras, pero que vendiendo solo trabaja 12 si acaso. Otro incidente en ese lugar contado por un amigo mío que trabaja en el lugar es que al mismo llevan helado de varios sabores pero a la venta solo ponen uno el que a ellos le convengan y a medida que se va terminando el sabor van sacando otro. ¿Acaso no tenemos los clientes el derecho a escojer el sabor que queramos?. Pienso que al respecto se deberian tomar medidas con sus admón pues ellos son los responsables de este maltrato a la población eso por solo citarte un ejemplo revisemos mas a fondo y nos encontramos con estos maltratos en varios lugares tanto de gastronomía, comercio, servicios, ect.  ", "Para mi que publique lo escrito es duro ver como el director se tapa con la misma sabana. Seria yo mas que cara dura para mandar algun escrito a la prensa donde todo o casi todo sea mentira. Me duele que ese problema haya quedado solo en palabras ya que nadie le dio solucion y todo lo escrito por el administrativo fue engaño totalmente. Ahora me encuentro lejos de mi patria pero nunca mi mente podra borrar esta triste realidad que vivi y que nadie supuestamente fue el culpable. Gracias a la prensa cubana por estas secciones!!"]}