{"title": "¿Y la respuesta al lector, qué?", "body": "\n\nEn la edición del 24 de enero del 2014, se publicó la carta La salud del\npueblo es lo primero en la que el pinero Miguel A. López Calvo cuestionaba la\nsistematicidad en la recogida de desechos sólidos en el reparto Sierra\nCaballos, lo cual destacaba como una situación intolerable en todo el\nMunicipio Especial.  \nConsideramos antes de dar respuestas a dicho señalamiento, agradecer al\nperiódico Granma por lo que significa su sección Cartas a la dirección para\ndar solución a inquietudes de la población.  \nResulta imprescindible aclarar que nuestra labor no está carente de\ninsuficiencias, a partir del empleo de los recursos que no tienen en todos los\ncasos las características idóneas para desarrollar con eficiencia esta\nimportante tarea como es la recogida de esos desechos.  \nObra pertinentemente destacar igualmente que la situación higiénico-sanitaria\nde este territorio goza de buena salud aun con las insuficiencias que puedan\nexistir.  \nEs cierto que hemos afrontado dificultades con la recogida de desechos\ndomésticos pues contamos con un parque de equipos bastante deteriorados por\nlos años de explotación que poseen, no obstante, se han buscado alternativas\npara lograr la recogida en las zonas con afectación, por ejemplo, tuvimos\nafectación en los consejos populares de Sierra Caballos y Reparto 26 de Julio,\nentre los días 3 y 9 de enero del año en curso, inmediatamente se utilizó el\ntractor con carreta y en ninguno de los casos llegó a 15 días sin recoger.  \nNo podemos dejar de señalar y poner en conocimiento que en nuestro territorio\nestán activados los puestos de Mando en los Consejos Populares donde\nparticipan todos los factores (Comunales, DIS, CHEM, Vectores, Trabajo,\nRecursos Hidráulicos, etc.), reuniéndose tres veces por semana y valorando la\nsituación actual de cada consejo dirigido por el funcionario de salud pública\ny un funcionario del Gobierno; posteriormente con una periodicidad de dos\nfrecuencias semanales, se reúne el puesto de dirección municipal presidido por\nla máxima dirección del territorio donde se discute la problemática de cada\nconsejo, evaluando de inmediato el responsable y fecha de cumplimiento de su\nsolución.  \nContactamos además con el centro de Higiene y Epidemiología donde los\nespecialistas esclarecen que los focos de mosquitos detectados por los\ntrabajadores de vigilancia y lucha anti vectorial en el territorio en su\ntotalidad se encuentran en las viviendas y centros de trabajo,\nfundamentalmente en tanques bajos, elevados y cisternas. En cuanto a roedores\nse ha realizado mensualmente la desratización tanto en viviendas como en\ncentros laborales; por ejemplo, en el mes de enero del presente año se\ndesratizó en la ciudad de Nueva Gerona el 98,6 % del universo y en el Consejo\nPopular Sierra Caballos el 96 % del universo; el índice de moscas se encuentra\npor debajo del índice permisible no constituyendo riesgo epidemiológico.  \nEn cuanto a la recogida de desechos con carretones de caballos continúan los\nque han cumplido con la disciplina y lo pactado en el contrato, se cerró el\nvínculo con aquellos que no asumieron con responsabilidad la tarea y lo que sí\nno podemos permitir es que se realicen pagos indebidos y se afecte el servicio\nde recogida por problemas de indisciplinas.  \nQuisiéramos aprovechar la oportunidad y sumarnos al llamado que nos ha hecho\nnuestro Presidente Raúl Casto Ruz respecto a las indisciplinas sociales para\nlograr una ciu-dad bella y en beneficio de todos sus pobladores.  \nSi bien es cierto que no todo es perfecto y que queda aun camino por andar\npara lograr la perfección, nunca hemos dejado de pensar con el consenso de un\ngrupo de entidades de que la salud del pueblo es lo primero.  \nSolo con un pueblo saludable podremos lograr las transformaciones que tienen\nespacio en nuestro país, encaminadas sin lugar a dudas a perfeccionar nuestro\nsocialismo.  \nReiteramos nuevamente el agradecimiento al periódico Granma por darnos la\nposibilidad de responder a sus lectores sobre nuestra realidad, que en el caso\nparticular de la Isla de la Juventud resulta de primer orden la salud de sus\nhabitantes.  \nRespetuosamente,  \nDirectora  \nEmpresa Servicios Comunales  \nIsla de la Juventud  \nCOLETILLA  \nGranma también agradece a la Empresa de Servicios Comunales de la Isla de la\nJuventud su pronta respuesta, pero aun cuando no ponemos en duda el trabajo y\nesfuerzo realizados en la Isla de la Juventud, en la misiva no encontramos la\nrespuesta al lector Miguel A. López Calvo. ¿Olvido involuntario?\n\n", "link": "https://www.granma.cu/cartas/2014-03-07/y-la-respuesta-al-lector-que", "original_letter_link": "https://www.granma.cu/cartas/2014-01-24/la-salud-del-pueblo-es-lo-primero", "is_response": true, "date": "2014-03-07", "comments": [], "original_letter_info": {"title": "La salud del pueblo es lo primero", "body": "\n\nCon todo el respeto y reconocimiento, nos dirigimos a esta prestigiosa página\nde ese periódico, tan querido y que continúa a la vanguardia, denunciando\ntodos los criterios y planteamientos del pueblo.\n\nLo que nos ocupa, se refiere al tema de la Higiene Comunal, para nadie es un\nsecreto que una de las tareas más importante de la máxima dirección de la\nrevolución es la\" SALUD DEL PUEBLO\", aquí la recogida de basura es deficiente,\nal extremo que hace hoy más de 15 días no han venido. Han sido numerosas las\ngestiones y en vez de mejorar, este problema se ha convertido en crónico, es\nbueno decir que las moscas, cucarachas y ratones se han incrementado\ngrandemente y no es secreto para nadie que ellos son transmisores de\nenfermedades infectocontagiosas (estos vectores pululan en estos momentos en\nlas casas y calles, debido a esta situación crítica de higiene), pasamos el\nfin de año y ya estamos casi a mediados del mes de enero y seguimos con la\ncrisis y para qué hablar de la fetidez existente.\n\nDebemos decir que cuando se hacía la recogida con carretones de caballos, se\ncumplía con mayor eficiencia, según refiere la directora de Servicios\nComunales, lo retiraron porque algunos de estos carretoneros pasaban muy pocas\nveces en el mes y los mismos exigían el pago completo; con esta respuesta no\nestamos de acuerdo porque la recogida era cada dos o tres días, no obstante la\nsolución fue recogerla 2 veces por semana, nunca se ha cumplido. A todo lo\nantes expuesto se ha sumado la indisciplina social provocando la aparición de\nmicrovertederos, que además nadie controla como se hacía antes con las\ninspectoras que tenía Comunales.\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/la-salud-del-pueblo-es-lo-primero", "original_letter_link": null, "is_response": false, "date": "2014-01-24", "comments": []}}