{"title": "Sin resina para empastes ni prótesis en el Cerro", "body": "\n\nPertenezco a un círculo de abuelos y vamos a muchas conferencias, sobre todo a\nlos temas relacionados con el ejercicio físico, la salud y la higiene bucal. Y\nsobre este tema quiero dar mi opinión, aunque no pueda demostrar el disgusto\nque esto nos causa.\n\nLa Clínica Dental Cerro a la cual pertenecemos no pue­de brindarnos servicios\nde empaste blanco ni otro ti­po que lleve resina porque hace seis meses no la\nhay y la subdirectora, que tan amablemente me atendió, ante mi queja por algo\ninconcebible, de un producto necesario que por tanto tiempo no lo haya, dijo\nque, no lo hay en el país y que no es el único en la gama de pegamentos y\ndiluentes etc., etc.\n\nOtro tema es la situación con las prótesis, que tienes que esperar cinco años\npara volver a inscribirte y después que lo logras, no sabes tampoco cuántos\naños más hay que esperar y realmente esto no se conjuga con lo que dicen los\ncompañeros del MINSAP en la TV.\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/sin-resina-para-empastes-ni-protesis-en-el-cerro", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["Este problema no es único de ese lugar, es generalizado, los productos estomatológicos generalmente son de importación y caros y las trabas del bloqueo no permiten la entrada a tiempo de ellos, pero también considero que los que tienen que hacer los convenios para las compras no han tenido en cuenta realmente las necesidades pues los productos son escasos y muchos no reúnen la calidad para su uso, además puede ser que no se este haciendo un estudio de lo que realmente se necesita. La población cubana va envejeciendo y tenemos que prepararnos para eso, pues los ancianos necesitan, a parte de las tres ´C´ básicas (Casa, Cariño y Cuidado), cuatro ´P´ (Prevención de las caídas mediante el uso de bastones, Prótesis dentales, Prótesis auditivas y Protección con alimentos). Este es un tema muy difícil pero creo que soluble. ", "En Holguín tambien hay ausencia de estos materiales, que pasará?? A que se debe esto?? Y entonces que hacemos cuando necesitemos un servicio de este tipo, es bueno recordar a nuestro Ministerio de Salud Pública que somos una Potencia Médica Internacional y que presidimos la OMS(Organización Mundial de la Salud) quisiera saber que parámetros de miden para ser potencia médica internacional ?? Hace poco en el Hospital Lenin de Holguín no había Gel para hacer ultrasonidos . Asombroso Verdad??", "en 21 y H no hay placas, y no quiero que me den explicación de porque no hay ya la sabemos, necesito una solución", "muy de acuerdo , a mi también me ocurre lo mismo, es algo que no se entiende, es un institución que nunca había decaido por temas como esos, de verdad que son muy atentos allí,(sin incluir a las expendedoras de turnos) la recepcionista muy amable, y los médicos igual pero sin material para trabajar no se puede avanzar y todos los trabajos se atraasaran, espero que se les halle solución. ", "Con los elevadisimos ingresos en moneda dura que hizo, está y hará el país a través de las misiones médicas, primera fuente de entrada de dinero por encima del turismo, era para que ese tipo de cosas no ocurrieran. "]}