{"title": "Alarmante situación con el pago de los trabajadores de la Agricultura Urbana en Caibarién", "body": "\n\nTengo el criterio, además de la confianza, que a través de este medio va a ser\nla vía más ágil para que nos ayuden a resolver la difícil situación que\ntenemos los trabajadores de la Agri­cultura Urbana y Suburbana de Caibarién.\n\nSoy trabajador directo a la producción en el or­­ganopónico del Reparto Mar\nAzul del mu­nicipio, rodeado de mar, a 20 metros so­bre el nivel del mar, con\nun área de 248 metros cua­drados cultivables, con un plan de producción de 3\n726 kg al año, el 90 % de esta producción es para el consumo social (hogar de\nancianos); este organopónico es de referencia nacional.  \nConcretando, hace alrededor de cuatro años que afrontamos problemas con el\npago en fe­cha, era de cuatro a ocho días, ahora es de más de 20 días.  \nDesde los primeros días de cada mes se entrega la producción, ejemplo: el 1ro.\nde mayo se vendieron 636.00 pesos para cobrar el 20 de junio, el 1ro. de junio\nla venta fue de 639.00 pesos para cobrar el 20 de julio, el 18 de julio no se\ndice nada más que no hay dinero.  \nConversé con la gerente del Banco y me dijo que sí, que en el Banco había\ncrédito, que hacía cuatro meses que el director y el económico de la empresa\nhabían solicitado el crédito y le pidió los documentos necesarios para\notorgarle el crédito, incluyendo el balance confiable, y no han vuelto por\nahí.  \nLa Empresa fue sometida a una auditoría que ha agudizado los problemas\nproductivos con su correspondiente pago a los trabajadores.  \nNadie quiere nombramiento y todos tienen temor, yo en todas las asambleas\nconversaba con los afiliados y les decía vamos a trabajar, ya nos pagarán.\nSigo entregando mis producciones y me pregunto: ¿Nos pagarán?  \nSomos 12 organopónicos y yo no soy el más afectado, el buen sistema de\nseguridad social me garantiza más de 300 pesos mensuales pa­ra mis gastos\nfundamentales.  \nMe pregunto ¿cómo estarán los que están jubilados, hasta dónde llega la\ninsensibilidad de los que tienen que resolver el pago de los re­sultados a\ntiempo para mantener a sus familias? ¿Hasta cuándo los que trabajan en el\nMi­nis­terio de la Agricultura van a dar una buena atención desde el surco\nhasta las auxiliares de limpieza?  \nNo culpo a las instituciones, son para mí sagradas, pero algunos de los que\ndirigen son insensibles e indolentes, hay que seguir la prensa para conocer\ncuántas violaciones del Códi­go de Trabajo y de las leyes laborales cometen\nlos que dirigen este ministerio en los 168 municipios y las que no se\npublican.  \nLo más importante para el socialismo es el trabajo que produce alimentos para\nel pueblo y crea valores; los productores bien atendidos hacen maravillas.\n\nSaúl Martín Moreno  \nCalle 12 No. 3515 - c int. e/ Av. 35 y 37  \nCaibarién, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2014-08-08/alarmante-situacion-con-el-pago-de-los-trabajadores-de-la-agricultura-urbana-en-caibarien", "original_letter_link": null, "is_response": false, "date": "2014-08-08", "comments": ["la bola pica y se extiende, no hay piedad con el que de verdad se sacrifica ,el que suelta la piel en el surco.el que alguna vez a trabajado en el campo y mucho mas como medio de subsistencia es el que sabe de verdad lo que duele ultrajar el derecho de un agricultor, esas cosas estan pasando en toda cuba y es una de las causas por la cual muchas producciones cogen otro destino y van a parar al que va con la plata en mano y paga al instante.que  sera lo que esta pasando con ese ministerio, que abuso y no pasa nada se caen para arriba y si acaso los sancionan los veras administrando una bodega o centro gastronomico y el que mas mala suerte tenga caera en el mintur.", "Esto más de lo mismo, ya no hay verguenza.... ", "Hace algunos días cuando en estos medios se informaba de los cinco años de LA FISCALIA DE LA REPUBLICA busqué las funciones que esta DEBÍA brindar a la población como guardían de protección, hacer valer las leyes, pero parece que como tantos otros organismos solo funciona en el papel, aquí les dejo nuevamente las tareas que la referida Fiscalía debe cumplir:\nArtículo 8 de la Ley No. 83 de la Fiscalía General de la República del 11 de junio de 1997. a) Velar por el cumplimiento de la Constitución, las leyes y demás disposiciones legales por los organismos del Estado, las entidades económicas y sociales y por los ciudadanos. b) Actuar ante violaciones de los derechos constitucionales y las garantías legalmente establecidas y frente a las infracciones de la legalidad en los actos y disposiciones de organismos del Estado y sus dependencias, las direcciones subordinadas a los órganos locales y demás entidades económicas y sociales, exigiendo su restablecimiento. c) Atender las reclamaciones que presenten los ciudadanos sobre presuntas violaciones de sus derechos.\nSaludos", "donde estan los dirigentes de la agricultura en este pais, pq las quejas no escampan, ", "Compañero Jorge (#3) usted está leyendo bohemias viejas, es que la FGR se está actualizando también y parece como que no es de su competencia cuando la demanda es contra las personas juridicas y  el demandante es una persona natural. "]}