{"title": "Sin agua y con baches en Cuatro Caminos, Artemisa", "body": "\n\nEs sabido por todos los cubanos del esfuerzo que hacen nuestros dirigentes\npara llevar a cabo el proceso revolucionario que un día inició Carlos Manuel\nde Céspedes, programó Martí y Fidel cumplió. Pero hay todavía algunos\nfuncionarios que no desempeñan su papel como deben.\n\nPor ejemplo, desde hace más de un mes el poblado de Cuatro Caminos, de\nCaya­jabo, no le llega el agua, en igual situación hay otros lugares de la\nprovincia de Arte­misa, pero los pobladores o no se quejan lo suficiente o no\nson oídos. Lo cierto es que este problema no se resuelve y los más afectados\nson las personas que viven en estos poblados, para los cuales es casi\nimposible poder vivir debido a que este recurso es tan importante para la\nvida.\n\nQuisiera agregar que en la salida de Arte­misa para Cayajabo existen tres\nbaches que hacen casi imposibles el tránsito por esta zona, estos baches\nllevan así casi cinco años sin tener reparación y cuando llueve se hace un\nrío, lo que dificulta el tránsito de las personas.\n\nSaily Ocaña Mosqueda.  \nKm 11 ½ Cuatro Caminos, Cayajabo,  \nArtemisa.\n\n", "link": "https://www.granma.cu/cartas/2014-06-27/sin-agua-y-con-baches-en-cuatro-caminos-artemisa", "original_letter_link": null, "is_response": false, "date": "2014-06-27", "comments": ["Cuál es la razón por la cual la población no se queja? Fácil, no solo por problemas como ese muchas personas no se quejan, son muchos más. Motivo: la mayoria de las respuestas, cuando se dan, no son otra cosa que justificaciones que no llevan a nada más que eso. El día que las leyes se apliquen si contemplación con cualquiera que sea, eso mudará.", "Que desesperación en mi Cuba linda porque todo mejore..., sigamos luchando, no nos canzemos aunque la victoria parezca cada vez más lejana, vamos adelante denunciando todo lo que está mal. Nuestro esfuerzo será premiado a travéz de los periodistas que se harán eco de nuestras palabras.  La minoría que vive del esfuerzo de los demás tiene que desaparecer de una vez y por todas .", "Si, los consideros, nosotros los vecinos de Playa de 21 e/ 54 y 60, no recibimos agua hace 15 dias, al parecer por una mala manipulación al entregarla por zona. Hemos hecho todas las gestiones, hemos llamado al Partido Municipal, al Director de Aguas de la Habana, al Gobierno, nos hemos quejado a todos los niveles sin solución alguna, hubo un dia que vino un Camión Pipa a darnos una solución por 30 minutos de agua para 6 apartamentos habitados la mayoria por viejitos minusválidos, que con el strees que sufren podrian provocarles un problema mayor. Ya no sabemos a quien acudir, nadie nos escucha, nadie nos ayuda a resolver la situación. Por ejemplo hoy es dia de agua, todas las cisternas de alrrededor desbordadas de agua botando agua para la calle, y nosotros sin una gota. Y me pregunto hasta cuando????", "me pueden mandar la direccion de correo para poder enviar un  correo porque no la encuentro"]}