{"title": "Indisciplina y falta de seriedad en FOTOSERVICE de Manzanillo", "body": "\n\nMe dirijo a esta sección para tratar de que se resuelva un problema que\nvenimos confrontando los clientes que tenemos la necesidad del servicio que\ntan deficientemente presta la Unidad de FOTOSERVICE perteneciente a CIMEX en\nManzanillo, por las siguientes razones:\n\n1.- Desde el mismo momento en que comenzó a prestar sus servicios de\nfotografía la referida unidad, la inestabilidad ha sido la constante en cuanto\na recibir y entregar los trabajos solicitados por los clientes ya sea por una\nrazón u otra, a pesar de que cuentan con un magnífico equipo, muy moderno,\neficiente y con un alto grado de automatización y muy buen volumen de\nproducción: una foto cada 12 segundos aproximadamente.\n\n2.- Al inicio no había un horario fijo para recibir, es decir, todo dependía\ndel operador del equipo, podía ser hasta las 10:00 a.m. o hasta las 12:00 m.,\nnadie era capaz de controlar la situación, a nadie le importaba si Ud. venía\nde Pilón o de Bayamo, sencillamente no le recibían a menos que lo \"tocara con\nlimón\" y cuando digo nadie me refiero al gerente de la unidad o a la gerencia\ngeneral del complejo e, incluso, la gerencia provincial. Cuando digo esto es\nporque me dirigí en más de una ocasión a los referidos compañeros, mis quejas\nfueron tan reiteradas que se analizó hasta en el consejo de dirección\nprovincial según me dijo la gerente general del complejo, la compañera Lily,\nhasta que se fijó un horario de recepción y entrega que sería de 8:00 a.m. a\n3:00 p.m. la recepción, y la entrega hasta las 4:00 p.m. Esto no quiere decir\nque había que esperar hasta las 4:00 p.m. para recibir el servicio terminado\ntodo dependía de la hora de entrega y la cantidad entregada, podía ser 10\nminutos o algo más.\n\n3.- Hasta ahí todo era maravilla, eso eran los acuerdos, los primeros días\ntodo marchaba sobre ruedas, luego comenzaron los desajustes como era de\nesperar; mucho seguimiento al principio, pero los factores humanos, la\nindisciplina, la falta de seriedad y de compromiso con la tarea dieron al\ntraste con todo lo que se acordó.\n\n4.- Hoy estamos como al principio, inestabilidad con la fuerza de trabajo,\nviolación del horario de recepción y entrega, otras irregularidades y los\nclientes: bien gracias, a sufrir las consecuencias como es de esperar. Las\nirregularidades, que los encargados de la actividad las averigüen, esa parte\nse la dejo a la gerencia del complejo y a la gerencia de la provincia de\nGranma.\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/indisciplina-y-falta-de-seriedad-en-fotoservice-de-manzanillo", "original_letter_link": null, "is_response": false, "date": "2014-01-31", "comments": []}