{"title": "Un hospital para imitar", "body": "\n\nEl agradecimiento es muchas veces el único pago que podemos entregar a un\ncolectivo que con un grado altísimo de altruismo y responsabilidad, cumple a\nplena cabalidad con el sagrado deber de hacer de Cuba una potencia médica\nmundial.\n\nMi hijo es cadete del MININT y cursa el 4to. año en la Universidad de las\nCiencias Informáticas (UCI), en su sede central de La Habana. Había presentado\nvarios problemas gástricos que afectaban su calidad de vida y, por ende, su\nrendimiento docente.\n\nAprovechando esta semana de receso escolar en abril, lo presenté al Cuerpo de\nGuardia del Hospital Militar de Santa Clara y es aquí donde se comienza a\ntejer una historia de otra galaxia.\n\nDeciden ingresarlo en la sala siete de dicha institución y desde su llegada\ntodo el personal se vuelca para determinar cuáles eran los problemas que le\naquejaban. Varios días de ingreso donde no faltaron los análisis de todo tipo,\nradiografías, ultrasonidos, endoscopías, entubaciones, etc. Y sobre todas las\ncosas... mucho amor.\n\nAl fin, detectan úlcera en el duodeno con alto grado de parasitismo (giardia),\nen la misma zona.\n\nMi hijo es dado de alta con un tratamiento médico de alto rigor y con las\nmedicinas en su bolso para cumplir con lo señalado por los especialistas.\n\nEl Hospital Militar de Santa Clara, que es además, clínico-quirúrgico-docente,\ndebe ser un centro de referencia nacional. Aquí todo marcha a la perfección\nporque son sus trabajadores quienes llevan por dentro esa sagrada consigna de\ncumplir con el deber.  \nUna vez más mi gratitud y en especial a ese colectivo de la sala siete. Ya lo\ndijo el poeta: ¡Se hace camino al andar!\n\nDaisuki González Murakami  \ncalle 13 no. 110, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2014-05-01/un-hospital-para-imitar", "original_letter_link": null, "is_response": false, "date": "2014-05-01", "comments": ["Que reconocimiento tan bonito y oportuno eso compromete a colectivos como ese que cada dia se entregan para devolverle la salud a sus pacientes. Felicidades!!!!!!!!"]}