{"title": "Problemas para chequearse la presión arterial en Alamar", "body": "\n\nMe dirijo a usted para comunicar mi situación en aras de canalizar una posible\nsolución para la misma.\n\nResido en Alamar, municipio de La Habana del Este.\n\nMi mamá es una anciana de 86 años y entre las enfermedades que tiene esta la\nhipertensión arterial, al solicitar la visita de la doctora a domicilio, esta\ncon el altruismo que caracteriza a nuestros médicos en todo el mundo, llega al\n4to. piso casi sin aliento y nos refiere que desde que recibió el consultorio\nno posee el equipo para el chequeo de la presión, consultorio 685 Teléfono:\n765-1932  \nInmediatamente llamo por teléfono a la dirección de mi policlínico Neninger,\nubicado en la zona 15 y la compañera que atiende el teléfono en la dirección,\nme ratifica que efectivamente no hay equipo ni siquiera en el cuerpo de\nguardia del policlínico, teniendo que utilizar uno prestado de un consultorio\ncercano.  \nY yo me pregunto, ¿cómo es posible la atención primaria del médico de la\nfamilia sin el equipo de chequeo de presión arterial, enfermedad que aqueja a\nun gran porciento de nuestra población?\n\nLourdes Echarri Duarte  \nEdificio No. 679, apartamento  \nno. 22 , zona 19. Alamar,  \nLa Habana del Este.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/problemas-para-chequearse-la-presion-arterial-en-alamar", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["eso es una falta de gestión  tanto del director como de la administración de ese policlínico, como van a plantear que no hay un esfigmo para tomar la presión en el cuerpo de guardia, esa noticia lo que hace es desmeritar ala salud publica de cuba, que tanto prestigio tiene a nivel mundial,", "...NO SOLAMENTE EN ALAMAR,, FUI HACE VARIOS DIAS AL POLI **MACHACO EN GBCOA**,, Y EL GLUCOMETRO ESTABA ROTO,,, ,, PARTIMOS PARA EL MIGUEL ENRIQUEZ Y CUANDO LLEGAMOS LA DRA. TUVO Q SALIR A BUSCAR UN TERMOMETRO  PARA TOMARLE LA TEMPERATURA A DICHO PACIENTE, PUES EN EL LUGAR DONDE DEBIA HABERLO **NOOO HABIA**,,,**COSAS DEL ORINOCO**,, COSAS DEL BLOQUEO??????????... GRACIAS", "soy internista y trabajo en una sala y en un cuerpo de guardia de un hospital provincial y con frecuencia estamos carentes de esfigmomanómetros y los que disponemos son de muy mala calidad: mal calibrados, de brazaletes cortos, donde la pega  cede fácilmente y se deterioaran rápido, yo creo que Cuba está comprando equipos chinos de este tipo de baja calidad, considero se deben evaluar la compra de esfigmomanómetros de mayor calidad, aunque sean un poco mas caros... \nRecuerdo que a veces en un servicio se requieren varios de estos equipos, hasta uno por enfermo si es posible...", "No hay nada mas frustrante para un medico q no contar con los equipos necesarios para poder llevar a cabo su trabajo, la aplicación del método clínico del q tanto se habla, a veces sin conocer en q consiste. Y no es solo el esfigmo, el esteto.. y un reloj. Cuando se atienden niños se requiere un otosocopio, y una atención de urgencias de calidad requiere de oximetros. Antes, hace unos 20 años, los médicos podiamos adquirir con nuestro dinero algunos de esos equipos en una tienda q estaba en Infanta y San Lazaro, bajo control de una tarjeta, para q no hubiera irregularidades. Igual había una libreria en Obispo donde comprabamos, también con tarjeta, las ultimas novedades, incluidas las Clínicas de Norteamerica, de diferentes especialidades. Sería bueno q el Minsap analizara reactivar estos mecanismos, q funcionaron muy bién en su época.", "lo que es lamentable que tanto hacemos por otros países con nuestra ayuda y la casa se nos está cayendo, se dice y no se cree que en nuestro país la salud es prioridad y estemos en estas condiciones mi parecer es que se deben tomar las medidas para que cada centro de salud tenga todo el material necesario para atender a la población."]}