{"title": "Salidero de aguas albañales desde hace más de dos meses", "body": "\n\nHace más de dos meses existe en calle 2da. esquina H, en el Reparto Miraflores\nViejos, Boyeros, La Ha­bana, un salidero de aguas albañales que vierte sus\naguas en dirección a la calle H y G. Es triste saber que los niños que asisten\nal círculo infantil Carrousell de Flores están expuestos a cualquier brote de\nenfermedades y posibles epidemias con esta agua que se estanca al costado de\nla instalación. Puedo asegurar que la delegada ha reportado en varias\nocasiones este salidero sin recibir respuesta alguna.\n\nNuestro país destina gran cantidad de recursos para prevenir las enfermedades\ny la erradicación de epidemias como el dengue y otras existentes hoy, pero lo\nque no puede ser posible es que tantas personas que transitan a diario por el\nlugar se queden de brazos cruzados y no se denuncie.\n\nEn el año 2006 me dirigí a la sección Acuse de Recibo del periódico Ju­ventud\nRebelde para denunciar esta situación, publicándose el 4 de fe­brero de ese\naño, que en aquel en­tonces se resolvió por parte de la Dirección de Acueducto\ny Al­can­ta­rillado en el mes de marzo de ese mismo año, pues los niños,\nincluido el mío, no podían acceder a la escuela porque la inundación era tanta\nque cubría la acera y la entrada del círculo estaba bloqueda por el costado de\nla calle 4ta.\n\n¿Cómo es posible que se haya terminado el curso 2013-2014, co­menzó el nuevo\ncur­so y los niños que asisten a estos centros educacionales tengan sus\nalrededores cu­­biertos de aguas sucias y ex­puestos a enfermedades?\n\nIrima Ortega Pereira  \nCalle G, No. 11210 e/ 3ra. y 4ta.  \nReparto Miraflores Viejos,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-12/salidero-de-aguas-albanales-desde-hace-mas-de-dos-meses", "original_letter_link": null, "is_response": false, "date": "2014-09-12", "comments": ["Esta situacion se repite en la localidad de Altahabana, especificamente en calle 7ma y calle 6, las autoridades de Acueducto dicen que no son los que lo solucionan, la UMIV se desentienden, la DISC que debe ir una comision; cuando hechos de este tipo son de conocimiento de las autoridades hay que accionar, ya que origina que el desorden y la impunidad se multiplique, a eso es que no estan llamando.", "Porque problemas que tienen solucion, tienen que arreglarse cuando se publican las quejas en cualquier medio de prensa o se denuncia en la radio o television, cuando esto sucede la batalla se perdio y las entidades al sentirse cuestionadas, como siempre sucede, arreglan el problema, el matiz tiene que ser otro, esta seccion semanalmente publica una cadena de ineficiencias en todos los sentidos, cuando se haran los analisis por estos hechos, los ministros no pueden estar ajenos a problematicas que a ellos les compete solucionar con medidas, no con justificaciones de sus directivos; por favor, en la mayoria son cuestiones subjetivas y no lo echemos la culpa al Bloqueo....", "Allanando el camino de los trámites. (Granma 04/09/2014)\n(…) condiciones de urbanización primarias para que las personas puedan comenzar a construir. Estamos hablando de un trazado de vía, una solución de abasto de agua y de residuales, además de cobertura eléctrica, para que lue¬go en la construcción existan condiciones de ha¬bitabilidad.\nAunque aquí se hace referencia a la autorización para la construcción de nuevas viviendas con esfuerzo propio, “(…) una solución de abasto de agua y de residuales (...)  no será aplicable a las instalaciones ya existentes? Unos dicen, otros hacen..., lo que les de la gana claro Contradictorio, no?\n", "Esa situación es muy común en varias partes de nuestro país, por ejemplo en el Municipio San Miguel del Padrón en La Habana, específicamente en la Calzada de San Miguel Esq. a Artola hay dos registros de aguas residuales que vierten a la calzada los líquidos  y sólidos y eso corre hasta pasada dos cuadras pasando la calle Rico que es donde esta la alcantarilla. Esto es un asunto que debe atenderse teniendo en cuentas la situación epidemiológica de este municipio."]}