{"title": "Violaciones constructivas", "body": "\n\nFue para mí una gran satisfacción conocer del nuevo reordenamiento territorial\nque llevara a efecto Planificación Física en nuestra ciudad de Santiago de\nCuba, para, como expresara el General de Ejército y Presidente de los Consejos\nde Estado y de Ministros Raúl Castro, sea una ciudad más bella, ordenada y\nlimpia, para que nuestros barrios sean los que se proyectaron y construyeron\naños atrás.\n\nPero tengo una gran preocupación, por el elevado número de violaciones\nconstructivas que se están ejecutando en el interior de los edificios\nmultifamiliares, fundamentalmente en los “Gran Panel soviéticos”, al punto de\nvariar completamente su tipología interna, al ser demolidos muchos elementos\nestructurales y corridos o colocados a gusto del “arquitecto y ejecutor de\nespacio”, sin tener en cuenta la función que desempeña en la edificación cada\nuno de estos elementos y los materiales y técnicas empleados en su\nconstrucción; en estos momentos un nivel no se parece al siguiente y no existe\nla lógica transmisión de carga de un elemento a otro y de ahí al suelo, además\nde haber gran cantidad de tanques de todo tipo incluyendo pipas colocados en\nla cubierta sin cumplir ningún requerimiento técnico, al estar colocados en\ncualquier parte sin la base adecuada.\n\nEsta situación es preocupante teniendo en cuenta que toda la zona suroriental\ny sobre todo la ciudad de Santiago tienen una alta sismicidad.\n\nYo pregunto: ¿Por qué no orientar adecuadamente a las personas que viven en\nedificios altos sobre este particular? ¿No existen leyes al respecto? ¿Quién o\nquiénes deben responsabilizarse con esta situación?\n\n¿Cómo resolver este problema antes que ocurra cualquier tipo de accidente?\n\nIlsa Torres Pérez  \nEdificio 6 Escalera 4 Apto 8. Micro 1B Distrito Abel Santamaría,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/violaciones-constructivas", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": []}