{"title": "Análisis de la Dirección Provincial de Salud sobre almohadillas sanitarias incompletas", "body": "\n\nEn la edición del 25 de octubre del 2013 se publicó la carta Almohadillas\nsanitarias incompletas, en la que la capitalina Bárbara Diéguez se queja de\nque los paquetes de almohadillas sanitarias vienen incompletos y la empleada\nLizet López, de la farmacia sita en Santa Catalina esquina a Goss, del\nmunicipio de Diez de Octubre, se negó a cambiárselo por otro que estuviese\ncompleto. Aun cuando Mathisa respondió, le envío nuestros análisis, los que se\nrealizaron oportunamente y se le ofreció respuesta a la promovente.\n\nPara la tramitación correspondiente se constituyó una comisión provincial\npresidida por la doctora Enrieta A. Callaba Alacán, jefa provincial de\nMedicamentos y Tecnología Médica, e integrada por la licenciada Yuremis Cedeño\nAlonso, funcionaria del Departamento Provincial de Servicios Farmacéuticos, y\nVerónica Zamora Ponce, jefa del Departamento de Análisis de la Empresa\nProvincial Minorista de Medicamentos del Este.\n\nDentro de las acciones realizadas estuvieron:\n\nVisita de control a la Farmacia U 718, sita en calle Santa Catalina esquina a\nGoss, municipio de Diez de Octubre, donde se verificaron y auditaron los\naspectos relacionados con el control de la documentación establecida para la\ncompra de las almohadillas sanitarias, vales de venta, tarjetas de estiba,\ntorpedo habilitado a los efectos, facturación que efectúa el proveedor,\nrecepción en la farmacia y las salidas de las almohadillas al área de\ndispensación, así como el procedimiento para la comercialización, distribución\ny reclamación ante el proveedor de las almohadillas sanitarias, incluyendo el\ncontrato entre la Empresa Provincial Minorista de Medicamentos del Este y\nDroguería Habana.\n\nLa comisión entrevistó a la promovente, administrativos y trabajadores de la\nfarmacia e intercambió con funcionarios de la Empresa Mathisa.\n\nA través de las entrevistas y acciones practicadas se pudo arribar a las\nsiguientes conclusiones:\n\n1.-Quedó demostrada la falta de calidad en el sellaje de los paquetes de\nalmohadillas sanitarias que se reciben en la farmacia.\n\n2.-Existencia de fallas en el control de la calidad que el productor hace\nantes de la salida del producto a la comercialización (paquetes con más y\npaquetes con menos unidades).\n\n3.-No se cumplió con el procedimiento establecido para administradores y\ndependientes de la farmacia ante la reclamación de la población o cuando se\ndetecta la falla en la calidad antes ni durante la dispensación.\n\nPor todo lo anteriormente expuesto se concluye la queja Con Razón, aplicándose\nlas medidas organizativas y administrativas siguientes:\n\n1.-Capacitación trimestral de los dependientes de unidades de salud, dirigida\nfundamentalmente a los procedimientos de reclamación de este y otros productos\n(medicamentos), teniendo en cuenta el elevado índice de la fluctuación de la\nfuerza de trabajo en nuestras farmacias comunitarias.\n\n2.-Revisión detallada de los paquetes de almohadillas sanitarias por los\nadministradores, garantizando que salga a la dispensación la menor posibilidad\nde faltantes en envase original, hasta donde sea posible detallar el número de\nunidades a través de la envoltura de nailon; a su vez controlarán al azar por\nmuestreo que se haya efectuado esta revisión con calidad.\n\n3.-A la dependiente de la farmacia se le aplicó la medida disciplinaria de\ntraslado temporal a otra plaza de menor remuneración o calificación o de\ncondiciones laborales distintas por el término de seis meses, con derecho a\nreintegrarse a su plaza.\n\nSe visitó a la demandante, la cual nos mostró su conformidad.\n\nRespetuosamente,  \nDr. Armando Garrido Beracierto  \nDirector Provincial de Salud  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-02-07/analisis-de-la-direccion-provincial-de-salud-sobre-almohadillas-sanitarias-incompletas", "original_letter_link": "https://www.granma.cu/cartas/2013-10-25/almohadillas-sanitarias-incompletas", "is_response": true, "date": "2014-02-07", "comments": [], "original_letter_info": {"title": "Almohadillas sanitarias incompletas", "body": "\n\nEn la tarde del domingo 25 de agosto, me dirigí a la farmacia sita en la\navenida Santa Catalina esquina a Goss, en el municipio de 10 de Octubre, con\nel objetivo de comprar la cuota correspondiente de almohadillas sanitarias.\nUna vez en mi domicilio me percato que el paquete estaba medio abierto,\nparecía contener menos de lo estipulado y procedí a contabilizar su contenido.\nAl darme cuenta que efectivamente le faltaba una unidad de las 10 que debe\ntener, me dirigí de nuevo a la farmacia para establecer mi queja y\nreclamación.\n\nAllí me atendió la empleada Lizet López, quien me cambió el paquete por otro\ncerrado, pero me aclaró que eso no quería decir que estuviese completo, pues\nes un problema de la empresa Matissa, que no siempre sella bien los paquetes o\nles faltan unidades, y ya tenía otros en similar situación. Me dispuse a\nrevisarlo delante de ella y efectivamente faltaba otra unidad.\n\nA pesar de ser evidente que la situación se repetía, dicha empleada se negó a\ncambiarme nuevamente el producto, aduciendo que ese no es un problema de\nellos, si-no de la empresa Matissa y que yo hiciera la reclamación si lo\nentendía necesario.\n\nEn primer lugar la empresa Matissa tiene que tener un departamento de control\nde la calidad que vele porque sus productos salgan completos de la fábrica.\n\nEn segundo lugar, si en las farmacias se detecta que a pesar de eso hay\nproductos con faltante o baja calidad, es obligación cambiarlos por otros del\nmismo tipo mientras tengan en existencia. Lo que no puede ocurrir bajo ningún\nconcepto, es que el cliente sea el perjudicado y que pague lo mismo por menos.\n\nYo creo que a estas alturas no estamos en condiciones de pensar en regaños o\nque fue una casualidad que no se repetirá. Considero que hay que cortar por lo\nsano, des-de la empresa Matissa y sus controles, hasta la empleada de la\nfarmacia que maltrata al cliente al negarle el cambio del producto defectuoso\npor otro que tenga las 10 unidades previstas, como aparece en la envoltura.\n\nEspero una pronta respuesta de los directivos involucrados en esta\naparentemente inofensiva irregularidad.\n\n", "link": "https://www.granma.cu/cartas/2013-10-25/almohadillas-sanitarias-incompletas", "original_letter_link": null, "is_response": false, "date": "2013-10-25", "comments": []}}