{"title": "Los que confunden buena atención en su trabajo con un favor", "body": "\n\nA pesar de todos los esfuerzos que en estos momentos se vienen llevando a cabo\nen el país para elevar la cultura y el respeto en la atención a los clientes\npersisten manifestaciones de infinita indolencia y despreocupación por el\nprójimo y los derechos que le asisten en lugares que precisamente su razón de\nser es la atención al cliente. En aras de poner mi granito de arena en esta\nlucha contra el maltrato y la indolencia, he decidido dirigirme a ustedes y\nexponerles mi experiencia que en este sentido he sufrido y aún sufro en el\nmunicipio de Jovellanos y al respecto digo:\n\n1\\. El pasado mes de junio, comencé a tramitarle a mi padre y a un vecino\n(ambos invidentes) la actualización de sus respectivos contratos para el gas,\ntrámite este que se realiza en la OFICODA del municipio, al carecerse de local\npara este fin, según me han explicado.\n\n2\\. En mi primera visita; la directora de la oficina me informó que estos\ntrámites solo se estaban realizando los lunes por la tarde hasta las 4:00 p.m.\nya que la compañera encargada de la gestión, no pertenecía al municipio y por\ntanto tenía que lidiar con el transporte. Además me argumentó que había\nsuficiente tiempo para realizar los mismos, por lo que no debía apresurarme en\nla gestión.\n\n3\\. Atendiendo a lo dicho anteriormente, me personé un lunes a las 2:00 p.m.;\nla oficina estaba atestada de personas y al preguntar por el último me\nrespondió un señor de muy avanzada edad: “Que va mi hijo; aquí hay que hacer\nla cola desde por la mañana bien temprano, si no, nunca vas a poder actualizar\nel contrato”. Fue grande mi indignación al ver a este pobre anciano de piernas\ntemblorosas que tenía que hacer semejante esfuerzo para lograr actualizar su\ncontrato. No obstante, pensé que si realmente no había apuro, no se\njustificaba esta colosal espera por lo que decidí esperar un tiempo mayor, con\nla esperanza que la interminable cola mermara.\n\n4\\. Semanas después volví a ir el lunes; para sorpresa mía no había cola\nalguna, pero al preguntar me informaron que la compañera tenía problemas y que\nno pudo venir; a lo que le repliqué que cómo era posible, si solo atienden los\nlunes, también van a fallar. A lo que se me volvió a argumentar que había\ntiempo de sobra para efectuar el trámite.\n\n5\\. El 8 de agosto vuelvo a probar suerte y me encuentro la misma cola de hace\ndos meses atrás y nuevamente ya no se atenderían más casos, pero además, la\ncompañera encargada saldrá de vacaciones y no se volverán a atender a los\nclientes del gas licuado hasta septiembre. Indignado le pregunté si le parecía\nque ese era el trato que se merecía la ciudadanía, a lo que respondió, que\nella era también humana y merecía sus vacaciones. Le riposté preguntándole: ¿Y\nno hay en su empresa nadie que la sustituya? Respondiéndome que no, y que ella\nestaba haciendo un favor ya que lo que nos correspondía era ir a el municipio\nde Matanzas o Colón para realizar esta diligencia. Nuevamente le pregunté si\nle cabía en la cabeza que esa masa de ancianos debía trasladarse a municipios\ntan distantes como los mencionados y hacer semejantes colas para cumplir con\neste trámite, que me parecía ilógico y que por esta razón realizaría esta\ngestión. A lo que respondió que lo hiciera, repitiéndome que estaba haciendo\nun favor.\n\nEs asombroso cómo hay personas que confunden buena atención en su trabajo con\nun favor. Es increíble que a esta situación de desatención al cliente no se le\ndé alguna solución. ¿No es posible contratar personal, al me­nos\neventualmente, hasta que se resuelva la mayoría de las actualizaciones de los\ncontratos? ¿Cómo se puede ser tan indolente con el pueblo?\n\nReynaldo García Hernández  \nAve 18, # 1505 e/ 15 y 17,  \nJovellanos,  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/los-que-confunden-buena-atencion-en-su-trabajo-con-un-favor", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["Siendo irónico, podríamos decir que la vida y el día a día en nuestro país daría un magnífico guión para cualquier director de cine llevar a la pantalla grande una película de horror, no hay respeto al ser humano, los encargados de prestar servicio actúan como verdaderos caciques y no se dan cuenta de que el llamado \"favor\" no es más que la OBLIGACIÓN que tienen con su trabajo y lo mejor de todo, son las entrevistas con los afectados, disculpas y la persona estuvo de acuerdo con la amonestación..., medida común en los reglamentos y leyes. Lo mínimo que podrían hacer es expulsar del puesto de trabajo a los incompetentes e incapaces que solo viven del cargo y del salario que  les paga el Estado. Doloroso también es que estos tipos de problemas no son solo en la prestación de este servicio, a cada hora, cada día, cada semana, cada año nos deparamos con indolencias  como ésta en todas partes.Hasta cuándo tenemos que esperar para que se tomen las verdaderas medidas para aliviar las penurias que tenemos que enfrentar ante cualquier trámite?", "Sencillamente, otra de los tantos maltratos a la población, esperemos una respuesta a este caso, pero que además las entidades tomen carta en el asunto, por citar ejemplo en el Banco de Crédito y Comercio de Ciego de Ávila puedes ver personas aterrilladas al sol, incluso personas que se desmayan en la cola, ante el calor inmenso, solo porque el banco no tiene asignado el consumo eléctrico y los aires permanecen apagados, una verdadera falta de respeto, hace dos día a una señora con una demora de 6 horas haciendo una cola le dio una hipoglicemia, escribes en el libro de quejas y no pasa nada, nadie resuelve nada, se rien de uno. Nadie toma cartas en el asunto.", "Saludos, todos muy buena carta, vamos a ver que ocurre ahora pero bueno ya CUBA DICE PERO NO HACE,je,je,je,je.", "El maltrato se ha hecho hoy una rutina en todos los lugares,desde un consultorio médico hasta en las calles por los propios conciudadanos, pero en este caso especifico el maltrato comienza desde el mismo momento que establecen que Ud para adquirir el gas liberado que por demás aún esta caricimo tiene que renobar un contrato..... porque si ya yo soy usuaria de su empresa, en mi opinion es otra más de las trabas burocraticas de nuestro sistema, al fin no todos los usurios compran este producto tan caro y hay otras formas de controlar su venta."]}