{"title": "El círculo social  Félix Elmuza brinda un pésimo servicio", "body": "\n\nSoy un joven formado por la Revolución y me siento identificado con nuestro\nproceso revolucionario.\n\nEs estimulante ver cómo se per­fecciona nuestro sistema en busca de un mo­delo\neconómico más próspero que garantice nuestra estabilidad y las conquistas de\nnuestra Revo­lución. Por todo lo antes expuesto siento hoy una gran decepción\npor el retroceso en la calidad del servicio que hoy se oferta en esta\ninstalación (círculo social Félix Elmuza), ningún directivo le da el frente a\nesta penosa situación, me indigna es­cuchar que el responsable es la\nRevolución que no le preocupa el bienestar de los trabajadores.\n\nEl círculo expone sus peores atributos de un servicio de excelencia que en el\npasado brin­daba la Aviación, manteniendo confort en todas sus instalaciones.\nHoy el abandono y la inercia de los cuadros lo convierten en una ins­talación\nque poco a poco se deteriora a la vista de todos. ¿Quién le pondrá freno a\nesta inercia de los cuadros que dirigen esta instalación, o es que nuestros\ntrabajadores no se me­recen un lugar decoroso donde descansar con su fa­milia\ncomo fue esta instalación en el pa­sado?\n\nExijo a nombre de los trabajadores de la aviación una respuesta digna,\nsalvemos esta instalación insigne del movimiento obrero del transporte: con\nvoluntad lo podemos lograr.\n\nVladimir Fina Rodríguez  \nTercera Sur, entre Central y Final Reparto Primero de Mayo  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/el-circulo-social-felix-elmuza-brinda-un-pesimo-servicio", "original_letter_link": null, "is_response": false, "date": "2014-09-19", "comments": ["El problema no es de los cuadros que trabajan en el circulo, el problema se creo desde el principio cuando se decidio pasar el circulo social al Poder Popular, es verdad que hay que cambiar todo lo que tiene que ser cambiado y guiarse por lo lineamientos, pero por favor porque cambiar lo que esta bien?, o es mas facil destruir un circulo y ponerlo a la altura de los demas o arreglar 10 y ponerlos a la altura del bueno?, tengo la total certeza que companeros del circulo social le han escrito a las mas altas esferas del pais, a partidos municipales, sindicatos municipales y nacionales, oficina que atiende la implantacion de los lineamientos economicos, comite central y absolutamente nadie ha dado respuesta de nada, se perjudicaron las familias de los trabajadores que trabajan ahi que muchos se han ido, como el que le escribe, se perjudico la calidad del servicio en un 120%, hay desabastecimiento total de todo y mala calidad de los productos que llevan y la materia prima, las famosas cabañas que tanta demanda tenia para trabajadores destacados de los organismos que pertenecen ahi estan destruidas, seria muy bueno que alguien con interes fuera y pudiera ver con sus ojos lo que queda de las malas decisiones, pero reitero no es cambiar lo que esta bien, aunque este escrito, es cambiar lo que esta mal, y esa decision no es precisamente de los dirigentes del circulo que tienen las manos atadas y no pueden hacer nada.", "La preocupación de Vladimir tiene su sustento en lo que pasa en este CSO y otros, pero, se quedó corto a la hora de describir lo que acertadamente ha hecho el compañero Perdomo. Es hora ya de realizar dos reportajes extensos, uno sobre la EPA y sus instalaciones, y otro sobre esta Empresa de Circulos Sociales, donde verán que por ejemplo el CSO Armando Mestre (El Ferretero) no tiene nada que ver con esta descripción, pero en el caso del Aracelio Iglesias (Los Marinos) se asemeja un poco, y asi otros a lo largo del litoral habanero. A veces creo en las opiniones de que algunos a sabiendas promueven estas cosas para lentamente desacreditar y destruir desde dentro todo lo hecho en 56 años ¿Quien ganó y quien perdió con esta decisión? Ganaron la indolencia, la desidia, y los corruptos; perdieron los trabajadores, funcionarios y cuadros con sus familias y la Revolución.", "Es triste ver como las mejores cosas que hemos conseguido se desmoronan en presencia de la impunidad, es lamentable la situación actual del CSO “Félix Elmuza” o “Náutico” como bien se le conoce por la mayoría de la población. Yo particularmente no pienso poner un solo pie en la instalación y como yo hay muchos, ha llegado al punto de que los propios trabajadores han tenido que salir a promocionar las ofertas de alimentación que tienen a la cercana parada del P10 y aun así no venden, es increíble la mala calidad, sinceramente creo que se les escapa de las manos, entrar en detalles seria hablar sobre lo mismo una y otra vez. LA AVIACIÓN Y EL MITRANS HOY  RECLAMAN SE LES DEVUELVA SU CÍRCULO, única distracción de las filas de trabajadores y sus familias, devuelvan la administración de la instalación a la prestigiosa CUBACATERING, “zapatero a tus zapatos”.", "En nuestra oficina tenemos un cuadro de nuestro Comandante en Jefe con el magistral concepto de Revolución y realmente me sorprendo como se transgrede este concepto que es transgredir a la propia revolución.. \nExpresa Fidel: Revolución es sentido del momento histórico, ES CAMBIAR LO QUE DEBE SER CAMBIADO. Realmente lo que ha sucedido en el Circulo Social Felix Elmusa es totalmente contrario a esta idea de nuestro máximo líder. \nContinua: Es desafiar poderosas fuerzas dominantes dentro y fuera del ámbito social y nacional. Que nos indica nuestro Comandante en Jefe que como revolucionarios no podemos permitir que nada ni nadie dañe en lo más mínimo a nuestra Revolución y estar dispuesto a continuar luchando contra esta arbitraría decisión de que el CSO fuera transferido al Poder Popular. \nConsidero que cuando se actua de manera se esta contradiciendo flagrantemente las ideas de nuestra revolución y las de nuestro Comandante en Jefe. \nSigan luchando los trabajadores de la Aviación. ", "El propio dia 19 cuando leí la queja del cro. Vladimir envié un correo a cartas a la Dirección que coinci--\nden con los criterios expresados por Vladimir, Perdomo, Sachiel, José y Camacho pero quiero agregar que lo más lamentable es que no existen oídos ni ojos para ver las realidades que se expresan en estos criterios, que afectan a los trabajadores del Sindicato de Transporte y de las Comunicaciones y al prestigio de la Revolución.\nEspero que estas quejas no caigan en un saco roto, tengo confianza que se tomen las medidas que corresponden para solucionarlas.  Lo merecen \nnuestros trabajadores "]}