{"title": "Respuesta a la carta Salvar a quienes compran materiales de quienes los venden", "body": "\n\nSobre esta misiva, publicada el pasado 30 de agosto, recibimos la siguiente\nrespuesta con la cual el lector, Gilberto Gómez González, no estuvo de\nacuerdo. Fue visitado en varias ocasiones y se le explicó todo lo relacionado\nen la carta, pero el mostró desacuerdo\n\nLos abastecimientos en las tiendas de materiales de la construcción responden\na un plan basado en la capacidad de la industria para producirlos, de ahí que\nel ciclo de reaprovisionamiento puede corresponder en mayor o menor medida a\nla demanda, la cual por tiempo de rotación de venta actual de los materiales\n(bloques, áridos, polvo de piedra, gravilla, etc.) supera la oferta.\n\nEn la Resolución No. 539/11 del MINCIN, se regula que las personas acogidas al\nsubsidio pueden realizar compras en cualquier tienda de la ciudad y tienen el\nderecho a que se les reserve durante cinco días los materiales a adquirir,\ntiempo en el cual tramita su cheque de pago con el banco.\n\nEn el Manual de Procedimiento del MINCIN, que regula la venta de materiales de\nla construcción, se establece que un metro cúbico equivale a 180 palas rectas,\nigual a 12 sacos, a 12 carretillas o 60 cubos de albañiles. Esta disposición\nfue debidamente estudiada y comprobada en la práctica.\n\nComo medida de control en cada tienda existe un comprobador de áridos de 0,5\nmetros cúbicos, certificado por el fabricante Empresa Provincial de\nAseguramiento al Co-mer-cio, en el que todo cliente tiene el derecho a\ncomprobar la cantidad que le fue despachada. Es obligación de la\nAdministración de la tienda que ese medidor esté a la vista del cliente, se\nidentifique su uso; de no ser así constituye una violación de las normativas\nde Protección al Consumidor.\n\nLa Empresa Provincial de Comercio está implementando la Resolución No. 60/11\ndel Control Interno de la Contraloría General de la República y en el\nejercicio de su aplicación, aún insuficiente, se han detectado 139 casos de\nviolaciones e indisciplinas en el control de los recursos en lo que va de año\ny se han aplicado un total de 40 sanciones disciplinarias a dirigentes y\nfuncionarios de esas tiendas, de ellas nueve separaciones del sector y siete\ndemociones del cargo; se han realizado dos denuncias al organismo del\nMinisterio del Interior. En estas acciones el rol de los directivos con\nsentido de pertenencia y honradez fue decisivo.\n\nSignificamos además, que otras entidades fiscalizadoras de la provincia como\nla Dirección Integral de Supervisión y Control han realizado otras acciones,\ntomándose por nuestra parte las medidas disciplinarias y administrativas que\nde es-tas se derivan.\n\nFinalmente agradecemos la sugerencia de separar la venta a subsidiados del\nresto de los clientes, lo cual se evaluará por las autoridades empresariales\ncompetentes.\n\nSin otro asunto,saludos,  \nDirector  \nEmpresa Provincial Comercio  \nLa Habana\n\nCOLETILLA\n\nSe trata casi de un manual de procedimiento, difícil de entender por la\npoblación, sobre todo cuando el problema persiste en los rastros. Por demás,\nla respuesta no abarca toda la preocupación de Gilberto Gómez González. Por\nejemplo, quién responde por \"no hay áridos, lo que queda es solo para los\nsubsidios\" como dice la carta que originó esta respuesta, en la cual el\npromovente afirma que \"es prácticamente imposible poder acceder a uno de estos\nmateriales sin tener que pagarlos a un precio superior\". Deja claro, que si le\npones más dinero se consigue el material. ¿De dónde sale? ¿Cómo sale?\n\n", "link": "https://www.granma.cu/cartas/2014-02-14/respuesta-a-la-carta-salvar-a-quienes-compran-materiales-de-quienes-los-venden", "original_letter_link": "https://www.granma.cu/cartas/2013-08-30/salvar-a-quienes-compran-materiales-de-quienes-los-venden", "is_response": true, "date": "2014-02-14", "comments": [], "original_letter_info": {"title": "Salvar a quienes compran materiales de quienes los venden", "body": "\n\nSé que las nuevas medidas y métodos de gestión que se han empezado a\nimplementar en todas las esferas de nuestra sociedad, son producto del\nanálisis y el consenso representativo que nos incluye a todos; pero es sabido\nque no es hasta que son puestos en vigor, que se pueden ajustar realmente para\nque constituyan un verdadero salto cualitativo en la transformación cada vez\nmás eficiente y justa de nuestro modelo económico socialista.\n\nEs por eso que a mi juicio y modesta forma de analizar lo que ha venido\nsucediendo hasta ahora en la capital con la venta de materiales de\nconstrucción en los llamados rastros, es hora de realizar necesarios ajustes\npara poder hacer que la tan esperada liberación en la venta de estos\nproductos, llegue verdaderamente a satisfacer a la población necesitada y no\nse convierta en medio de lucro para un grupo de empleados y directivos\noportunistas de estos establecimientos, encargados de comercializarlos.\n\nY digo esto, ya que en la mayoría, por no decir que en todos los rastros de la\ncapital, al ir a comprar arena lavada, cabillas, polvo de piedra, entre otros\nenseres, solo se escucha una respuesta: eso que queda es para subsidio.\n\nEs prácticamente imposible poder acceder a uno de estos materiales sin tener\nque pagarlos a un precio superior. Aun cuando se piense en bajar los precios\nde estos, para hacerlos más asequibles al poder adquisitivo de la mayoría de\nla población, no constituiría tal ayuda hasta tanto no se acabe con ese\nproblema. Esta situación radica en la cobertura que tienen los rastros de\npoder vender estos productos tanto a subsidiados como a clientes comunes.\n\nDe ahí que vea una solución al problema en la capital, en restringir la venta\nde materiales subsidiados solo a ciertos establecimientos y exclusivamente a\npermitir realizar esta actividad a los mismos, no a todos como se ha venido\nhaciendo hasta ahora. Separando estas dos modalidades de la venta, no habría\njustificación para que todo el material que actualmente está a la vista de\ntodos en estos establecimientos y que no es posible llegar a ellos, pueda ser\nadquirido a su verdadero precio por aquel que acuda allí necesitado de su\ncompra.\n\nOtro aspecto importante en la compra-venta de áridos es que se venden por su\nvolumen, como es lógico, pero no puede depender de una pala, de un cubo o de\nun saco como referencia para el despacho de un metro cúbico, la unidad de\nmedida establecida. Nos estamos tropezando con que en un rastro un metro\ncúbico es una cierta cantidad de palas o cubos, y en otro, ese mismo metro\ncúbico es otra cantidad. Lo que está claro es que en ninguno de los casos uno\nse va con la cantidad por la que está pagando. Esto bien pudiera solucionarse\nsi cada establecimiento se equipara de especies de cubetas o recipientes\ncúbicos, ya sean de medio metro, un cuarto o un octavo de metro, de manera que\nse pueda hacer contable lo adquirido.\n\nEstoy seguro que estas medidas —si estas fueran aplicadas—, serían bien\nrecibidas por la población y ciertamente nos sentiríamos ayudados y\nprotegidos, además de haber dado un paso más en la lucha contra las\nilegalidades.\n\n", "link": "https://www.granma.cu/cartas/2013-08-30/salvar-a-quienes-compran-materiales-de-quienes-los-venden", "original_letter_link": null, "is_response": false, "date": "2013-08-30", "comments": []}}