{"title": "¿Punto de operaciones de ómnibus, qué sentido…?", "body": "\n\nQuiero hacerles llegar una inquietud sobre el punto de operaciones de ómnibus\nque está situado en calle Zapata, esquina a Avenida de los Presidentes,\nVedado.\n\nLa verdad es que no le veo sentido alguno a tener que sacar de sus respectivas\nlíneas a varios ómnibus, (líneas que por cierto ninguna está buena), para que\nestén parados en ese punto a veces tremendo rato sin hacer nada, conversando y\ndejando de prestar un servicio que cada día que pasa esta más pésimo y la otra\nes que cuando por fin salen para cubrir el servicio que se asignó, van vacíos\ndesde ese punto hasta dicho lugar, porque según los propios choferes no están\nautorizados a recoger a nadie por el camino para ganar en tiempo.\n\nEjemplo: si tienen que ir desde ese punto de operaciones hasta el Parque de la\nFraternidad a reforzar cualquier línea entonces van vacíos todo el trayecto:\nCarlos III, Reina sin parar en paradas tan complicadas como In­fan­ta y Carlos\nIII y Yumurí, personal que la mayoría de las veces va hasta allí para hacer\nalguna combinación.\n\n¿El hecho de ir vacíos por ganar en tiempo va a hacer que mejore el transporte\nen la capital?\n\nCreo que este punto ayuda a que haya más indisciplina y más desorganización de\nla que ya hay, como el 11 de junio, cerca de las 6 de la tarde que el carro de\nla terminal de Alamar número 777 salió vacío desde allí, ¡hasta Alamar!, a esa\nhora en que es imposible coger una guagua para allá... ¿Cómo es posible que\ncosas como esa pasen? Para mí lo veo como una burla al pueblo, que lo hacen a\npropósito para que la gente se sienta mal y le echen la culpa a quien no\ntienen que echársela, cuando son ellos mismos los culpables de que haya tan\nmal trabajo.\n\nCreo que alguien tiene que hacer algo, alguien que tenga la mentalidad de\nprogresar, no de obstaculizar los medios que pone el Estado con tanto\nsacrificio a nuestro pueblo porque, a decir verdad, no veo la hora de que se\nacabe con tanta ineficiencia en ese sector tan importante.\n\n", "link": "https://www.granma.cu/cartas/2014-07-04/punto-de-operaciones-de-omnibus-que-sentido", "original_letter_link": null, "is_response": false, "date": "2014-07-04", "comments": ["Todos los que tienen cargos publicos, son responsables: \"le echen la culpa a quien no tienen que echársela,\" y si no que pasen haber como funciona, ese punto de operaciones.", "Estoy de acuerdo con la inquietud de este amigo lector en cuanto a la situacion actual del transporte urbano en la capital. Creo que es hora de que los directivos de la DPT en la Habana tomen carta en este asunto. Como refiere este companero en su comentario, no le veo sentido en estos momentos tener una cantidad x de omnibus parados en una intercepcion tan concurrida como la de Carlos III y G en espera de una salida para cualquier destino. La DPT sabe muy bien que la empresa de Metrobus por citar un ejemplo tiene una crisis muy grande en las Terminales del Calvario y Mulgoba. Es en esos dos puntos donde Deben trabajar con mas rigor, conocemos que despues de que la terminal de Alamar recibiera sus 30 omnibus Yutong completamente nuevos su parque de LIAZ fue transferido a Mulgoba, pero esto no es suficiente, tambien conocemos el deteriorado de este parque de los LIAZ. Mi opinion en este asunto es que si existe un punto de operaciones de omnibus, este cumpla su objetivo en aquellas rutas donde mas golpea la crisis, P-6 y P-8 de la terminal del Calvario, P-12 y P-16 de la terminal Mulgoba. Es una lastima y aprovecho el comentario para senalar el estado tan critico en que se encuentran los Omnibus de la terminal de Alberro, una terminal que durante anos atras fue vanguardia nacional, hoy en los 7 anos que llevan sus Yutong de servicio la mayoria estan acabados, no se puede decir que la culpa es del bloqueo, el bloqueo muchas veces lo provocamos nosotros mismos, con las indiciplinas y malas administraciones. "]}