{"title": "Mi radiecito chino o una alternativa válida", "body": "\n\nUna considerable cantidad de cubanos reciben con interés o, cuando menos, con\nmera curiosidad, todo lo que de nuevo se publica acerca de los sobresaltos de\nla llamada “conectividad” con las redes informáticas que hoy dominan la vida\nsocioeconómica del planeta, sin que Cuba sea una excepción. Esta pareciera una\nverdad de Perogrullo, pero la actividad anticubana recientemente denunciada en\nla propia prensa estadounidense acerca de la utilización no autorizada de\ndatos de usuarios cubanos de la red nacional de telefonía celular para el\nilegal ZunZuneo, es una muestra de cómo, además, el imperio trata de\naprovechar cualquier resquicio contra la Revolución Cubana, siempre atento a\nlo que pueda dañarnos. Así es que ya andamos por estas alturas en lo que a las\nredes sociales respecta.  \nMuchos compatriotas, entre ellos estoy, se han movido en las últimas décadas y\ncomo prioridad para comunicarse, informarse o entretenerse, en otra cuerda que\nno tiene puntos de contacto directos o inmediatos con el universo digital que\na todos parece hipnotizar por su innegable atractivo, y por la inmediatez de\nsu interactividad.  \nEsa parte de la ciudadanía se desplaza todavía, en lo que a información\nrespecta (y me consta que lo haría con pocas desventajas si la competencia\nentre ambas alternativas fuera equilibrada), entre el teléfono y el correo\npostal y, en aquel segmento en el que, extrañamente para la contemporaneidad,\nsomos receptores pasivos, por la prensa plana, la televisión y —finalmente a\nlo que voy— la radio, en tanto llenan nuestras expectativas.  \nHabiendo llegado a donde deseaba, (es decir a los aparatos de radio), voy a\ndesplazarme rápido.  \nPara nuestro infortunio no hay disponibilidad de radios en el mercado (en\nninguna de las monedas). Esto parece un absurdo, porque sabemos que, en primer\nlugar, la radio es un magnífico y económico medio para informar, (para influir\no para educar) y porque un aparato de radio “de medio pelo” puede ser\nadquirido, con un pequeño sacrificio, por cualquiera que cuente con ingresos\nmedios, incluso para nuestros estándares. Pero los aparatos de radio se\nperdieron del mercado desde hace rato. Yo recuerdo, no hace mucho, los\npopulares radiecitos chinos que costaban 10 CUC y tenían cuatro alternativas\npara ser energizados (por corriente alterna, por baterías, por energía solar\ny, finalmente, por una dínamo). En otros momentos hubo radiecitos portátiles\nmodestos, pero se podía escuchar a través de ellos las emisoras nacionales\npreferidas. Por otra parte, y esto parece una nimiedad pero no lo es, los\nradiecitos chinos eran magníficos para “capear”, debidamente informados, un\nciclón en familia, cuando amplias zonas pueden pasar varios días sin fluido\neléctrico.  \nAl parecer, no lo sabemos a ciencia cierta, los aparatos de radio (de precios\nmodestos) se dejaron de importar y se nota su ausencia; lo cierto es que mi\nversátil radiecito chino me duró 11 años, hasta que el uso y el tiempo\nhicieron lo suyo, y ahora tengo una imperiosa necesidad de sustituirlo,\n(porque no tengo otras opciones para informarme a cualquier hora) pero no\ntengo posibilidades ni alternativas para hacerlo.  \nQuizá se nos pudiera dar una explicación a los muchos que estamos en situación\nsimilar, o tal vez hasta se nos ofrezca alguna luz de esperanza de que, en\nalguna ocasión futura cercana (algunos usuarios ya somos adultos mayores y nos\ngustaría verlo), logremos volver a contar con los aparatos de radio, de\ncualquier tipo (siempre que sean más o menos de precios modestos), entre las\nofertas de las tiendas en cualquier moneda. Incluso me atrevería a soñar con\nque se importen radios de onda corta porque se llegue a la conclusión de que\nescuchar la radio de otras latitudes no es malo, y de que hay personas, entre\nlos que también me cuento, que durante años conocimos sobre otras culturas\nescuchando emisoras de distintos países.\n\n  \nRené P. Álvarez González,  \nCalle 17 No. 1166 altos  \ne/ 16 y 18 en el Vedado  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-01/mi-radiecito-chino-o-una-alternativa-valida", "original_letter_link": null, "is_response": false, "date": "2014-05-01", "comments": ["Al menos en Camagüey hay ofertas de radios, en CUC por supuesto y los precios bastantes elevados, los más populares cuestan 23.00 CUC, incluso con linterna y reproductor de mp3, lo único malo es la mala calidad de las pilas que traen, que no duran más de 2 o 3 horas, anteriormente se habían vendido otros que las baterías duran hasta 24 horas, ahora hay otros modelos de buena duración pero ya los precios rondan sobre los 34 CUC.", "En Guantánamo hace rato que no hay oferta de ningún tipo. Esta es una situación que debe revisarse por la significación de la radio para la información de la sociedad.", "Yo tengo pilas Duracel !!!!!!", "Comparto plenamente los criterios de René, porque estoy en su mismo caso.Aprovecho para sugeris que en aras de ahorrar espacio para otras opiniones se abrevien cartas tan largas como esta o se le limtie a los lectores la extensión de sus cartas. Saludos"]}