{"title": "Alerta en el kilómetro 52 Tunas-Bayamo", "body": "\n\nEl miércoles 12 de marzo un grupo numeroso de personas realizábamos, en horas\nde la tarde, un viaje por carretera en uno de los camiones particulares que\nprestan este servicio en casi todo el país. Quienes han pasado por esta\nexperiencia saben lo agotador y estresante que resulta.\n\nEsta vez no voy a referirme a las precarias condiciones que muchas veces\nimperan en este tipo de vehículos, sobre todo el exceso de pasajeros que los\nconvierte en sardinas enlatadas expuestas a sucumbir por estas negligencias,\nque ya han costado numerosas vidas. Eso nada importa a los propietarios de\nestos carros ante el afán de obtener mayores ganancias.\n\nTampoco parece importar mucho a las autoridades encargadas de velar por el\ncumplimiento de las leyes y regulaciones al respecto, pues en un trayecto de\n300 km ninguna vez se vio la actuación de un inspector u otro responsable. El\ntema ha ocupado muchísimas veces esas páginas, y como dije, no es a lo que\nquiero referirme.\n\nCuando transitábamos desde la ciudad de Las Tunas hacia Bayamo, en las\ninmediaciones del kilómetro 52, junto a la entrada del poblado de Río Cauto,\nhay un pequeño y rústico puesto de venta. Allí el chofer del carro hizo una\nbreve parada para dejar y recoger pasajeros. En el puesto estaban ofertando,\nentre otras cosas, pequeños pomos plásticos con agua fría por el precio de un\nCUP. Algunos de los sedientos viajeros, desde el mismo vehículo como es\ncostumbre en estas peripecias, solicitaron ese servicio. Dos hombres, en ágil\ny desordenado ir y venir, trataban de vender la mayor cantidad de aquellos\nrecipientes antes de que partiera el carro, a la vez que a gritos impulsaban a\nlas personas para que bebieran de un sorbo el líquido y les devolvieran\nrápidamente las plásticas, reutilizadas y casi mugrientas minucias.\n\nUna señora, con una niña de apenas un año en su regazo viajaba sentada junto a\nmí. Ante su petición por el agua traté de ayudarle, pero ya en aquel momento\nuno de los hombres y la mujer del puesto habían arremetido con improperios\ncontra los viajeros que aún estaban bebiendo el líquido, y el hombre, con una\npalabrota me devolvió el dinero y se negó a prestar el servicio. Hasta aquí,\nese hubiera sido otro de los infelices y amargos sucesos a los que\nseguramente, los que realizan regularmente estos viajes, ya están\nacostumbrados, pues hay que ser estoico, paciente y tolerante para aventurarse\nen esas travesías. Lo lamentable es que no terminó así, aquel hombre irrumpió\nviolentamente dentro del vehículo y, atropellando más que apartando a quienes\nviajaban de pie en el pasillo, arrebató frenéticamente de sus manos los pomos\nde quienes aún consumían el agua.  \nToda aquella barbarie iba acompañada de las palabrotas más obscenas jamás\noídas, gritadas a viva voz. Todos quedamos perplejos e inmovilizados por tan\nbrusca y ofensiva invasión. La señora de la niña comentó su malestar y aquel\n¿hombre?, mejor digo aquella cosa enorme y vulgar, desafiante y fuera de\ncontrol, se viró repentinamente hacia ella y con el gesto más cavernícola y\nsalvaje que pueda uno imaginarse, a la vez que le profería en su cara las\nfrases más crudas y groseras, levantaba y batía en el aire su manota\namenazadora, mientras la mujer, atónita, con la pequeña criatura cargada en\nsus brazos, quedaba paralizada.\n\nPor fin aquel extraño ser abandonó el carro de la misma forma que lo invadió;\nnada pudo hacerse pues el camión reanudó la marcha y, como suceso itinerante,\nsolo quedaron los comentarios de los pasajeros durante una parte breve del\nrecorrido.\n\nQuise conocer algo de aquella señora que me sirviera de testimonio para este\nescrito, pero la aflicción que vi en su rostro y una dosis de discreción, me\nimpidieron hacerle algún comentario.\n\nSin embargo, me propuse firmemente, de alguna manera, denunciar ese acto tan\ndenigrante.\n\nCuando a diario, por todos los medios, se está convocando a los cubanos a\nrescatar tantos valores perdidos, entre ellos el respeto, la urbanidad y la\npostura cívica en general, ¿cómo no conmoverse ante estas cosas?\n\nLo que más deseo es que desde esta tribuna el mensaje llegue a las autoridades\ncorrespondientes que fiscalizan el trabajo por cuenta propia en un punto de la\ncarretera Tunas-Bayamo, cerca del kilómetro 52. ¿Estas personas son idóneas\npara ejercer una actividad en la cual priman las relaciones interpersonales y\npara la cual debe tenerse un mínimo de educación, cultura y urbanidad? Sería\nmuy bueno que a los que corresponda, revisen a fondo quiénes y cómo están\nejerciendo una actividad tan vulnerable respecto a la salud poblacional. Debe\nrevisarse esto, la obligación primera de los cuentapropistas debe ser prestar\nun buen servicio. Da la impresión que casi toda la atención oficial sobre la\nactividad ha girado en la dirección del aspecto tributario.\n\n", "link": "https://www.granma.cu/cartas/2014-03-28/alerta-en-el-kilometro-52-tunas-bayamo", "original_letter_link": null, "is_response": false, "date": "2014-03-28", "comments": []}