{"title": "El lector se dirige a Granma", "body": "\n\nEl pasado 25 de abril de 2014 escribía a la sección Cartas a la dirección del\nperiódico Granma, con el ánimo de solucionar la imposibilidad de pre­parar a\nlos conductores profesionales para el examen de recalificación de cho­feres en\nel municipio de Sibanicú, per­teneciente a la provincia de Ca­ma­güey.\nConjuntamente planteé mi in­conformidad en relación a los 12 pe­­sos que debía\npagar a la empresa Cubataxi por cada estudiante que pre­paraba.\n\nConsidero oportuno aseverar que el compañero Michel Concepción me contactó y\nconfirmó que los instructores en efecto estamos autorizados a realizar dicha\nactividad; y que la escuela próximamente elaborará un convenio de trabajo\ndonde quedarán definidos los deberes y derechos de ambas partes (referido a la\nescuela y los instructores).\n\nEn relación al cobro de los 12 pe­sos que debemos aportar a la es­cue­la, el\npropio compañero Michel Concep­ción me explicó que este importe es destinado a\nsufragar los gastos por los servicios prestados a los instructores, dígase la\nimpresión de documentos le­gales como facturas, modelos de exa­men, actas de\ncomparecencia, car­né de graduados y otros gastos, de acuerdo con lo\nestipulado en la Re­so­lución 406/2013 del Ministerio de Fi­nanzas y Precios.\nDe modo que comprendo y concuerdo con la importancia de en­tregar este importe\na la es­cu­ela.\n\nAprovecho este espacio para dar a conocer mi agradecimiento al Grupo\nEmpresarial Cubataxi y sobre todo al Departamento Nacional de Edu­ca­ció­n\nVial y Conducción, por la especial atención que he recibido de parte de su\njefe, el compañero Michel Con­cep­ción.\n\nSin otro particular,\n\nJosé Caridad Martínez Muñoz  \nCarretera Central # 175  \ne/ Fructuoso Rodríguez y  \nRogelio Martínez, Sibanicú  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/el-lector-se-dirige-a-granma", "original_letter_link": "https://www.granma.cu/cartas/2014-05-30/explica-el-grupo-de-seguridad-vial", "is_response": true, "date": "2014-05-30", "comments": ["Esto no es TAREA DE TODOS, claramente es tarea de la POLICIA. Y DE TODOS apoyar su ACCIONAR. Es tarea de la POLICIA combatir LAS INDISCIPLINAS SOCIALES.", "El comentario anterior correspondia a la noticia publicada sobre las INNDISCIPLINAS SOCIALES en el area de La Piragua, en el Malecon habanero. Disculpen la confusion a la hora de enviarlo. Ahora veo que la a confusion surge ya que ese articulo no me daba posibilidad de respuesta y elegi mal el articulo a responder."], "original_letter_info": {"title": "Explica el grupo de Seguridad Vial", "body": "\n\nCon el objetivo de dar respuesta a lo planteado en el artículo del perió­dico\nGranma publicado el día 25 de abril de 2014, respecto a preocupaciones del\ncompañero instructor por cuenta propia José Caridad Martí­nez Muñoz, del\nmunicipio de Si­banicú en la provincia de Camagüey, se creó una Comisión\nintegrada por el De­partamento Nacional de Edu­cación Vial y Conducción, el\nCon­sejo de Di­rección de la Empresa de Taxis de Camagüey y el de la Escue­la\nde Edu­cación Vial de esa provincia, a partir del desarrollo del traba­­jo y\nde haber cumplido con el objeti­vo de poder dar una explicación convincente\nque diera respuesta a las interrogantes del instructor. Consi­de­­­ra­mos que\nse cum­plieron las ex­pectativas a partir de recibir respuesta del propio\ncompañero, el cual nos en­vió copia de carta que fuera enviada por él a la\nsección Cartas a la di­rección, dando respuesta a las preocupaciones que\nplanteó a este órgano de prensa.  \nEl Grupo Empresarial Cubataxi, consciente de la necesidad de aunar esfuerzos,\nde conjunto con los OACE, organizaciones y en especial con los instructores de\nlas Escuelas de Edu­cación Vial y Conducción en los que se incluyen los 89\ntrabajadores por cuenta propia, relacionados a esta ac­­­tividad, trabajamos\nen función de mi­nimizar los daños humanos y ma­teriales que provocan los\nlamentables accidentes del tránsito y en es­pe­cial, evitar el dolor\nirreparable que causa a la familia cubana.\n\nLe significamos que cualquier si­tuación que pueda entorpecer el buen\nfuncionamiento del trabajo de los compañeros, será tramitada de in­­me­diato y\ncon este fin estamos realizando reuniones en todo el país con los trabajadores\npor cuenta propia de automovilismo, presididas por el Mi­nisterio de\nTransporte. Ejemplo de ello fue la realizada el pasado 8 de abril en La\nHa­bana, donde se desarrolló la reunión de las provincias occidentales (4) y\nse adoptaron 11 decisiones pa­ra facilitar su trabajo. No obstante, para\ncomunicar cualquier si­tuación relacionada con los instructores se pueden\ndirigir al De­par­ta­mento Nacional de Edu­cación Vial y Con­duc­ción del\nGrupo Empresarial Cubataxi al 877 4272.\n\nArmando Reyes Miranda  \nDirector General Grupo  \nEmpresarial Cubataxi\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/explica-el-grupo-de-seguridad-vial", "original_letter_link": "https://www.granma.cu/cartas/2014-05-29/el-trabajo-por-cuenta-propia-y-la-seguridad-vial", "is_response": true, "date": "2014-05-30", "comments": []}}