{"title": "Respuesta de TRD Caribe sobre la ausencia de tubos de luz fría en Cascorro… y una respuesta infeliz", "body": "\n\nLa queja de referencia, publicada en la sección Cartas a la dirección el 31 de\nenero de 2014, fue conocida por nosotros a través del Gerente de la unidad\ncomercial Casa del pueblo, de Sibanicú, ese mismo día.\n\nDesde ese momento esclarecimos la responsabilidad del cuadro, al dar una\nrespuesta inadecuada al reclamo del cliente por la ausencia de distribución de\nlos tubos fluorescentes de 20 w al poblado de Cascorro. Si bien es cierto que\nla cantidad que se había recibido era muy poca y no parecía suficiente para\ndistribuir hacia todos los puntos de venta, es responsabilidad del Gerente de\nla unidad comercial, al tratarse de un producto deficitario y con sensibilidad\nen la demanda de la población, garantizar su representación en el kiosco de\nCascorro, conociendo, además, que se trata de un poblado distante de las\ncabeceras municipales de Guáimaro y Sibanicú.\n\nEs también responsabilidad de ese cuadro, establecer una adecuada comunicación\ny, en cualquier circunstancia, dar una respuesta bien argumentada y\nconvincente, que transmita seguridad al cliente de que real-mente la Cadena\nTRD Caribe es una empresa orientada a la satisfacción del cliente en sus\ndiferentes segmentos de mercado, y que trabaja para ser la referencia por la\ncalidad de los servicios que presta, con trabajadores profesionales y\ncomprometidos.\n\nEl compañero gerente de la unidad comercial, a pesar de ser un cuadro de\nexperiencia y con buenos resultados en su desempeño, al manifestar que no es\nsu obligación enviar los tubos fluorescentes a Cascorro porque los recibió en\ncantidades mínimas, muy inferiores a la demanda, que se agotó rápidamente en\nla propia tienda de Sibanicú, no solo dio una respuesta desacertada, sino que\ndañó la imagen y la credibilidad de la organización y la confianza en su\ngestión, que implica también una responsabilidad social que cumplir.\n\nEsta queja, la respuesta dada por el Gerente y su incidencia en la\nsatisfacción del cliente y en su percepción sobre el servicio que prestamos,\nserán objeto de reflexión y análisis en la Comisión de Cuadros del mes de\nfebrero, en la que se adoptarán las decisiones correspondientes, asumiendo la\nDirección de la División la responsabilidad de implementar las acciones\nnecesarias, para que hechos como este no se repitan.\n\nSe localizó al cliente que presentó la queja y se envió una Comisión a su casa\nel sábado 8 de febrero. El compañero recibió la información sobre el\ntratamiento dado a su queja, las disculpas por la respuesta inadecuada y la\nratificación del compromiso de TRD Caribe con la calidad del servicio, que\nincluye hacer llegar la mercancía a toda la red comercial, en correspondencia\ncon las posibilidades de la logística disponible. Se mostró satisfecho con la\natención recibida.\n\nPongo en su conocimiento este resultado, a los efectos de la respuesta a\nemitir al periódico Granma, a través del Sistema de atención al cliente de la\nCadena.\n\nSegura de su atención, le saluda  \nDirectora División Camagüey\n\n", "link": "https://www.granma.cu/cartas/2014-02-21/respuesta-de-trd-caribe-sobre-la-ausencia-de-tubos-de-luz-fria-en-cascorro-y-una-respuesta-infeliz", "original_letter_link": "https://www.granma.cu/cartas/2014-01-31/ausencia-de-tubos-de-luz-fria-en-cascorro-y-una-respuesta-infeliz", "is_response": true, "date": "2014-02-21", "comments": [], "original_letter_info": {"title": "Ausencia de tubos de luz fría en Cascorro… y una respuesta infeliz", "body": "\n\nEsta vez planteo el siguiente problema relacionado con la posibilidad de\nadquirir los tan necesarios tubos de luz de 20 watt, y para eso le remito el\nsiguiente texto:\n\nEl pueblo de Cascorro tiene que comprar los tubos de luz de 20 W a 40 ó 50\npesos a los revendedores mientras en Camagüey, Guáimaro, Sibanicú y en otras\nlocalidades, se han vendido en más de una ocasión en las TRD a $ 0,85 centavos\nde CUC. Consultado el compañero que atiende desde Sibanicú la TRD ubicada en\nCascorro, me respondió textualmente lo siguiente:\n\n\"No situamos en Cascorro porque no da la cantidad que recibimos para esto, y\nno tenemos obligación de llevarlos allí, lo de nosotros es venderlos rápido.’’\n\nPara mí esa es una típica respuesta de un gerente en una economía de mercado\ndonde reina el \"sálvese quien pueda’’ y lo demás no interesa, pero la\ndirección del país ha insistido en más de una ocasión en que las medidas de\nimplementación del nuevo modelo económico, no son para abandonar el rumbo\nsocialista del país sino para fortalecerlo.\n\nCascorro está a 18 km de Guáimaro, municipio al que pertenece su Consejo\nPopular, y a 8 del municipio de Sibanicú, donde se encuentra la dirección que\natiende el establecimiento de las TRD en esta localidad.\n\nEn la lucha contra la especulación, la corrupción y el delito, evitar\ndificultades como estas, es un imperativo del momento.\n\nEs necesario que para este pueblo también se suministren esos tubos de luz de\n20 W porque son parte de esta Cuba Socialista, heroica y gloriosa.\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/ausencia-de-tubos-de-luz-fria-en-cascorro-y-una-respuesta-infeliz", "original_letter_link": null, "is_response": false, "date": "2014-01-31", "comments": []}}