{"title": "Síntesis de las respuestas recibidas pendientes de publicación", "body": "\n\nInformaciones viejas, carta publicada el 13 de junio del 2014, del lector\nRoberto Her­nán­dez Fernández.\n\nCarlos J. Asencio Valerino, presidente del Grupo Empresarial Correos de Cuba,\nnos remitió la respuesta a esta carta el 8 de agosto pasado, acerca de las\ndificultades con la distribución de la prensa en Guantánamo.\n\nEn ella se explica que se investigó la queja y evaluaron las causas y\ncondiciones que propiciaron los problemas señalados por el reclamante, quien\nfue visitado por especialistas de Atención a la Población de la Empresa de\nCorreos Guantánamo. Añade que Roberto insistió en la necesidad de que Correos\ndé solución a esas dificultades que generan tantas insatisfacciones en la\npoblación sobre el servicio de distribución y comercialización de la prensa y\nlas publicaciones.\n\nEn la respuesta se precisa que todas las pu­b­licaciones del país tienen sus\ncasas editoriales e imprentas en La Habana, desde donde son transportadas\nhacia las diferentes provincias conforme al cronograma de distribución\nacordado contractualmente entre las editoras y la Empresa de Aseguramiento\nGeneral (EAG) del Grupo Empresarial Correos de Cu­ba, que tiene la\nresponsabilidad de su carga y distribución.\n\nEn la investigación se pudo comprobar que realmente han existido demoras en la\nllegada a ese territorio de varias publicaciones que tienen una frecuencia\ndefinida, por responsabilidad de la EAG, que incumplió algunos de los plazos\nacordados contractualmente con varias editoras.\n\nLa Empresa de Correos de Guantánamo es la encargada de, una vez recibida la\ncarga, asegurar la distribución desde la cabecera provincial hasta los\nmunicipios y oficinas de correos en un plazo no mayor de 72 horas, así como la\nentrega a domicilio a suscriptores estatales y particulares y la venta a la\npoblación, servicio que en ese territorio tampoco ha estado exento de\ninsuficiencias.\n\nSe comprobó que en lo referido al Juventud Rebelde dominical, en Guantánamo no\nse es­taba distribuyendo los domingos, lo cual vi­o­la el contrato con los\nsuscriptores y lo aprobado por la Junta Nacional de Directores del Gru­po\nEmpresarial de que ese día hay que asegurar su distribución mediante la\nreorganización y rotación de los barrios de porteo de los carteros.\n\nComo resultado del análisis de estos incumplimientos se decidió aplicar una\namonestación pública ante sus respectivos consejos de dirección al Director de\nla Empresa de Ase­gu­ramiento General y al Director de la Empresa de Correos\nGuantánamo. Ambos cuadros realizaron los análisis correspondientes en sus\nrespectivos consejos de dirección y adoptaron las medidas administrativas y\norganizativas que permitirían resolver de inmediato las problemáticas\nexpuestas.\n\nSeñala, además, que este proceso permitió hacer una alerta a todos los\ndirectores ge­nerales de las empresas de Correos del país pa­ra evitar que\nsituaciones como esta se re­pitan.\n\n¿Gestión de cobro de un chofer de ómnibus?, carta publicada el 27 de junio del\n2014, de la lectora Carmen Rodríguez Rodríguez.\n\nLa respuesta la recibimos el 3 de septiembre, firmada por Jorge Luis León\nLinares, director de la Empresa Metrobús, en la que refiere que visitaron a la\nremitente que planteó su queja sobre el maltrato recibido en un ómnibus de la\nLínea P-12, cuando el chofer le arrebató los 40 centavos de la mano.\n\nSeñala que detallaron el incidente y le presentaron disculpas, ya que el\nSistema de Re­caudación implantado en el transporte público de la capital está\ndiseñado para que el pasajero deposite el dinero en la alcancía. “Cierto es\nque a los conductores de ómnibus se les permite hacer gestión de cobro con el\npropósito de incrementar la recaudación, pero siempre con la obligatoriedad\ndel depósito en el mismo momento de la gestión en la alcancía”, precisa.\n\nAñade que indisciplinas en el cobro del pasaje constituyen penosas\ninsatisfacciones que el pueblo observa a diario cuando los conductores de\nómnibus se apropian indebidamente de la recaudación o cuando se auxilian de\nacompañantes, los llamados “copilotos”, actitudes que son repudiadas por los\ntrabajadores y directivos de Metrobús, y que cuando las conocen, mediante sus\nequipos de supervisión, directivos o quejas de la población toman severas\nmedidas disciplinarias con los que incurren en estos hechos.\n\nCon quejas como la de la lectora, expresa, se percatan de que deben\nincrementar las acciones de preparación del personal, de control de la\ndisciplina y de acciones y exigencia de nuestros directivos.  \nInforma que se discutió dicha misiva en el Consejo de Dirección de la Empresa,\ny que se organizaron acciones encaminadas a erradicar estas dañinas actitudes,\nasí como que el chofer del ómnibus que cometió ese error recibió la crítica de\nsus compañeros y fue analizado en la Comisión Disciplinaria del centro.\n\nFinalmente plantea que se estudian nuevas experiencias en la gestión del cobro\ndel pasaje, las cuales serán sometidas al criterio de los or­ganismos\ncorrespondientes, con vista a experimentar su aplicación en vías de solucionar\nlas molestias que ocasiona a la población y las pérdidas económicas que se\nproducen cuando al­guien, violando lo establecido, trata o se apro­pia de lo\nque no le pertenece.\n\n", "link": "https://www.granma.cu/cartas/2014-10-31/sintesis-de-las-respuestas-recibidas-pendientes-de-publicacion", "original_letter_link": null, "is_response": false, "date": "2014-10-31", "comments": ["CITA 1 \"(...) y que cuando las conocen, mediante sus equipos de supervisión, directivos o quejas de la población TOMAN SEVERAS MEDIDAS DISCIPLINARIAS con los que incurren en estos hechos\". = CITA 2 (...) el chofer del ómnibus que cometió ese error RECIBIÓ LA CRÍTICA de sus compañeros y fue analizado en la Comisión Disciplinaria del centro\". SEVERAS MEDIDAS DISCIPLINARIAS, verdad?", "Si no vamos a la causa raiz:nunca resolveremos el problema, el sistema de recaudación es inoperante, obsoleto, ineficaz aún en ciudades de baja intensidad, dime tu en un omnibues de La Habana  en los horarios pico, gracias a esos copilotos, muchos podemos irnos por detrás y llegar temprano al trabajo; existe corrupción y quien se apropia del dinero cierto, pero no creo que sea la mayoria, gracias y buen día", " “Cierto es que a los conductores de ómnibus se les permite hacer gestión de cobro con el propósito de incrementar la recaudación, pero siempre con la obligatoriedad del depósito en el mismo momento de la gestión en la alcancía”, Hace poco lei que con el nuevo sistema los choferes si pueden echar el dinero al bolsillo, incluso dar cambio aunque no es obligatorio pues en definitivas tienen que entregar una cantidad fija de dinero al finalizar el viaje y el resto es de ellos. ¿No es asi?. Entonces yo entendi mal lo publicado. ", "sobre el caso ¿Gestión de cobro de un chofer de ómnibus?, será verdad que \"Jorge Luis León Linares\", director de la Empresa Metrobús y la comision visitaron a la quejosa o será otra inventiva de este como ocurrio con Emilio Néstor Lorenzo Surí quien tuvo el valor de desmentirlo publicamente por mentir al respecto y cuya carta fue publicada en el dia de hoy con el titulo \"Desmentido a una respuesta\". Al parecer se trata de la misma persona, ahora cabría preguntarle a Carmen Rodríguez Rodríguez si en realidad la visitaron o ya es algo habitual que den este tipo de respuesta a la ligera.", "Estos pasaditos de manos y argumentaciones siempre me dan que pensar...Me quedo rtealmente con un tongon de dudas, especialmente sobre la honestidad (palabra que no me gusdta porqu hasta los peores corruptos la usan) de lo choferes que ejecutan estas acciones.\n\nMiren que he visto a mas de un chofer (esos que dicen hacer gestion de cobro) las monedas de 20 cent. las meten en la alcancia, los pesos los ponen a un lado (porque?, pues no lo se), pero todo ello suscita multiples dudas.\nPor una mala actitud de un guaguero y sinceramente son excepciones los que practican la cortesia y la buena educacion. Lo digo oirque experimento cada dia con ellos, siempre que subo al omnibus no importa cuan lleno este doy los buenos dis y el el 90 % de los casos ni te responde, te miran de soslayo como diciendo de donde habra salido este ET. Ser guaguero es una profesion como otras y comprendo que han de luchar todos los dias con personajes diversos.\n\nA ver, tengo algunas experiencias luego de haber viajado por el mundo; en Espana por ejemplo el transporte urbano que es excelente cuenta con un sistema que es mediante caja o micro caja registradora, el propio chofer quien entrega el boleto a cambio del dinero, el siempre tiene cambio. Existe un torniquete para que cada cual que posea pasaje abonado marque alli, y otras multiples formas. En Italia por ejemplo hay transportes multiples, pero por lo general la persona siempre monta con el billete que poncha en e torniquete, este billete le permite, durante equis tiempo tomar ciertos transportes, desde  de un tiempo este se vence.. Los inspectores estan a la casa de los violadores del sstema y ponen multas elevadisimas, por lo general entonces a nadie le quedan deseos de subir sin pagar. Aunque la entra de los omnibus es por delante y la salida detras, se puede subir en iTalia por detras, pero no es lo general, pero debes ponchar el billete. Lo mismo pasa en los trenes y asi diferente formas. Colocar la moneda en una alcancia es completamente inusual. En espana los choferes de omnibus (especie de confrontas) en la noche trabajan dentro de una cabina de cristal resguardados.\n\nPor tanto nuestor sistema de \"conciencia\" es super anticuado y lo peor es que si bien hubo epocas que nadie subia en un omnibus sin pagar, esa especie de caos, indisiciplina e indolencia que existe, entre jovenes y menos jovenes pues se ha hecho  y pocesionado de tal modo que no se como lo iran a parar. Semejante descaro implica que de algun modo hay que atajar este tipo de indisciplina que origina muchos trastornos y no se cumple con un deber mortal. Como tantas cosas han de cambiarse, esta es una a la que hay que encontrarle solucion por desuso.\n"]}