{"title": "Una preocupación sobre las materias primas", "body": "\n\nSiendo una fiel seguidora de esta sección me dirijo a ella con el deseo de\nsatisfacer una inquietud que no solo me afecta a mí sino a un número\nconsiderable de personas que como yo nos dedicamos desde hace varios años a la\nactividad del trabajo por cuentapropia. Repito que esta inquietud o\ninterrogante no solo es mía por supuesto, pero como las cartas deben ser a\ntítulo personal, tómese entonces como una inquietud y una interrogante propia\ny es referente a la situación que confrontamos los cuentapropistas respecto a\nlas materias primas, vales y facturas de las mismas.\n\nSiempre y fíjense que digo siempre, hemos tenido que tener este tipo de\ndocumento para justificar los materiales y artículos que utilizamos en la\nconfección de nuestros productos, para las tejedoras el hilo, para modistas y\nsastres la tela, el hilo, agujas, alfileres, tintes de ropa, etc. en el caso\nmío en particular, que me dedico a la bisutería, siempre uso lijas de\ndiferentes numeraciones, pegamento o Kola Loca, —nombre por lo que todos la\nconocemos—, tintes, pinturas, alambre, cordel o hilo, cierres, etc. durante\naños nos ha sido super difícil conseguir los mismos y hemos tenido que visitar\ncientos de tiendas, tanto en moneda CUC como en MN, para poder conseguirlos en\nlos años en que he sido cuentapropista (1998).\n\nHace unos años, gracias a la apertura de nuevas licencias, para ser más exacto\ncasi 4 años, tuvimos un respiro en la obtención de algunos de dichos\nmateriales e insumos ya que en muchos puntos de algunos nuevos cuentapropistas\nconseguíamos la lija, el pegamento, el cordel, los cordones, el alambre, el\ntinte para ropa que sirve para teñir cualquier otro material, como por ejemplo\nhueso, maderas, semillas y teníamos entonces materiales para trabajar, por\nsupuesto como ellos no eran personas jurídicas, es decir no eran tiendas\nestatales, no tenían por qué darnos ningún comprobante. Pero lo importante es\nque aunque no tuviéramos el vale podíamos tener como gastos inherentes a\nnuestro trabajo estos que, aunque no justificados con facturas o vales, se\nencontraban en el porciento no justificable y los inspectores sabían de la\nexistencia de estos cuentapropistas, por lo que sabían que en verdad podíamos\nadquirir ahí nuestros materiales para trabajar, además de que teníamos con qué\ntrabajar.\n\nAhora con las nuevas modificaciones que se están realizando al trabajo por\ncuenta propia, nada de esos insumos pueden vender dichas personas, claro que\nes lógico que queramos mantener y establecer la legalidad y el orden económico\nen nuestro país, pero ahora va lo importante de mi misiva y es para lo que en\nrealidad les escribo: ¿dónde conseguimos ahora estos artículos?, porque en las\ntiendas minoristas o recaudadoras de divisas no los hay muchas veces, por no\ndecir que casi nunca, pero además cuando los hay, la mayor parte de las veces\nno existen los vales o facturas para dar el justificante de la venta.\n\nCon las nuevas reformas al trabajo por cuenta propia las exigencias son aún\nmayores y los inspectores nos han manifestado que debemos tener el vale o\nfactura de todos los materiales e insumos con que trabajamos, hasta el de la\njabita de nailon en la cual le entregamos la artesanía al cliente, cuando\ntodos conocemos que dichas jabitas las venden en las bodegas o\nestablecimientos de la red minorista de comercio y por supuesto no dan vale,\nni factura; estamos aplicando las reformas, estableciendo la legalidad, pero\ndebemos tener cuidado con exigir lo que aún no podemos porque no tenemos.\n\nAclaro no es que no quiera comprar los materiales porque en realidad los\nnecesito para mi trabajo, sino que como dijeron al principio del auge masivo\nde los cuentapropistas en nuestro país (incluso por la propia televisión\ndijeron que establecerían en la red comercial materiales y insumos para el\ntrabajo por cuenta propia y hasta tanto no se tuvieran dichos establecimientos\ny mecanismos, había que tener esto en cuenta a la hora de exigir\njustificantes) exista una tienda, almacén o establecimiento que los venda, por\nsupuesto también a precios módicos porque no es lo mismo comprar un tubo de\npegamento para algo que se rompa en nuestra casa a comprar tubos de pegamento\npara pegar las artesanías que confeccionamos, no es lo mismo comprar un pliego\nde lija para lijar una pared o algo en casa, que lijar piezas de un trabajo\nartesanal, como tampoco es lo mismo comprar un carrete de hilo para coser en\ncasa que para ensartar miles de piezas a la hora de ensamblar un collar o una\npulsera.\n\nNo he mencionado nuevamente otros artículos o materiales que otras actividades\npor cuenta propia utilizan pues no pertenecen a mi actividad, pero sé que\nestán en el mismo caso, como por ejemplo las costureras, las tejedoras, los\nartesanos de la madera, los ceramistas, los de paper maché, ya que ellos\ntambién dependen de materiales para trabajar.\n\n", "link": "https://www.granma.cu/cartas/2014-03-10/una-preocupacion-sobre-las-materias-primas", "original_letter_link": null, "is_response": false, "date": "2014-03-10", "comments": []}