{"title": "Explicación del Banco Metropolitano", "body": "\n\nEn la sección Cartas a la dirección de ese periódico se publicó la queja de\nRené Delís Heredia, motivada por la intención del cliente de realizar un\ndepósito a una cuenta de tarjeta magnética de que es titular un cliente del\nBanco Popular de Ahorro, a través de este Banco Metropolitano, lo que está\npermitido solo por transferencias bancarias.\n\nLa sucursal del Banco Popular de Ahorro situada en 3ra. y 16, en Playa, aceptó\nla operación, pues las sucursales de origen y destino pertenecen a este. Al\ncliente le fueron explicados cada uno de los pormenores del reclamo y\nexpuestas todas las alternativas posibles.\n\nSe le explicó a René que otra vía para transferir dinero entre poseedores de\ntarjetas de banda magnética de cualquier banco es utilizando el cajero\nautomático, servicio que se presta sin costo, lo que no resultó de su interés.\n\nA partir de que en La Habana la presencia mayoritaria es del Banco\nMetropolitano y que este banco no tiene presencia en las restantes provincias,\nlos bancos comerciales revisan los acuerdos interbancarios y las comisiones\nasociadas a este servicio.\n\nSaludos\n\nMarina Torres García  \nVicepresidenta Banco Metropolitano\n\n", "link": "https://www.granma.cu/cartas/2014-10-31/explicacion-del-banco-metropolitano", "original_letter_link": "https://www.granma.cu/cartas/2014-07-11/por-que-estos-aparentes-absurdos-en-el-servicio-bancario", "is_response": true, "date": "2014-10-31", "comments": ["Je,je, no entiendo la rspuesta que alguien me explique,  por fin en un BPA se pude ir a una ventanilla y poner 1000 cup a una tarjeta del  Banco metropolitano sin costo adicional, SE PUDE O NO SE PUEDE o tiene que ser entre tarjetas magneticas y tiene o no tine costo adicional OIGA POR QUE SI ES EL 5 % LE RONCA EL CLARINETE.", "SI LOS BANCOS COMIENZAN A COBRAR INTERES POR MANTENERTE LA CUENTA CON EL DESCREDITO QUE YA TIENEN VOLVEREMOS A QUE EL DINERO ESTE EN LAS CASAS, ADEMAS COMPARTO EL CRITERIO.  ESTÀ COMPLICADA LA RESPUESTA SOBRE EL TEMA, HACE FALTA QUE EL BANCO PUBLIQUE QUE SE PUEDE, PORQUE CONOZCA UNAS CUANTAS DE LAS QUE NO SE PUEDE, QUE SON BASTANTE Y UNICAS EN CUBA, NO PUEDO TRASFERIR DINERO A MI HIJA  a ningun lugar del exTerior, eso es viejo y en el mundo nadie lo entiende ni los mismos cubanos lo entendemos, como si el dinero, euro, dollar fuera dueño de el el banco. no puedo habrir cuanta en EURO, no  tengo un talonario de chEques para contra mi cuenta pagar a cualquiera, que hablar de los llamados post\" no hay acceso esta roto etc etc\" eso ocurre porque   pasando tarjeta es muy dificil multar al cliente y asi hay otra infinidades de operaciones y bondades bancarias universales que no disfrutamos, a lo que mas hemos llegado, en vez de aumentar operaciones que eviten ir tanto a los Bancos, es extender el horio asi que viva el subdesarrollo en el mundo bancario.\n", "Es cierto que el BPA y el Banco Metropolitano están en Cuba ambos y realizan funciones similares pero atienden a segmentos de clientes distintos, el Banmet solo tiene sucursales en la capital del país.\nUsted puede realizar depósitos en efectivo en cuentas de un mismo banco, o sea,  si usted tiene una tarjeta magnética o libreta de ahorro del Banco Metropolitano usted en una sucursal bancaria de este banco puede realizar depósitos sin costo alguno en esas cuentas. Ahora bien,  si quiere realizar un depósito, desde una sucursal del Banco Metropolitano, en una cuenta de otro banco que pudiera ser  BPA o BANDEC, este depósito lo debe realizar a través de una transferencia bancaria lo cual es un servicio que tiene un costo, debido a que esa cuenta en la que usted quiere depositar no se encuentra en el Banco Metropolitano, esta es una práctica internacional, ya que al no contar ese banco con su cuenta está obligado a realizar una transacción electrónica hacia el banco donde usted tiene su cuenta para lo cual se incurre en gastos y por ello se cobra una comisión al cliente.\nPero es bueno que se conozca que en cualquier cajero automático usted puede realizar transferencias libres de costos entre tarjetas magnéticas Red (estas son las que pertenecen al Sistema Bancario Cubano), o sea, entre tarjetas emitidas en el país por cualquier banco. \nComo bien dice uno de los comentarios antes emitidos, en otros países este servicio se cobra incluso si usted realiza una transacción bancaria con una tarjeta  que no sea del banco a donde pertence el cajero automático, práctica que en Cuba  no se aplica. \nLes aclaro además que la comisión no es de un 5%, es un 0.50% con un mínimo a cobrar de 5.00 (CUP) pesos y un máximo 100.00 CUP, esto quiere decir que si usted envia 100.00 CUP se le calcula el 0.50% de esos 100.00 CUP y si el resultado es menor que 5.00 CUP se le cobran 5.00 CUP, pero si por ejemplo el importe que usted envía es superior y como resultado se obtiene 6.50 CUP, se le cobra esa cantidad resultante. Igualmente si usted envía otro importe muy superiro y al calcularle el 0.50% el resultado fuere de 110.00 CUP o más siempre se le cobraría hasta 100.00 CUP. Estos son los precios de este servicio bancario.\nEsta práctica no es cubana, muy similar actúan los bancos en el mundo.\nSi el cliente hubiese pagado su comisión claro que podía hacer el depósito a través de una transferencia en el BanMet.\nPudo realizar su transferencia en el BPA porque a la cuenta que iba dirigida era de ese propio banco. Por lo tanto quizás no  le ofrecieron las explicaciones suficientes para que entendiera el asunto pero ambos le dijeron la verdad, desde sus posiciones.\nNo obstante si no se entiende el tema el BanMet está en condiciones de ofrecerle otras explicaciones y  puede contactarnos a través del email: clientes@banmet.cu\n\nDirección de Comunicación Institucional y Mercadotecnia\n", "Este es un asunto que afecta a todos los que estudiamos en La Habana y somos d eotra provincia. Las transacciones entre BPA y BM se cobran hasta el 20% lo que significa un altísimo coste para los usuarios, máximo cuando somos estudiantes y nuestros padres tienen que hacer grandes esfuerzos por mantenernos con algo de dinero. Entonces además de eso el servicio es tardío muchas veces. Es un abuso", "Si se dividen los algo mas de 400  cajeros automaticos que existen en Cuba entre la poblacion cubana toca a un cajero para alrededor de 275000 habitantes lo que es casi igual a decir que ese servicio es inexsistente.Recientemente estube en Camaguey ciudad en la agencia del BM frente al parque Agramonte a cambiar $USD x$CUC y el CVP escopeta en bandolera me informo que no podia entrar hasta que no hubiera un cajero desocupado haciendome esperar al sol como la cosa iba para largo decidi cambiar en el boulevard de la calle Maceo donde la operacion es mas ventajosa que en el BM,es necesario que el BM acabe de comprender que el cliente siempre es lo primero y no olvidarse que los bancos viven de el dinero ajeno"], "original_letter_info": {"title": "¿Por qué estos aparentes absurdos en el servicio bancario?", "body": "\n\nMi tema es aparentemente sencillo: En Cuba existe el Banco Metropolitano en La\nHa­bana y BPA en el resto del país, ambos bancos realizan prác­ticamente las\nmismas funciones, has­ta ahí todo parece normal, mi pregunta es: ¿por qué no\nse puede depositar dinero MN en una tarjeta de un BPA a través de un Banco\nMetropolitano? Más concreto, ¿por qué no pue­­­do depositarle dinero a mi\nsue­gra que vi­ve en Santiago de Cuba, en su tarjeta magnética des­de un banco\nMetropolitano —su tarjeta, por su­puesto, es BPA—, y estoy obligado a\nen­viar­lo por transferencia?. En los Bancos Me­tro­po­litano me dicen que no\nse puede y en el BPA de 3ra. y 16 me dicen que sí se puede, ¿qué ha­go?,\n¿quién dice la verdad?, ¿podrá al­guien ayudarme a entender?\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/por-que-estos-aparentes-absurdos-en-el-servicio-bancario", "original_letter_link": null, "is_response": false, "date": "2014-07-11", "comments": ["Si se puede estimado amigo, solo que es necesario pagar una comisión del 5% de lo que deposites. ¿Por qué tan draconiano impuesto? Esa es la respuesta que deberían de dar.", "Sin justificar la respuesta del lector alex, pero he observado en otros paises, que para usar una tarjeta de un banco incluso en cajeros automaticos de otro banco diferente te cobran un impuesto, es mas por usar mastercard o visa para extraer dinero fuera de tu pais, en moneda foranea o en dolares, te cobran un impuesto ademas de la conversion monetaria, no asi para pagar con estas tarjetas.", "Nada sencillo en CUBA PARA QUE HACER LAS COSAS FACILES SI SE PUEDEN HACER DIFICILES,je,je,je.", "Creo que no es mas que otra demora en la prestación de servicios y otro peloteo, porque René Delis no pudo hacer el deposito.", "No Daniel, disculpa, pero no tienes razón. En otros países los bancos son de sus dueños y están para ganar dinero. Pero en Cuba es distinto. El BPA y el Metropolitano son míos, tuyos (si eres cubano...y dicen que también debes ser residente en Cuba), ¡¡¡nuestros!!! Por eso me busqué un problema con un chama de 16 años que no halló mejor entretenimiento que escupir por donde se pone la tarjeta en un cajero electrónico (Reparto Lotería, Cotorro). Y es verdad que era SU cajero, pero como TAMBIÉN era mio tuvimos una discusión...\nEntonces, estos dos bancos nuestros tienen que servirnos porque los \"accionistas\" de los dos somos NOSOTROS. Tan dueño es alguien de Baracoa del Metropolitano, como alguien que nunca ha salido de la capital (de esos que no saben si Pinar está antes o después que Matanzas, jejejeje) es del BPA de Guantánamo."]}}