{"title": " Preocupados por la producción de sogas y cordeles", "body": "\n\nEn artículo publicado por ustedes titulado Por un mayor desarrollo industrial,\nnos dio mucha alegría que nuestros proveedores, específicamente la\ndesfibradora Francisco del Sol, ubicada en Cienfuegos, tenga la posibilidad de\ndesarrollarse y obtener resultados finales que la beneficien y con una mayor\ncalidad en la producción de la fibra de henequén, incluso, como se plantea,\nsuperior a la fibra im­portada de Brasil.\n\nNosotros no dudamos de esto, lo que la­mentamos es que hoy nuestro pequeño\ntaller, antigua fábrica de Jarcia, antigua empresa de fibras duras y antigua\nempresa SOYCO de Matanzas, tenga que estar trabajando con fibra importada de\nBrasil, pues la entrega de fibra de henequén en los últimos cinco años ha sido\nde un total de 104 toneladas aproximadamente y que en el venidero año la\nproducción de sogas y cordeles de fibra natural en nuestro taller no se podrá\nrealizar ya que los niveles de materia prima son insuficientes y no se prevé\nimportar.\n\nPor esa razón tendremos que paralizar una parte de nuestras producciones, que\nson de gran importancia para la economía de nuestro país y más en este proceso\nde transformaciones económicas.\n\nLuis Enrique Pérez Álvarez,\n\nEspecialista industrial del taller de  \nSOYCO,  \nCalle 268, e/ 145 y 149, Reparto  \nLa Jarcia, Pueblo Nuevo, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2014-11-07/preocupados-por-la-produccion-de-sogas-y-cordeles", "original_letter_link": null, "is_response": false, "date": "2014-11-07", "comments": ["Será tan difícil incrementar la producción de esta materia prima? Será que no hay tierra sobrando en nuestros país para este tipo de producción? Qué cuidados especiales son necesarios para este tipo de producción? Como lego una duda más, no sería una buena opción para los bateyes de centrales desactivados este tipo de producción o es exclusivo de algú tipo de terreno? Con un poco de iniciativas y deseos de trabajar, el país podría producir mucho más evitando las importaciones, claro, esto implicaría sacrificar algunos viajes al exterior por parte de los resposnables, entonces lo toman o lo dejan, adivine usted cuál será la mejor opción.", "Me recuerdo cuando yo viajaba semanalmente desde La Habana hasta la provincia de Matanzas, esto fue durante tres años consecutivos, ya que me encontraba becado en Kawama, Varadero, en la Escuela de iniciación deportiva “Luis Augusto Turcios Lima”, que toda mi visión se recreaba cuando observaba hacia ambos lados todas esas tierras sembradas del Henequén, donde las plantas se veían más que cuidadas y todo su entorno muy bien limpio, aquello era un paisaje bellísimo, a los años me enteré que de aquella planta se procesaban las sogas y cordeles y, que más adelante hasta se hizo un jabón líquido, además que en la nomenclatura que les daban a los peloteros matanceros era la de henequeleros por la existencia de la referida planta en sus tierras sagradas, o sea, que para los matanceros el Henequén es su icono, como lo constituye ser el tabaco para los que residen en Vuelta Abajo (Pinar del Rio) y el Cucurucho de Coco para los que habitan en Baracoa (Guantánamo). Pero bueno, a alguien se le ocurrió la maravillosa idea de convertir todas esas tierras en la zona ganadera más grande del país, donde se invirtieron decenas de millones de pesos en intercambiar las tierras desde esos lares con las que existían en el Anillo del Puerto en Ciudad de la Habana, sin tener en cuenta que las existentes en la provincia matancera eran la del PH a requerir para el desarrollo del Henequén, hoy vemos que no se logró ni el desarrollo de la masa  ganadera ni mucho menos el de la maravillosa planta, así que amigos, les sugiero que reformulen sus  profesiones porque habrá que seguir importando la mencionada materias primas, para ver si podemos desarrollar un cordel que nos sirva para amarrar las tantas ignorancias que nos posee         ", "ernesto, esos campos proliferaban en varias regiones del país, la zona de Jobabo, en Las Tunas era igualmente un área de cultivo del henequén, hoy me imagino que no y sería una magnifica fuente de renda para los desempleados del lugar.", "me ha impresionado leer este tema de las sogas, recuerdo que cuando era joven y hasta una edad avanzada yo viajaba por toda cuba y veia los campos de henequen, en muchos de ellos se me perdia la vista, inclusive cuando era adolecente curse estudios en Matanzas y Baracoa (antigua C habana) y veia los campos de henequen en sus alrededores, por esto es que me impresiono, que en cuba no se haya seguido la linea de mantener el henequen para mantener la produccion de sogas y cordeles??? que error mas grande han cometido las administraciones centrales con este tema, ahora habran mas gastos, hay que importarlo, sin embargo cuba tiene  muchas tierras ociosas, porque no se siembran de henequen? pienso que este tema deberia de ser bien revisado por el gobierno central, porque al final se gastara mas divisa en importaciones, que mal vamos"]}