{"title": "Difícil situación de los pobladores del reparto Harlem en Holguín", "body": "\n\nTengo la esperanza de que sea, a través de este medio, la vía de dar a conocer\nla difícil situación en que vivimos los pobladores del reparto Harlem,\nprovincia de Holguín, cuya fundación data desde antes del triunfo de nuestra\nRevo­lución, época en que los alcaldes eran los que se ocupaban y encargaban\nde “mejorar” las condiciones de sus pobladores.\n\nConcretamente, desde hace más de cinco años el servicio de ómnibus urbanos se\nsuspende de forma recurrente por la calle principal de la mencionada\ncomunidad, pues esta vía está interceptada por un río —totalmente contaminado\ncon aguas albañales—, lo cual requiere de la construcción de un puente, para\nque el agua no obstruya la vía con la arena que arrastra y deje intransitable\ny sin acceso a los pobladores de la zona —por cierto ubicada a solo unos\nmetros de la Terminal Interprovincial y de Vía Azul de nuestra provincia—,\nademás de las funestas consecuencias que esta situación genera para las\npersonas por la ocurrencia de accidentes, como el que afectó a la ciudadana\nBlanca Simón, con lesión en un brazo que le imposibilitó trabajar más de 30\ndías.\n\nPara ejemplificar tal situación, puedo decir que lograr la transportación de\nun enfermo hacia el hospital Lenin, nos cuesta hasta $ 70.00 pesos, a pesar de\nque el trayecto de recorrido es de unos 5 minutos.\n\nSe preguntará por qué escribo; pero la historia es compleja, ya que en las\nasambleas del delegado con sus electores, dicho planteamiento ha sido la\nconstante pregunta de todos: ¿Hasta cuándo debemos escuchar la falsa promesa\nde Servicios Comunales que se solucionará este grave problema? Siempre\nresponden a través de los delegados con notificaciones escritas —jamás de\nforma presencial— que “el proyecto ya está aprobado y el presupuesto asignado\npara ejecutar la obra”, pe­ro hasta ahora han mentido, pues las empresas\nsupuestamente encargadas de asumirlas y con fecha de inicio de las obras han\nnegado recibir alguna solicitud de este organismo. Y por demás al\nplanteamiento histórico de los electores se ha sumado la exigencia de que\nrestituyan el tramo de asfalto y el badén —sustitución equivocada de un puente\npara canalizar un río— que rompieron en febrero del año 2012 para instalar una\nnueva red hidráulica y jamás lo han hecho. Hasta ahora solo han enviado\nalgunos carretones tirados por caballos con tierra para tapar el inmenso hueco\nque impide la circulación y así mientras no llueva torrencialmente el ómnibus\nurbano vuelve a circular de acuerdo con la intensidad de la lluvia.\n\nSiempre hemos pensado que la indiferencia e impunidad han sido males heredados\nde otra sociedad, cuyo rasgo fundamental es mantener las diferencias y\nmarginalidad entre la población, cómo es posible que a 56 años de Re­volución\ntengamos que escuchar y ver con pasividad que los problemas se agraven, la\ninercia de los representantes del pueblo para cumplir con sus obligaciones y\nsobre todo violar el precepto cristiano y revolucionario de no mentir, como\nnos han enseñado nuestros históricos líderes cuando han reiterado: “Hay que\ndesechar la mentira”, mientras esta se convierte hoy en rasgo y estilo de\ntrabajo de algunos dirigentes.\n\nMuchos vecinos apostamos porque la suerte comience a cambiar a partir de que\neste órgano, que cuenta con el respeto y la credibilidad de sus lectores,\nllegue a quienes son los únicos responsables ante el pueblo de lograr la mejor\nforma de solucionarlo.\n\nPor último le afirmo con pesar que las consecuencias de este caso, han\ninfluido en el modo de vida de esta población, pues no son pocos los que se\nhan adaptado a lo sucio, lo feo e insalubre como parte de su cotidianidad,\ndando la sensación de estar en otras regiones del mundo, cuyo panorama\npatético solo causa pesimismo e inseguridad en el futuro.\n\n", "link": "https://www.granma.cu/cartas/2014-07-04/dificil-situacion-de-los-pobladores-del-reparto-harlem-en-holguin", "original_letter_link": null, "is_response": false, "date": "2014-07-04", "comments": ["Más de lo mismo, ahí se vuelve a poner de manifiesto la ineficacia del delegado del PP. Por qué no responde el presidente del gobierno ante esos electores? Por qué el secretario municipal o provincial del PCC, no toma cartas en el asunto. Fidel dijo y cito \"Revolución es no mentir jamás\".", "Soy de Holguín y doy Fé de todo lo que aqui esta escrito, no es fácil vivir como ellos, ya que es comparable con la África que tanto hemos criticado y sacado por el televisor. Y es asi, siempre es una mentira tras otra y los que sufren las cosas son los que viven alli. Realmente esto es triste y hay que verlo para sentirlo bien de cerca. ", "Estoy enamorado de una muchacha de este reparto, y cuando he ido a holguín a verla he tenido casi que coger un bote para cruzar hasta su casa en el dichoso lugarcito ese, la útlima vez tuve que montarla a caballito y atravezar el río que se forma, con corriente y todo en esa parte del reparto", "Difícil es la situación de mi reparto, ya desde varios años se viene siguiendo este problema sin ningun tipo de solucion eficiente, el ineficiente desagüe y la insalubridad crítica han echo de esta zona un lugar propenso para enfermedades, vectores y demás problemas higienicos. Debemos resolver esto por nosotros mismo y no seguir esperando la aprobación de ningún organismo estatal."]}