{"title": "Respuesta de Aerocaribbean da razón al lector", "body": "\n\nSegún el escrito publicado con fecha 5 de septiembre del 2014 con el título La\ncomodidad del avión sobre la queja formulada por el mal servicio a Carlos\nLe­frán Palacios, la comisión creada en la em­presa in­v­estigó sobre los\nhechos que se na­rran en el periódico y llegó a las si­guientes conclusiones:\n\nDebido a cambios operacionales por disponibilidad técnica, los vuelos de\nCa­magüey para los meses de julio y agosto tuvieron ajustes en su itinerario\npor parte del departamento de Con­trol de Espacio en el área comercial de la\naerolínea, de­bién­do­se dar seguimiento a los pasajeros reservados.\n\n• Este vuelo fue cancelado y los pasajeros fueron protegidos por ca­rretera y\nse les ofreció la alimentación establecida se­­­gún los procedimientos de\nAero­ca­ri­bbean.\n\n• Es responsabilidad de la representación de nuestra aerolínea en Ca­magüey\ndar el se­guimiento a la re­servación de ca­da pasajero y ante cambios del\nitinerario hacerles llegar el aviso correspondiente, lo cual no se realizó en\nel caso del promovente. Esto constituye la cau­sa que de­sencadenó el maltrato\ndescrito por el mismo.\n\n• En caso de transporte por carretera en el contrato No CM-LA05 con la\nem­pre­sa de óm­nibus TRANSTUR no especifica el destino fi­nal donde deben\ndesembarcar los pasajeros, como práctica se le dice al chofer an­tes de la\nsalida ha­cia qué destino debe dirigirse.\n\n• La alimentación a los pasajeros es­tá garantizada por la empresa\nAero­ca­ri­­bbe­an y se pone a bordo del ómnibus acorde con el procedimiento\nestablecido para vue­los de­morados o cancelados, en el ca­so que nos compete\nse puso a bor­do un bocadito reforzado pero teniendo en cu­en­ta la hora\ntemprana en que salió el ómnibus debió ponérsele almuerzo también.\n\n• Con respecto al trámite de las quejas, los pasajeros tienen el de­re­cho de\ndi­ri­gir­se a cualquiera de nuestras oficinas de ven­tas, representaciones de\nAero­ca­ri­b­bean o di­rec­ta­mente a la empresa por co­rreo, teléfono o\npresentarse personalmente.\n\nComo resultado de lo anterior he­mos establecido una reclamación a la empresa\nque nos brindó el servicio de representación, solicitándole que nos informe\nlas medidas tomadas con el responsable, así como otras medidas que garanticen\nla calidad exigida en el contrato entre am­bas entidades.\n\nSe entrevistó por vía telefónica al promovente y se le ofreció una am­plia\ninformación sobre los hechos y la responsabilidad de la em­presa ante la\nmisma.\n\nLa Dirección de nuestra empresa lue­go de cumplir el procedimiento establecido\npara la investigación de la queja concluyó Con razón a favor del promoven­te.\nSe indemnizó al pasajero y estuvo de acuerdo con la respuesta a su\nreclamación.\n\nSin otro asunto, le saluda,\n\n  \nVíctor Manuel Aguilar Osoria  \nDirector General  \nAerocaribbean S.A.\n\n  \nCOLETILLA  \nMás allá de la indemnización a Car­los Lefrán Palacios, y de que es­te estuvo\nde acuerdo con la respuesta a su reclamación, creemos necesario apuntar dos\nelementos que, como en es­te caso, pueden lastrar los servicios que se dan a\nla población. En su carta Lefrán dice que al cancelarse su vuelo, le dijeron\nque no podía que­jarse en su provincia (Ca­ma­güey), que debía ser en La\nHabana, algo inexplicable, pues fue allí don­de le ocurrió el percance con su\nvia­je. El otro aspecto, tiene que ver con el contrato; cuando este do­cumento\nestá mal hecho, sin las debidas conciliaciones entre las partes, sin tocar\ncada deta­lle, sucede como ahora. No se fijaba el lugar de destino del\ntransporte alternativo (ómnibus), lo que provocó todavía más mo­lestias.\n\n", "link": "https://www.granma.cu/cartas/2014-12-26/respuesta-de-aerocaribbean-da-razon-al-lector", "original_letter_link": "https://www.granma.cu/cartas/2014-09-05/la-comodidad-del-avion", "is_response": true, "date": "2014-12-26", "comments": ["Nada que como siempre la pelota de la irresponsabilidad va de un lado para otro pero al final no toman medidas con nadie y el maltrato a la poblacion sigue impune.", "Algo parecido me ocurrió hace algunos anos, en cubana, venia yo de Montreal,en mi caso no ocurrió nada.Lo peor fue que el mal trato y la agresividad venia del representante  de Cubana, era un sr llamado Roberto quien casi me agrede físicamente sin razón alguna.Anos después fue su representante en Holguin(de Cubana) quien se porto de forma inadecuada cuando le pedí,  muy educadamente, respuesta por la cancelación del vuelo con destino a la Habana.No me asombra que estas cosas sigan ocurriendo pues no existe un equilibrio en el poder que la constitución otorga a la administración publica.En mi caso, llevo meses quejandome por otras razones(permiso de construcción de mi hermana, en Jesus Menendez) y nadie responde. Me pregunto a quien culparan cuando desaparezca el embargo? Ah! que se sepa, no tengo ningún problema con los líderes de la revolución, con las leyes constitucionales cubanas, ni con las Americanas ni Canadienses, donde vivo actualmente.\n"], "original_letter_info": {"title": "La comodidad  del avión", "body": "\n\nVivo en Camagüey y en abril compré cuatro pasajes para viajar a La Habana el\n22 de ju­lio, en Cubana de Aviación, pensando en un viaje más corto y cómodo\nque por la carretera.\n\nCuando llegó el día del viaje fui al aeropuerto a las 9:00 p.m. y me comunican\nque el vuelo se había cancelado, que tenía que ir al aeropuerto internacional\ndonde me iban a dar las indicaciones. Ya en el otro aeropuerto me co­munican\nque al otro día (23 de julio) iba a salir un ómnibus a las 7:00 a.m., ahí no\nme pudieron dar explicaciones de por qué se canceló el vuelo y solo me dijeron\nque llegara antes de las 7. Cuando fui al otro pregunté que si les habían\navisado a las otras personas de la cancelación del vuelo, me comunican que sí\ny fui a preguntar por qué a mí no.\n\nEn ese momento veo a un directivo del aeropuerto que me comunica que yo no\ntengo pasaje, que no es­toy en la lista de viaje y por eso no se me avisó. Me\ncomunicaron que te­nía que esperar a ver si cabía en el ómnibus porque había\npersonas que cancelaron. Ahí me dice que si tengo alguna queja tengo que\nesperar a llegar a La Habana que es don­de está la dirección de Cubana de\nAviación, que en Camagüey no se reciben las quejas. Esto me mo­lestó mucho\nporque có­mo, si soy camagüeyano, no puedo quejarme en el aeropuerto de mi\nciudad. Es que tengo que ir a La Ha­bana para quejarme y que no pase nada.\n\nEsto no termina ahí, el ómnibus llegó a las 8:30 a.m. y salió a las 9:00 a.m.,\npor suerte me pude montar. El ómnibus era de Transtur por tanto los choferes\ntienen dieta para almorzar en lugares en divisa. Pararon en un sitio que solo\nse vendía comida en CUC, éramos cuatro personas para comer ahí, lo mínimo a\ngastar eran 20 CUC, lujo que no nos podíamos permitir, con tantos lugares que\nhay en la ca­rretera donde hay las dos opciones.\n\nYa entrando en La Habana todos los pasajeros estábamos de acuerdo en que el\nómnibus nos dejara en la terminal nacional de óm­nibus que está en un lugar\nmás céntrico, pero los choferes nos comunicaron que no lo po­dían hacer, que\nnos tenían que llevar a la terminal 1 del aeropuerto José Martí. ¿No eran\nsuficientes molestias ya? Para colmo estaba lloviendo fuerte y nos dejaron en\nel parqueo del aeropuerto, donde co­rrimos hacia el portal de la terminal 1.\n\nCuando fuimos a quejarnos a donde nos ha­bían dicho que recibían las quejas,\nno había nadie y una trabajadora nos dijo que esas quejas de otras provincias\nno llegaban a na­da.\n\nCómo puede ser esto, cancelan un vuelo el mismo día que iba a sa­lir, fallan\ncon las reservaciones y ni hablar de que pagué más dinero por hacer el mismo\nviaje que pudiera ha­ber hecho por ASTRO y con me­nos molestias.\n\nYo no lo hago para que sancionen, porque la verdad es que eso no me importa\nya, a mí lo que me mo­lestó es el incumplimiento de los simples servicios que\nse prestan. Cómo pueden provocar tantas mo­lestias a una persona en tan pocas\nhoras. Ni hablar de las personas que tenían que estar a primera hora en La\nHabana que perdieron su viaje o tuvieron que pagar mucho más. También me\ndijeron que no es la primera vez que pasa, es algo que su­cede a cada rato.\n¿Cómo estas cosas pueden pasar y seguir pasando?\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/la-comodidad-del-avion", "original_letter_link": null, "is_response": false, "date": "2014-09-05", "comments": ["parece que se esta convirtiendo esto en algo comun, fallan los vuelos y te pongo un omnibus, pero la diferencia del precio entre este y el avion no lo devuelven, en stgo se dio tremendo problema por esa situacion en el aeropuerto, donde hasta turistas que debian viajar a la habana para coger sus vuelos internac. se vieron afectados y de seguro que si alguno de ellos pierde su vuelo por situaciones como las descritas habra que indennizar y no precisamente en cup.ahhhh companero de camaguey, no se preocupe por imposicion de sancion alguna que no sucedera y como esto esta sucediendo muy reiterativo entre cubana y transtur fuera bueno averiguar a donde van a parar los 60 cup o cuc que no devuelven a los pasajeros. ", "¿que no sancionen? Si al responsable de esta desgracia le bajaran el salario al 50% por 6 meses, eso no vuelve ocurrir. ", "Cubana de Aviación = E T E C S A", "Qué atropello! Vamos a ver qué dicen de esto los responsables", "Por desgracia esos monopolies cubanos ,nunca tienen culpable seguro le dicen que ella es la culpable por pensar en un viaje comodo."]}}