{"title": "Sobre la falta de insumos estomatológicos en el Cerro, contesta la Dirección Provincial de Salud", "body": "\n\nEn la edición del 23 de mayo se publicó una carta titulada Sin resinas para\nempastes ni prótesis en el Cerro, donde Marcelino Arre­don­do Salgado, vecino\nde la calle Magnolia No. 58 entre San Anselmo y Buenos Aires, mu­­nicipio de\nCerro, La Habana, se queja de que la Clí­nica Dental del Cerro no puede\nbrindar servicios de empaste blanco ni otro tipo que lleve resina porque hace\nseis meses no la hay. Re­fiere la situación con las prótesis que tienen que\nesperar cinco años para volver a inscribirte y después los que hay que esperar\npara que te la entreguen.\n\nPara la investigación correspondiente se constituyó una Comisión Provincial\nintegrada por los siguientes compañeros:\n\n1\\. Dr. Rafael Maresma Frómeta. Jefe de De­partamento Provincial de\nEstomatología.  \n2\\. Dra. Gisela Sierra Herold. Funcionaria del Departamento Provincial de\nEsto­ma­tología.  \n3\\. Dr. Andrés Raña Donéstevez. Fun­cionario de Departamento Provincial del\nEs­to­ma­to­logía.  \nDentro de las acciones realizadas estuvieron:\n\nEntrevistas a cuadros, trabajadores, pa­cien­tes, y a la compañera María\nMartínez Gon­zá­lez, esposa de Marcelino Arredondo Sal­gado, quien se\nencuentra fuera de la ciudad hasta el 6 de julio del 2014, promovente de la\ninsatisfacción, además de examinarse la documentación correspondiente,\narribándose a las si­guientes conclusiones:\n\nSe constató un abastecimiento irregular de la resina durante el primer\ncuatrimestre del año, motivado por el incumplimiento del proveedor con este\nrecurso importado.\n\nDurante la auditoría practicada al gasto de materiales en la clínica, el\nconsumo de resina se comportó dentro de los parámetros normales establecidos,\nno existiendo desvío, ni gastos indebidos, beneficiándose 1 369 pacientes con\neste producto en el periodo señalado.\n\nA partir de las bajas coberturas de estos ma­teriales, se pudo verificar que\nel promovente se encuentra pendiente de culminar su tratamiento en\nEstomatología General Integral, coin­cidiendo sus visitas a la clínica con los\npe­riodos de desabastecimiento, aunque sobre su atención no ha expresado\ninsatisfacciones al respecto.\n\nSe comprobó al revisar la historia clínica y hojas de cargo que Marcelino fue\nrehabilitado protésicamente el 14 de abril del 2010. A los dos años fue\nvalorado por la especialista de pró­tesis, determinándose que no tenía\ncriterio de una nueva rehabilitación.\n\nNo obstante, se confirmó en el registro actual de la lista de espera que aun\ncuando el paciente es portador de prótesis hace menos de 3 años, el 11 de\njulio del 2013 fue registrado nuevamente para su posterior rehabilitación\nteniendo en cuenta que refería inadaptación a las mismas.\n\nSe procedió a visitar al paciente en su domicilio, atendiéndonos su esposa, la\ncual nos refirió que Marcelino se encuentra fuera de la provincia hasta el 6\nde julio, se le ofreció respuesta a la misma expresando conformidad con la\natención ofrecida y se le da turno para el 7 de julio a partir de la garantía\nde la estabilización del abastecimiento de los materiales carentes para\nposteriormente ingresar en el departamento de prótesis.\n\nRespetuosamente,\n\nDr. Reinol García Moreiro  \nDirector Provincial de Salud  \nLa Habana\n\nCOLETILLA\n\n  \nConsignamos que esta respuesta fue recibida en nuestra redacción el 19 de\njunio del presente, lo cual explica la referencia a las fechas 6 y 7 de julio,\ntambién del presente, que aparecen en el texto.\n\n", "link": "https://www.granma.cu/cartas/2014-08-08/sobre-la-falta-de-insumos-estomatologicos-en-el-cerro-contesta-la-direccion-provincial-de-salud", "original_letter_link": "https://www.granma.cu/cartas/2014-05-23/sin-resina-para-empastes-ni-protesis-en-el-cerro", "is_response": true, "date": "2014-08-08", "comments": ["Si, a veces no entendemos las cosas que suceden y las irregularidades que vemos, pero que estan ahí, ahora mismo mi esposo lleva sin poder adquiri las aspirinas revestidas, que por tarjeton le corresponde comprar en una sola farmacia y hace ya 4 meses que no se ha podido adquirir, en la farmacia de San Lazaro y Soledad dicen que estan en falta y que cuando entran no la pueden guardar para los que estan registrados y que como les envian de otras farmacias, ellos tienen que venderlas y sinembargo cuando se le pide que lo remita a otra Farmacia dicen que no pueden porque NO HAY, asi que ¿quién sabe lo que esta pasando?", "No se como realizar mi queja, lo hice respondiendo por otra...Por favor, yo también quiero hacer la mia. diganme como...?¿", "escriba a lectores@granma.cu"], "original_letter_info": {"title": "Sin resina para empastes ni prótesis en el Cerro", "body": "\n\nPertenezco a un círculo de abuelos y vamos a muchas conferencias, sobre todo a\nlos temas relacionados con el ejercicio físico, la salud y la higiene bucal. Y\nsobre este tema quiero dar mi opinión, aunque no pueda demostrar el disgusto\nque esto nos causa.\n\nLa Clínica Dental Cerro a la cual pertenecemos no pue­de brindarnos servicios\nde empaste blanco ni otro ti­po que lleve resina porque hace seis meses no la\nhay y la subdirectora, que tan amablemente me atendió, ante mi queja por algo\ninconcebible, de un producto necesario que por tanto tiempo no lo haya, dijo\nque, no lo hay en el país y que no es el único en la gama de pegamentos y\ndiluentes etc., etc.\n\nOtro tema es la situación con las prótesis, que tienes que esperar cinco años\npara volver a inscribirte y después que lo logras, no sabes tampoco cuántos\naños más hay que esperar y realmente esto no se conjuga con lo que dicen los\ncompañeros del MINSAP en la TV.\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/sin-resina-para-empastes-ni-protesis-en-el-cerro", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["Este problema no es único de ese lugar, es generalizado, los productos estomatológicos generalmente son de importación y caros y las trabas del bloqueo no permiten la entrada a tiempo de ellos, pero también considero que los que tienen que hacer los convenios para las compras no han tenido en cuenta realmente las necesidades pues los productos son escasos y muchos no reúnen la calidad para su uso, además puede ser que no se este haciendo un estudio de lo que realmente se necesita. La población cubana va envejeciendo y tenemos que prepararnos para eso, pues los ancianos necesitan, a parte de las tres ´C´ básicas (Casa, Cariño y Cuidado), cuatro ´P´ (Prevención de las caídas mediante el uso de bastones, Prótesis dentales, Prótesis auditivas y Protección con alimentos). Este es un tema muy difícil pero creo que soluble. ", "En Holguín tambien hay ausencia de estos materiales, que pasará?? A que se debe esto?? Y entonces que hacemos cuando necesitemos un servicio de este tipo, es bueno recordar a nuestro Ministerio de Salud Pública que somos una Potencia Médica Internacional y que presidimos la OMS(Organización Mundial de la Salud) quisiera saber que parámetros de miden para ser potencia médica internacional ?? Hace poco en el Hospital Lenin de Holguín no había Gel para hacer ultrasonidos . Asombroso Verdad??", "en 21 y H no hay placas, y no quiero que me den explicación de porque no hay ya la sabemos, necesito una solución", "muy de acuerdo , a mi también me ocurre lo mismo, es algo que no se entiende, es un institución que nunca había decaido por temas como esos, de verdad que son muy atentos allí,(sin incluir a las expendedoras de turnos) la recepcionista muy amable, y los médicos igual pero sin material para trabajar no se puede avanzar y todos los trabajos se atraasaran, espero que se les halle solución. ", "Con los elevadisimos ingresos en moneda dura que hizo, está y hará el país a través de las misiones médicas, primera fuente de entrada de dinero por encima del turismo, era para que ese tipo de cosas no ocurrieran. "]}}