{"title": "Contesta Comunales de Centro Habana", "body": "\n\nLuego de haber leído la queja en la Sección Cartas a la dirección bajo el\ntítulo Preocupa la higiene en una esquina de Centro Habana y hacer el análisis\ncon todos los jefes de zonas, se creó una comisión para visitar a la compañera\nYaima Soto Avello y verificar el lugar con el jefe de Higiene del municipio,\nla especialista en Atención a la Población y el jefe de zona.\n\nTenemos conocimiento que el año pasado esa esquina de Neptuno y Campanario no\ntenía los contenedores suficientes para evacuar la generación de desechos del\nentorno, provocando el cúmulo de estos en el piso; y la población con las\nreparaciones de sus viviendas por esfuerzo propio genera niveles cada vez\nmayores de escombros y los depositan allí, provocando molestias a los vecinos\npor la ubicación colindante de los contenedores a sus viviendas y la recogida\ncon equipos pesados que afecta la acera, pidiendo se reubiquen los mismos en\notro lugar.\n\nDespués de visitado el sitio, intercambiar con los vecinos, la promovente y el\ndelegado, se reconoce que Comunales puso siete contenedores, sanea\ndiariamente, que unos camiones recogen y barren bien; otros regular debiendo\nmejorar esto y poner con mayor frecuencia la caja amplirol para disminuir el\nvolumen de desechos que va a los contenedores o al piso, dejando esclarecido\nque en ese lugar es donde deben ir los contenedores. Se propuso que con la\nayuda de una carpintería ubicada en el entorno se encofrará próximamente el\nárea de la acera para fundir el tramo afectado.\n\nCOLETILLA  \n¿Será la esquina de Neptuno y Campanario el lugar idóneo para siete\ncontenedores, con el tráfico vehicular y la cantidad de transeúntes sobre la\nprimera de esas arterias capitalinas?\n\n", "link": "https://www.granma.cu/cartas/2014-06-06/contesta-comunales-de-centro-habana", "original_letter_link": "https://www.granma.cu/cartas/2014-03-21/preocupa-la-higiene-en-una-esquina-de-centro-habana", "is_response": true, "date": "2014-06-06", "comments": ["Ya va siendo hora de que se cree un mecanismo de recogida de los desechos constructivos, incrementados con el auge de la construcción por esfuerzo propio.", "... y donde dejan la esquina de San Nicolas y Maloja y varias esq. más de Centro Habana, Es el Gbno del territorio el que debe de acabar con este GRAN PROBLEMA.\n", "Compañeros: Sería interesante tomarse el trabajo de analizar la inmensa mayoría de las respuestas que llegan, tanto a Granma, como a otros  órganos de la prensa. Si uno las desmenuza, se da cuenta de que parecen hechas con un recetario distribuído por algún misterioso chef: \"Tome una  comisión e inclúyala al principio de la carta, agregue una visita al reclamante, cocínese a fuego lento, y cuando comience a hervir, añádale una pizca (ojo, sólo una pizca) de reunión de análisis con \"el colectivo\" correspondiente; a continuación, separe definitivamente del  puesto al pescadito más chiquito de la pescera y complete con una \"amonestación\", pública o privada, de los  jefes correspondientes (cuidado, nada más deben ser los inmediatos superiores, no más arriba). Agréguele unas cucharaditas de consignas gastadas, y sírvase en el correo. NOTA: Bajo ningún concepto se le ocurra renunciar por su incapacidad para saber qué c... pasa en el organismo bajo su mando. Eso echaría a perder la receta\"... Cualquier parecido con una sátira malévola no es pura coincidencia. Es molestia legítima. Gracias. ", "@ Alfonso Teijelo: Oiga, ¡qué poder de síntesis demuestra usted en su comentario! Realmente no necesita ni una palabra más, ni una palabra menos. Ahí está todo. Saludos.", "EStimado Alfonso Teijelo, solo un detalle, la famosa comisión tiene como objetivo primario, (que pienso yo, puede ser   por su identico proceder una por provincia, aunque por la cantidad de quejas de la población, debe debe ser una por cliente)   tratar de convencer al reclamante que no hubo maltrato, que su queja fue atendida diligentemente, que está conforme con la respuesta, el resto coincidencia plena, saludos y buenos deia de una  capitalinadeapie"], "original_letter_info": {"title": "Preocupa la higiene en una esquina de Centro Habana", "body": "\n\nLes escribo por la situación que presentamos los vecinos de la Calle Neptuno\n501 esquina a Campanario, en el municipio de Centro Habana. No sé exactamente\nhace qué tiempo, porque nosotros nos mudamos hace poco más de dos años, esa\ncéntrica y transitada esquina se convierte todos los días en un tiradero de\nescombros e incluso de basura en muchas ocasiones.\n\n  \nEn disímiles reuniones del Consejo Popular, con el delegado del mismo y con el\npresidente del CDR se plantea esta situación y la única respuesta es que está\nen trámites de solución, pero cuántos años necesitamos para encontrar un lugar\ndonde se puedan echar los escombros de estos alrededores y no sea precisamente\nen esa esquina que no reúne las mínimas condiciones para esto.\n\n  \nDebido a esta situación, la acera está cada día más destruida, pues cuando\nllegan a recoger los escombros, como es lógico, no pueden hacerlo con palas,\ndebido al gran cúmulo y cada día que pasa se acaba más con la acera, la cual\nya los vecinos repararon en una ocasión y hoy está en un estado peor aún.\n\n  \nEso, sin restarle importancia a que se ha creado un hueco, el cual se llena de\nagua sucia y es terrible la situación epidemiológica que se crea, tanto para\nlos vecinos como para los transeúntes.  \nTengo fe una vez más en que podrán ayudarnos a encaminar esta situación en\nbúsqueda de una solución.\n\n", "link": "https://www.granma.cu/cartas/2014-03-21/preocupa-la-higiene-en-una-esquina-de-centro-habana", "original_letter_link": null, "is_response": false, "date": "2014-03-21", "comments": []}}