{"title": "En apenas 24 horas todo cambió", "body": "\n\nEl día 25 de diciembre fue inaugurado en nuestra comunidad un puesto o placita\nde productos agropecuarios, con gran alegría y satisfacción para la población,\nlugar que fue reparado por los compañeros de la cooperativa Waldo Díaz, de\nGüira de Melena, Artemisa. En la inauguración de la misma estuvieron presentes\ndirigentes de la ANAP y el Ministro de la Agricultura.\n\nEl establecimiento abrió con ofertas de 35 productos todos frescos y con un\nprecio muy por debajo al existente anteriormente, ejemplo, frijol negro 10,50,\nplátano hawaiano 3,00 pesos la libra, plátano fruta 1,00 peso por libra, por\nmencionar algunos productos. Todos estaban reflejados en las tablillas.\n\nCuál sería nuestra sorpresa que sin apenas haber pasado 24 horas de reabierto\nel establecimiento ya los precios no eran los mismos, ya la tablilla anterior\nhabía cambiado y los productos tenían casi todos, por no decir todos, 50\ncentavos por encima.\n\nAllí se expresó por parte de un dirigente que los precios variarían en\ncorrespondencia con el incremento de la producción y las etapas que tienen los\ncultivos, refiriéndose a que estos irían en disminución no en aumento.\n\n¿Quién va a responder por esta falta de respeto a la población sin apenas\nhaber pasado 24 horas?\n\nLa población es seguidora del segmento Cuba Dice y se habla día a día de estas\ncosas, insólita en este caso ocurrido en el punto de venta de nuestra\nlocalidad, 19 y 34, Playa.\n\n¿Acaso todo fue fachada para la inauguración? Lo sentimos así, y nos sentimos\ncomprometidos con nuestra Revolución y sus dirigentes, por lo que no podemos\npermitir que estos sucesos queden impunes, los que combatiremos cuando y\ncuanto sea necesario.\n\n", "link": "https://www.granma.cu/cartas/2014-01-03/en-apenas-24-horas-todo-cambio", "original_letter_link": null, "is_response": false, "date": "2014-01-03", "comments": []}