{"title": "La salud del pueblo es lo primero", "body": "\n\nCon todo el respeto y reconocimiento, nos dirigimos a esta prestigiosa página\nde ese periódico, tan querido y que continúa a la vanguardia, denunciando\ntodos los criterios y planteamientos del pueblo.\n\nLo que nos ocupa, se refiere al tema de la Higiene Comunal, para nadie es un\nsecreto que una de las tareas más importante de la máxima dirección de la\nrevolución es la\" SALUD DEL PUEBLO\", aquí la recogida de basura es deficiente,\nal extremo que hace hoy más de 15 días no han venido. Han sido numerosas las\ngestiones y en vez de mejorar, este problema se ha convertido en crónico, es\nbueno decir que las moscas, cucarachas y ratones se han incrementado\ngrandemente y no es secreto para nadie que ellos son transmisores de\nenfermedades infectocontagiosas (estos vectores pululan en estos momentos en\nlas casas y calles, debido a esta situación crítica de higiene), pasamos el\nfin de año y ya estamos casi a mediados del mes de enero y seguimos con la\ncrisis y para qué hablar de la fetidez existente.\n\nDebemos decir que cuando se hacía la recogida con carretones de caballos, se\ncumplía con mayor eficiencia, según refiere la directora de Servicios\nComunales, lo retiraron porque algunos de estos carretoneros pasaban muy pocas\nveces en el mes y los mismos exigían el pago completo; con esta respuesta no\nestamos de acuerdo porque la recogida era cada dos o tres días, no obstante la\nsolución fue recogerla 2 veces por semana, nunca se ha cumplido. A todo lo\nantes expuesto se ha sumado la indisciplina social provocando la aparición de\nmicrovertederos, que además nadie controla como se hacía antes con las\ninspectoras que tenía Comunales.\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/la-salud-del-pueblo-es-lo-primero", "original_letter_link": null, "is_response": false, "date": "2014-01-24", "comments": []}