{"title": " Responden por maltrato  en tienda de La Habana", "body": "\n\nDándole respuesta a la carta pu­blicada en la prensa, con fecha 25 de julio\ndel corriente año, donde la consumidora Norka Figal Fleitas se que­ja del\nmaltrato recibido de la dependiente integral de establecimiento co­mercial de\nla tienda de canastilla y venta de uniforme escolar llamada Me­ñique, ubicada\nen el municipio capitalino de La Habana del Este, y que además en el momento\nde la compra se encontraba dicha tienda cerrada, violando el horario\nestablecido de cierre de la unidad (7.00 p.m.), y que además fue engañada con\nlas ta­llas de blusas de uniforme para su ni­ña.\n\nAl tener conocimiento de la queja publicada se activó la comisión\nin­ves­tigadora que atiende directamente estos casos, que fue conformada por\nla jefa de la unidad básica de La Habana del Este, la jefa del De­par­tamento\nComercial de Productos No Alimenticios y la jefa del De­par­ta­mento de\nDesarrollo Técnico de di­cha unidad básica. Se contactó con la quejosa a las\n11:25 a.m. del propio día y se entrevistó; ella informó sus inquietudes,\nmostrándose certera y precisa a pesar de sus limitaciones de visibilidad. La\ncompañera se sintió agradecida con la visita.\n\nEl martes 29 de julio del 2014 a la 1:30 p.m. sesionó en la unidad bá­si­ca de\nLa Habana del Este la comisión disciplinaria donde participaron los miembros\nde la comisión, se invitó al secretario del Partido, la se­cretaria general\ndel sindicato y al con­sultor jurídico que atiende dicha unidad básica. El\nanálisis tuvo una duración de cuatro horas, donde se pudo comprobar que la\nadministradora de la unidad comercial Meñi­que, nombrada Madelin Noa\nAlme­nares fue quien maltrató a la consumidora, además de violar el horario\nestablecido por el Ministerio de Co­mer­cio In­terior, donde se decide aplicar\na la infractora la medida disciplinaria con­­sistente en separación definitiva\nde la entidad.\n\nEste hecho ha conmovido al co­lectivo de los trabajadores de nuestra entidad,\nlesionando el gran esfuerzo realizado, hasta el último momento, en cada\ndetalle para lograr el objetivo principal del Programa Especial de la\nRevolución en cuanto al uniforme escolar. Incalculables son las\npreocupaciones, y sacrificios para cum­plir estratégicamente a un 100 % la\ntarea que garantiza en primer orden el curso escolar 2014-2015.\n\nSin otro asunto\n\nFraternalmente,\n\nEnrique Cruz González Posada  \nDirector Empresa Provincial de Comercio de La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/responden-por-maltrato-en-tienda-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2014-07-25/venta-de-uniformes-y-maltrato-gratis", "is_response": true, "date": "2014-09-19", "comments": ["y cuando van a botar  al responsable de que todos los años alla problemas con las tallas, la soga siempre parte por la parte mas debil.", "\"Este hecho ha conmovido al co­lectivo de los trabajadores de nuestra entidad, lesionando el gran esfuerzo realizado...\"  Por qué el colectivo no se conmovió antes o el mismo se enteró de las indisciplinas por la publiación en este medio o en la reunión de 4 horas para analizar la queja?", "No entiendo,...el colectivo conmovido......¿por la aplicación de la medida disciplinaria a la administradora?, me parece  que el Director de la Empresa Provincial de Comercio, le dolió tanto esa medida, no se NO ENTIENDO.", "Mi opinion.... sencillo maltratos al cliente hay en todas partes del mundo, pero si pudieramos demanadar al vendedor, al administrador, a la cadena a alguien responsable; entonces otro gallo cantaría. Mientras seguiremos con \"colectivos conmovidos\". suerte", "En cualquier puesto publico,de atencion al cliente,no es permitido ningun abuso fisico o verbal.Acuerdense de un refran muy viejo. El cliente siempre tiene la razon/!!!!!!!!!!!!!!!!!!!!"], "original_letter_info": {"title": "Venta de uniformes y maltrato gratis", "body": "\n\nLa indignación me colmó por un largo ra­to al llegar en ho­ras de la tarde del\n24 de junio a las 6:20 p.m., junto con mi hija, a la tienda Meñique donde\nvenden los uniformes escolares en el reparto Antonio Guiteras del municipio de\nLa Habana del Este, sita en calle 920 entre 88 y 90, y encontrarme la reja de\nacceso cerrada con un candado.\n\nDentro se veía a una compañera sentada ante un mostrador atendiendo a una mamá\ncon su niño de primaria. Me grita desde allá, a 4 o 5 metros de distancia, que\nestaban cerrados. Le pregunto que si no era hasta las 7:00 p.m. el horario.\n—Sí, es hasta las 7:00 p.m., pero pusimos el candado porque ya no habían más\nclientes, ahora le abrimos.\n\nViene el compañero, trabajador también de la institución, con la llave del\ncandado, sale la otra mamá y entro yo con mi hija, él me pregunta que para qué\ngrado va la niña, le respondo que para la secundaria. —Me parece que no nos\nquedan muchas tallas de secundaria básica.\n\nLlego al mostrador, doy las buenas tardes, se encontraba otra compañera, al\nparecer no trabajadora del centro sentada en la parte de afuera.\n\n—¡Dígame qué desea!, responde la dependiente\n\n—Comprar los uniformes de mi hija para la secundaria. Llega de­trás de mí el\ntrabajador y ella le espeta: ¡Apúrate, a ver si ya nos va­mos!  \nEl compañero se acerca a los uniformes y comienza a dictarme las tallas. De\nblusas solo tenemos la 16, de sayas, tales, eran varias. Le comento, que me\nparece que la talla 16 de blusas le van a quedar demasiado grandes a la niña,\naunque es alta ella, él me dice que sí, que mejor sería la 14 o quizá la 12.\nDirijo la mirada a la compañera del mostrador con la intención de preguntarle\nsi era posible adquirir las sayas y en otro momento, las blusas. No me enteré\nde la respuesta, es que no llegué a realizar la pregunta. En cuanto me miró y\nnotó que iba a dirigirme a ella, me paró: —¡Mí­relo a él compañera, que es\nquien la está atendiendo y, apúrese, que ya le voy a hacer el vale!  \nHasta ahí, mi interés de ser respetuosa, evitar un disgusto, ignorar los\nmaltratos precedentes, en tan breve tiempo, no llegué a estar ahí ni 10\nminutos, se perdió. Recogí el bono del uniforme, la tarjeta del menor de la\nniña y le espeté, entonces, que me iba, que volvería cuando ellos se dignaran\na trabajar como está establecido. Me fui muy molesta. El trabajador me\nacompañó. ¡Te­nía que abrirme el candado, además!\n\n—Espérese, señora, mire, sí la podemos aten­der, es que mañana debemos recibir\nmás mercancías de Alamar, ahora no tenemos todas las tallas. Les dije: yo solo\npuedo venir en este horario, porque trabajo y a las 6 de la tarde es que llego\na mi casa o el sábado o el domingo; pero pienso venir en este horario.\n\n—¿Ud. No tiene a nadie que le compre el uniforme a la niña?, me pregunta.\n\n—No, la abuela es muy anciana, no puede.\n\n—¿Y porqué no manda a la niña sola?, sigue preguntando.\n\n¿Cómo voy a mandar a la niña, menor de edad, con solo 12 años recién cumplidos\na comprar los uniformes sola? Me pareció una pregunta fuera de toda lógica…\nademás, solo de pensar que el maltrato sea, entonces, directamente a ella… ¡Ni\nimaginarlo!\n\n¿Cómo es que se molesta tanto esa trabajadora porque un cliente venga a\ncomprar, al final de la tarde, pero en el horario establecido y publicado por\nla prensa y por otros medios de comunicación nacional? ¿Si está tan cansada,\npor qué trabaja ahí, con ese horario y con público? ¿Alguien la obliga? Seguro\nque no. Las interioridades del horario, si hay más de un turno para rotarse,\nsi tienen la garantía del descanso mínimo necesario y la alimentación\nnecesaria… no sé, pero no es un problema y mucho menos, responsabilidad de\nningún cliente. Nada de eso le da derecho a maltratar al cliente. Porque ese\ntratamiento de su parte no tiene otro nombre.\n\n¿Cómo es posible que sabiendo el horario, sabiendo que to­dos conocen, por los\nmedios, cómo se planificó y debe realizarse la venta de los uniformes\nescolares, sean capaces de poner un candado en la puerta de acceso a la unidad\nmás de media hora antes de la estipulada para su cierre?\n\n¿Por qué, el segundo día de venta, solo existía la talla 16 de blusas de\nsecundaria? ¿Es que entran tan pocas a la unidad?\n\nNorka Figal Fleita  \nEdificio MICONS B, apto. 22  \nReparto Antonio Guiteras  \nLa Habana del Este\n\n", "link": "https://www.granma.cu/cartas/2014-07-25/venta-de-uniformes-y-maltrato-gratis", "original_letter_link": null, "is_response": false, "date": "2014-07-25", "comments": ["La raíz de esa maltrato está en la falta elemental de educación y en la bondad infinita de nuestro sistema: no van a perder su trabajo ni su salario, no van a quedar desempleados y la sanción será, si la hay, una crítica que les entrará por un oido y les saldrá por el otro porque además de maltrato tenemos impunidad.", "Norka me imagino la indignacion tan grande que usted sintio, asi mismo me senti yo el dia que fui al coopelia y la atencion fue pesima y estoy muy de acuerdo con el comentaro de rosa, eso solo sera una critica y nada mas, pq ponemos a cualquiera para atender a la población, el maltrato es muy normal aqui ya.", "no es que vaya a entrar por un oido y salga por el otro la critica es que ni si quiera llegan a etrar simplemente rebota y es como si no hubiera pasado nada porque nuestro sistema es asi de bonadoso ", "El sistema no tiene nada k ver es la persona k abusa del sistema ,"]}}