{"title": "No podemos seguir con la pasividad", "body": "\n\nEl viernes 9 de mayo fue publicada por Granma, en Cartas a la dirección, una\nlista de 48 quejas sin recibirse respuesta. Creo que este tema ya necesita una\nsolución definitiva.\n\nLa primera pregunta que me hago, es si por casualidad los ministerios y\nentidades estatales a los cuales fueron dirigidas esas quejas, pasaron a\npropiedad privada o fueron compradas por firmas extranjeras y ya no son\ndirigidas por el Gobierno, por tanto, hacen caso omiso a lo indicado por el\ncompañero Raúl con relación a la atención de las quejas de la población.\n\nHay que hablar de los responsables de tal falta con el pueblo, de quienes\nocupan los cargos en esas entidades.\n\n¿Dónde están los ministros, viceministros, directores, gerentes y demás\ndirigentes que desempeñan esas responsabilidades en cada una de esas\nentidades?\n\nY me pregunto con el mayor respeto ¿no leen la prensa estos dirigentes?\n¿Pensarán que es voluntario darle respuesta al pueblo. Olvidarán que es\nobligatorio y parte de sus funciones más importantes. Habrán olvidado que el\npueblo es la razón de ser?\n\n¿Dónde están las medidas disciplinarias a estos dirigentes a todos los niveles\npor no darles respuesta inmediata a esas quejas?\n\nTal parece, que hay dirigentes a diferentes niveles que han olvidado que el\nperiódico Granma es el Órgano Oficial del Comité Central del Partido Comunista\nde Cuba y que merece el respeto debido y más aún con relación a que a través\nde él, se le respondan oportunamente a la población las quejas publicadas en\nCartas a la dirección.\n\nCada día hablamos de luchar contra las indisciplinas, pues esta es una\nindisciplina grave y un incumplimiento de los dirigentes a todos los niveles\ninvolucrado en esas quejas, con relación a lo indicado por el compañero Raúl.\n\nNo podemos seguir con la pasividad de aceptarles a determinadas entidades\nrespuestas que nunca llegan, por la indolencia de quienes las dirigen.\n\nComo ciudadano simple de nuestro pueblo, llamo a las altas instancias del\nConsejo de Estado y de Ministros a tomar las medidas que sean necesarias para\nresolver definitivamente este problema y evitar que Granma tenga que publicar\nnuevamente otra bochornosa lista de cartas que en el trimestre no han tenido\nrespuesta. Quien no atienda oportunamente las quejas del pueblo, no tiene\ncondiciones para ocupar un cargo a cualquier nivel en nuestros ministerios y\nentidades en general.\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/no-podemos-seguir-con-la-pasividad", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["El problema es que al final del cuento cuando dan alguna respuesta, tal parece que todos tienen un modelo de carta pre definido, solo hay que cambiar los nombres, siempre las mismas palabras y las mismas medidas.", "coincido plenamente con ud, esperemos q su carta no  pase a formar parte del proximo resumen q haga granma de cartas sin respuestas.", "Bueno ahora con lo que se esta haciendo en los nucleos del partido y lo que se esta pidiendo que cada militante debe de hacer ud veran que se resolveran muchos problemas si nos tomamos en serio este trabajo", "Periodista Ud. es valiente con estos enfoques, pero no se desgaste ninguno de esos dirijentes que Ud. menciona daran respuestas eso seria condenarse ellos mismos y perder de ciertos privilegios que estan dotados segun el rango, mientras puedan subsistir con el cuerpo afuera y la cabeza enterrada como el avestruz seguiran hasta que los revoquen por la fuerza.  Que respeto Ud. cree que puedan ofrecerle al periodico Gramma cuando ignoran lo mas elemental que es el pueblo. Gracias periodista por el desafio que los ha convocado. ", "Desde mi punto de vista y por la experiencia que tengo, no importa si una empresa es estatal o privada para mantener la transparencia ante una sociedad a la cual se deben. En el país donde vivo, los mismos periodistas van detrás de la información, tocan a las puertas de los implicados, cuestionan a aquellos que no responden a las quejas publicadas. Sigo frecuentemente las Mesas Redondas de la Tvcubana Internacional y seguro estoy que para el pueblo cubano sería mucho más interesante verse retratados en este espacio con la participación de aquellos que se esconden detrás de un cargo y no responden a las denuncias hechas, o será como se expresa en el artículo, los \"cuadros\" de las empresas que no responden leen el periódico?"]}