{"title": "El ruido que sí molesta en La Piragua del malecón habanero", "body": "\n\nSoy vecino de calle O No. 16 entre 17 y 19 en el Vedado, justo en la famosa y\nconocida Piragua del malecón habanero, al lado de El Gato Tuerto, centro\nnocturno que trabaja hasta altas horas de la madrugada, sin embargo, el ruido\nmolesta poco: lo que sí es bastante mo­lesto se desarrolla todos los sábados\ndesde ha­ce más de seis años.  \nTodo comenzó con un pequeño grupo de autos clásicos antiguos que se reunían en\náreas de La Piragua para ser exhibidos por sus dueños siempre en horario de la\ntarde y cuya terminación no excedía las 8 de la noche, conocidos por todos\ncomo “La peña de Fangio”, en ho­nor a ese célebre automovilista.  \nEsto ha cambiado como de la azúcar a la sal. Ahora se reúnen todo tipo de\nautos hasta pasadas las 11 de la noche con música a todo volumen, con bafles\nen los techos de los carros, ya no se puede ir a ver la exhibición por temor a\nser arrollado por un pequeño grupo de irresponsables que se dedica a ir allí a\ncorrer autos y chillar gomas sin ningún tipo de control.  \nHace poco un micro estatal Hyundai sufrió una avería por esta causa y estuvo\ntirado frente al MINED varios días; en otra ocasión un Peu­geot particular\nembistió un micro Mer­ce­des es­tatal, un Tur a un Atos, por mencionar\nal­gunos.  \nDetrás de todo esto hay bebidas alcohólicas que se consumen en el lugar en\ngrandes cantidades por la mayoría de los que allí llegan ma­nejando. Si la Ley\n109 es tan estricta con el tema del timón y el alcohol y la seguridad del\ntránsito, ¿cómo es posible que no se tome una medida al respecto por los que\norganizan este evento?, ¿tenemos que esperar la pérdida de una vida para que\nalguien actúe o acaso los que allí se reúnen son impunes a la ley?  \nEso toda la vida ha sido el parque del barrio para el esparcimiento de vecinos\ny visitantes, se aproximan las vacaciones escolares, ojalá no suceda nunca una\ndesgracia.\n\nGerardo Guardiola  \nCalle O No.16 e/ 17 y 19  \nVedado.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/el-ruido-que-si-molesta-en-la-piragua-del-malecon-habanero", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": ["¿Y las autoridades competentes? PNR, MININT, INDER, Poder Popular, PCC del municipio Plaza.", "¿Las autoridades competentes? Bien, gracias, igual que sus homológas de la Capital de todos los cubanos.", "Esto no es TAREA DE TODOS, claramente es tarea de la POLICIA. Y DE TODOS apoyar su ACCIONAR. Es tarea de la POLICIA combatir LAS INDISCIPLINAS SOCIALES. \n", "esto es más de lo mismo!!! la indisciplina social campea por su respeto en nuestras calles y no pasa nada, ABSOLUTAMENTE NADA. sin lugar a dudas controlar esa situación es tarea de la PNR!!\n", "eso no sucedia antes, ahora que no puedes estar ni en el malecon despues de las 12 am, no se porque la PNR que pasa revisando todo el extenso muro del malecón no se da un brinquito y juega su papel de ese lado también, concuerdo con el compañero, aqui se toman las medidas cuando ocurre un hecho donde lamentamos la perdida de una vida humana o alguien sufre heridas, no creo correcto que no haya una extrema vigilancia al lugar por las autoridades competentes cuando existe un hotel de gran recocimiento como es el NACIONAL, y no se haya actuado, espero que se le de solución al tema, ojalá alguien responda a esta misiva, un saludo al colectivo de granma por este espacio y hagamos siempre la denuncia a lo mal hecho.\nsaludos "]}