{"title": "Un tema que no podemos dilatar", "body": "\n\nEs muy comentado el impacto causado por la película cubana Conducta y muchos\nalbergamos la esperanza de que motive a una reflexión de cuánto nos falta por\nhacer en este sentido, no solo a los maestros, sino a toda la sociedad.  \nEn nuestra comunidad —Reparto Las Delicias, en el Cotorro—, tenemos un\nproyecto sociocultural y llevamos muchos años trabajando en la prevención\nsocial a través del vínculo estrecho con las escuelas y las familias.  \nLa película me trajo a la memoria la discusión que sostuvimos cuando nos\nbajaron la orientación de desactivar los grupos de prevención, con el\nargumento de que solamente se mantendrían en las circunscripciones donde\nhubieran dificultades, según ellos la nuestra no clasificaba.  \nCon estos grupos por lo menos existía un control a nivel de municipio de los\nproblemas más gra-ves y mensualmente se discutían y se accionaba.  \nNosotros no desactivamos el grupo, hemos continuado trabajando con nuestras\npropias iniciativas, pero nunca más se ha controlado lo que hacemos, por\nninguna organización.  \nHoy más que nunca pienso que se requiere se asuma esta tarea con profundidad;\ncreo que juntos (escuelas, familias, organizaciones de masas de la comunidad y\nlos medios) con un sistema bien diseñado y articulado desde la cúspide hasta\nla base, podemos lograrlo.  \nEn nombre de nuestro Grupo de Prevención y de nuestro Proyecto Comunitario\nqueremos felicitar a los realizadores de esta película que tanto ha motivado\nel debate de un tema tan vital y humano, nuestra admiración para la Carmela\n\"de verdad\" por su ejemplo y a la actriz por su magnifica interpretación.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-03-07/un-tema-que-no-podemos-dilatar", "original_letter_link": null, "is_response": false, "date": "2014-03-07", "comments": []}