{"title": "¿Y dónde está el yogur?", "body": "\n\nMi carta está relacionada con la entrega de yogur a los niños comprendidos\nentre 7 y 14 años de edad, que desde principios de septiembre no ha venido más\neste producto a los puntos de leche designados para este menester. Hoy\npregunté de nuevo a la compañera que atiende la venta y distribución en mi\npunto de entrega en Playa, del porqué de esta falta, y ella me dijo que lo que\nconocía era que faltaba la soya para añadirle al producto. Al comienzo de la\nfalta de yogur, el comentario era que la planta estaba rota. Ahora bien, sea\nque no tienen soya para añadir a este, ¿cómo es posible que esto pase, sin\nhaber previsto las cantidades para todo un año? Y si la falta es por roturas,\ncomo mencioné anteriormente, ¿cómo es que se va a demorar tanto el arreglo de\nla misma, por muy complicado que este sea?\n\nAl principio de este correo especifiqué desde y hasta qué edades se les asigna\neste alimento, ¿Cómo es posible que un alimento tan importante como es el\nlácteo, sea leche que ya no cogen, o en este caso yogur, se les prive de su\nconsumo a esos niños que deben desayunar diariamente para ir a la escuela? Y\nmás aún lo necesario para el proceso de cambio de dentición y de su\ncrecimiento. Es inaudito que esto pase.\n\nPor otra parte, en estos establecimientos donde se distribuye este producto,\ncomo en las carnicerías, carecen de un equipo de refrigeración, y en ocasiones\nel yogur, cuando se entregaba sin anormalidades, venía ya descompuesto y no se\npodía consumir.\n\nEl polvito de chocolate que les están dando para sustituir el yo­gur, solo\nsirve para echárselo a la leche o al mismo yogur, pues es imposible prepararlo\nsolo con agua, no tiene ninguna consistencia, es muy penoso cualquiera de\nestos planteamientos.\n\nMariela Rodríguez Vega.  \nAve. 9na. No. 9414, apto. 2, entre 94 y 94ª  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-10-10/y-donde-esta-el-yogur", "original_letter_link": null, "is_response": false, "date": "2014-10-10", "comments": ["coincido, para males peores lo estan vendiendo liberado en cafeterias de la habana vieja, increibleeeee pero cierto", "Una cosa que se le debia prestar más atención y solucionar, además de lo que se expresa en esta queja es el % de yogur que se expende ya descompuesto, en la Ciudad Las Tunas, por ejemplo, los que hace \"zafra\" con este producto son los que tienen cerdos, pues muchas veces es común que el consumo humano del producto, sea imposible por lo antes expuesto. ", "al titulo presente podrian anadirse al gunos mas que no se saben donde estan como por ejemplo carne vacuna,quesos etc etc etc acaso se extinguieron?", "Ayer leí en este mismo diario \"Granma\" una noticia donde se planteaba que la leche \"de los niños\" está llegando \"ácida\" a los puntos de leche \"por problemas de refrigeración (que más por problemas de refrigeración es debido a problemas de los seres humanos que son quienes tienen que meter esa leche a refrigerar ella no se puede guardar sola me parece a mí no ??) entonces problemas con la leche y problemas con el yogurt también ???????", "lo curioso no es solomente lo que usted señala en lo que estoy muy de acuerdo, sino, que no es posible que falte el producto para nuestros infantes y sin embargo hay zonas en la capital en la que se esta  ofertando el yogurt liberado, ejmplo Centro Habana y la Vivora"]}