{"title": "Instituto de Información Científica y Tecnológica aclara sobre la biblioteca del Capitolio", "body": "\n\nEl pasado día 11 de abril fue publicada en el pe­riódico Granma la carta\ntitulada La biblioteca que nunca debió cerrar, redactada por el ciudadano\nPedro A. González, a la cual damos respuesta.\n\nA finales del 2010 por acuerdo del Comité Eje­cutivo del Consejo de Ministros\n(CECM) se decide trasladar todas las dependencias del Mi­nis­terio de Ciencia,\nTecnología y Medio Am­biente (CITMA) del Capitolio, cuyas instalaciones pasan\na ser atendidas directamente por la Oficina del Historiador de la Ciudad.\n\nEl Instituto de Información Científica y Tec­no­lógica (IDICT), perteneciente\nal CITMA, que has­ta ese momento radicaba en el Capitolio y al cual pertenece\nla Biblioteca Nacional de Ciencia y Tec­nología, fue trasladado\nprogresivamente a calle 18-A no. 4126 entre 41 y 47, municipio de Playa.\n\nEn ese momento todas las colecciones del IDICT ocupaban 2 169 metros lineales\nde estantes en un área de aproximadamente 40×40 metros cuadrados (casi una\nmanzana de 50×50 metros cuadrados). Una breve descripción de estas colecciones\nse presenta a continuación:\n\n• Libros de Ciencias Sociales de la biblioteca “Mirtha Aguirre”: 7 009\n(representan 201 metros).  \n• Obras de referencia: 3 700 (119 metros).  \n• Libros de ciencia y tecnología: 17 097 (454 metros).  \n• Tesis Doctorales: 8 174 (326 metros).  \n• Folletos: 1 988 (10 metros).  \n• Premios Academia: 354 (12 metros).  \n• Fondo Nacional de Manuscritos de Ciencia y Tecnología: 2 725 (15 metros).  \n• Ponencias del Fórum de Ciencia y Técnica: 5 748 (42 metros).  \n• Total de títulos de revistas científicas: 1 996 (990 metros).\n\n  \nLos inmuebles a los cuales fue trasladado el IDICT no disponían de todo el\nespacio requerido para mantener estas colecciones, por lo tanto, para no\nperder esta información, se trazó la siguiente estrategia:\n\n1\\. Se trasladaron íntegramente a la Biblioteca Nacional todos los libros de\nCiencias Sociales de la antigua biblioteca “Mirtha Aguirre”.  \n2\\. Trasladar progresivamente a la actual sede de la Biblioteca Nacional de\nCiencia y Tecnología en calle 18-A no. 4126 entre 41 y 47, Playa, las\nsiguientes colecciones:  \n3\\. Tesis Doctorales.  \n4\\. Premios de la Academia de Ciencias de Cuba.  \n5\\. Ponencias del Fórum de Ciencia y Técnica  \n6\\. Fondo Nacional de Manuscritos de Ciencia y Tecnología.  \n7\\. Trasladar el resto de las colecciones a un local para su almacenamiento\ntemporal, depuración y descarte.  \n8\\. Preparar proyecto y condiciones para la digitalización progresiva de los\nfondos de valor según prioridades y disposición de recursos.  \n9\\. Priorizar la adquisición de literatura actualizada y nuevas colecciones en\nformato digital.  \nEn este punto vale la pena señalar, que el problema de almacenamiento y\nconservación de colecciones impresas es uno de los mayores retos que tiene hoy\ncualquier biblioteca en el mundo. Adicionalmente, una característica de las\ncolecciones de ciencia y tecnología es su envejecimiento relativamente rápido,\ncinco a diez años según la rama del saber que se trate. Este hecho guarda\nrelación con la recomendación que se hace frecuentemente en tesis de maestrías\ny doctorados, de que el número de citas de trabajos publicados en los últimos\ncinco años, debe ser significativo.\n\nEn línea con la tendencia mundial actual, nos hemos propuesto la\ndigitalización de los fondos y la creación de bibliotecas digitales insertadas\nen redes de información, lo que permite mayor racionalidad y la optimización\nde los servicios que prestamos. Esta solución permitirá tanto conservar los\ndocumentos impresos en papel, como facilitar los servicios a brindar, no solo\ncon mayor agilidad, sino también con la posibilidad de accederlos a distancia\ny de manera simultánea desde cualquier punto del país habilitado a tal efecto.\nPor supuesto, se mantendrían los servicios tradicionales de manera presencial,\npero sobre la base de una cantidad creciente de fondos digitalizados que\npudieran ser reproducidos parcial o totalmente en papel, en caso necesario.\n\nPongo en conocimiento de los lectores de Granma que hoy la Biblioteca Nacional\nde Cien­cia y Tecnología continúa prestando servicios en la sede del IDICT,\nparticularmente podemos prestar servicios de acceso a tesis doctorales,\nponencias del Fórum y otros recursos de información digitalizados o en línea.\nDurante el año 2013 solicitaron el servicio de consulta de tesis 217 usuarios,\nlos cuales accedieron en total a 415 tesis impresas y 92 tesis en formato\ndigital. Conti­nuamos con la digitalización de documentos, al ritmo que nos\npermiten los recursos disponibles, priorizando precisamente las colecciones\nmás valiosas y en primer lugar aquellas en que somos los únicos depositarios,\ncon el objetivo de conservar el conocimiento para esta y las futuras\ngeneraciones.\n\nIgualmente, nuestra institución brinda asesorías y consultorías en temáticas\nrelacionadas con la gestión de información e impulsa proyectos para la\ncrea­ción de repositorios de información institucionales, nacionales y\ntemáticos, de manera que se pueda contar en el futuro con una Biblioteca de\nCiencia y Tecnología distribuida y gestionada de forma cooperada.\nParalelamente, trabajamos en una propuesta de consorcio para comprar\nliteratura científica-tecnológica actualizada, insumo principal de la\ninvestigación científica y tecnológica.\n\nFinalmente, quisiera informar que visitamos a Pedro y le brindamos las\nexplicaciones necesarias, con las cuales quedó satisfecho. Deseo agradecer a\nPedro y a todos aquellos que nos han contactado directamente su preocupación\npor la situación actual y el futuro de la Biblioteca Nacional de Ciencia y\nTecnología (BNCT) del IDICT. Su preocupación es nuestra ocupación y\nmotivación, por eso en entrevista concedida al periodista Orfilio Peláez del\nperiódico Granma, publicada el día 22 de marzo de este año en la sección de\nCiencia y Tecnología, llamé la atención sobre la situación de los fondos de la\nBNCT y los retos que enfrentamos en la conservación, digitalización y\narticulación de los servicios de información en las condiciones que nos impone\nel entorno actual.\n\n  \nAtentamente,  \nDaniel López Aldama  \nDirector General IDICT\n\n", "link": "https://www.granma.cu/cartas/2014-06-20/instituto-de-informacion-cientifica-y-tecnologica-aclara-sobre-la-biblioteca-del-capitolio", "original_letter_link": "https://www.granma.cu/cartas/2014-04-11/la-biblioteca-que-nunca-debio-cerrar", "is_response": true, "date": "2014-06-20", "comments": [], "original_letter_info": {"title": "La biblioteca que  nunca debió cerrar", "body": "\n\nMe dirijo a esa sección para plantear el siguiente problema. Durante muchos\naños fui asiduo usuario de la Biblioteca de Ciencias y Técnica en el\nCapitolio. Actualmente esa biblioteca no existe, hace unos días visite el\nlugar donde están almacenados los libros y revistas; en mi opinión en un lugar\nque no tiene las condiciones mínimas para evitar el deterioro, frente a este\nhecho se pueden plantear varias interrogantes: ¿Cómo es posible que no se\npreviera, al cerrar el Capitolio por reparaciones, trasladar la biblioteca\nhacia otro local adecuado para que siguiera funcionando? ¿No es esto una\nagresión a la cultura nacional en vistas de la importancia que tiene la\nBiblioteca de la Academia de Ciencias, única en el país y las relaciones\ninternacionales de gran importancia para el desarrollo científico de la\nnación? Existe el peligro que ante esto el conocimiento atesorado desaparezca\npara esta y las futuras generaciones.\n\nMe parece que este es un caso extremo de indolencia e insensibilidad y de\nfalta de gestión para resolver tan grave problema.\n\n", "link": "https://www.granma.cu/cartas/2014-04-11/la-biblioteca-que-nunca-debio-cerrar", "original_letter_link": null, "is_response": false, "date": "2014-04-11", "comments": ["Coincido plenamente con el compañero Pedro González. Soy un periodista chileno formado en Cuba y me duele como al mejor cubano este insólito hecho, en un país donde siempre se priorizó la cultura y la ciencia y tecnología al servicio de la humanidad. Me parece que las autoridades deben tomar urgentes medidas de rescate y preservación de la Biblioteca de Ciencias y Técnica que conocí en sus mejores tiempos, dando testimonio de su extraordinario valor patrimonial y documental.", "He intentado entrar para hacer este comentario pero solo en este espacio pude entrar. Les quiero decir que es muy cansado leer 2 veces lo mismo . El encabezado de la noticia y luego otra vez leerlo al comenzar a leer el articulo. No es mala leche, yo creo creo que eso aburre. Por otra parte........Me encanta Granma, Gracias.", "El punto es este.  La R/General de semejante inmueble (el más importante histórica, técnica y turísticamente considerado) requiere un documento técnico previo denominado RUTA CRITICA, en el que se incluyen todos los detalles a resolver a priori y durante para que la obra sea 100% positiva. Si esto se obvia, o en el mejor de los casos, se emite con insuficiencias de este tipo, la obra nace con lágrimas y no con alegría (para decirlo de la forma más serena y respetuosa posible).", "Me permito recordar que ésta fue designada Biblioteca Nacional de Ciencias y Técnica, y a ella fueron derivados númerosos textos afines de autores  extranjeros, desde las colecciones de la Biblioteca Nacional José Martí..."]}}