{"title": "Sobre el extravío del expediente laboral responde el MTSS", "body": "\n\nEn respuesta a la carta publicada el pasado 1ro. de agosto, de Rolando\nRodríguez Leal, trabajador de la Empresa Provincial de Servicios Co­munales\nVerlinda, de Mayabeque, recibimos la siguiente comunicación:\n\nPermítanos informarle que la responsabilidad de la custodia y actualización de\nlos expedientes laborales corresponde a las respectivas administraciones\nempleadoras, así como su reconstrucción en caso de pérdida parcial o to­tal,\ntodo lo cual se encuentra regulado en los ar­tículos 33, 34 y 35 de la Ley\nNo.116 del 20 de diciembre del 2013, Código de Trabajo y en los artículos 17\nal 21 del Decreto No. 326 del 12 de junio del 2014, Reglamento del referido\nCódigo.\n\nA los fines de tramitar su jubilación son válidas las pruebas documentales,\nconsistentes en:\n\n1\\. Modelo SS-6, que acredita tiempo anterior a diciembre de 1979.\n\n2\\. Resolución dictada por el Jefe del De­partamento de pensiones de la\nDirección de Se­guridad Social del entonces Comité Estatal de Trabajo y\nSeguridad Social, reconociendo tiempos de servicios mediante prueba documental\no testifical.\n\n3\\. Modelo SNC-1-25. Certificación de años de servicios y salarios devengados\na partir del 1ro. de enero de 1980.\n\nLa entidad que le extravió el expediente la­boral debe expedirle una\ncertificación, con vis­tas a los documentos oficiales que se establecen en el\nDecreto 283 del 2009, Reglamento de la Ley de Seguridad Social. Le sugerimos\nque pa­ra obtener más información, se dirija a la Dirección Provincial de\nTrabajo del Poder Po­pu­lar de Mayabeque, específicamente al De­partamento de\nSeguridad Social.\n\nSaludos,\n\nMiriam Lau Valdés  \nDirectora de Relaciones Internacionales y Comunicación Social  \nMinisterio de Trabajo y Seguridad Social\n\n", "link": "https://www.granma.cu/cartas/2014-10-17/sobre-el-extravio-del-expediente-laboral-responde-el-mtss", "original_letter_link": "https://www.granma.cu/cartas/2014-08-01/que-hacer-cuando-te-extravian-el-expediente-laboral", "is_response": true, "date": "2014-10-17", "comments": ["Aquí la solución ya la sabemos, seguimos los clásicos \"inventos\" para resolver la falta de profesionalidad y compromiso en lo que hacemos..."], "original_letter_info": {"title": "¿Qué hacer cuando te extravían el expediente laboral?", "body": "\n\nTrabajo en la Empresa Provincial de Ser­vicios Comunales Verlinda, de\nMayabe­que; nací el 26 de septiembre de 1949 por lo que en el próximo mes de\nseptiembre cumplo mi edad de jubilación y además tengo 35 años de trabajo,\npero el departamento de Re­cursos Humanos de esta empresa extravió mi\nexpediente laboral y he realizado varias gestiones en los centros que laboré\nanteriormente con el objetivo de rescatar algún documento que me sirva para\npoder justificar estos años de trabajo, pero las gestiones no han sido del\ntodo fructíferas debido a que algunos centros no existen ya, radican en otros\nlugares, se han extinguido y otras muchas causas.\n\nMi preocupación al respecto es muy grande ya que sin tener responsabilidad\nalguna sobre esta pérdida me encuentro enfrascado en una situación donde soy\nel mayor perjudicado y en la empresa no saben qué hacer por lo que necesito\norientación al respecto.\n\nRolando Rodríguez Leal  \nCalle 42 No. 3314 entre 33 y 35, San José de la Lajas, Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2014-08-01/que-hacer-cuando-te-extravian-el-expediente-laboral", "original_letter_link": null, "is_response": false, "date": "2014-08-01", "comments": ["Sin comentarios", "Nuestro Código penal debia enunciar en el CAPITULO XII INFIDELIDAD EN LA CUSTODIA DE DOCUMENTOS U OTROS OBJETOS, en su SECCIÓN PRIMERA Sustracción y Daño de Documentos u Otros Objetos en Custodia Oficial y violación de sellos oficiales, la perdida o extravio del expediente Laboral como delito perseguible de oficio y con altas multas y la obligación de rehacer o restituir, ademas de las administrativas que por dicha causa puedan imponerse al funcionario y cuadro encargados de su custodia y de la supervisión de esta.\n", "eso es cosa muy comun en nuestros dias y NUNCA sucede nada a los responsables.", "ñoo, nunca había pensado en eso? estoy interesado en la respuesta del organismo competente, es algo preocupante no solo para Rolando, sería muy bueno para una gran mayoría de los lectores.\nSaludos", "rolando ojalá le den solución a su caso porque si no a estas alturas de la vida está verdaderamente embarcado y no precisamente en el arca de Noé"]}}