{"title": "Viaje a Pinar con escala en La Habana", "body": "\n\nEn más de una ocasión me he preguntado el por qué de lo incómodo que se hace\nviajar a Pinar del Río. Nunca he entendido por qué esta provincia se encuentra\naislada del resto del país.  \nLas personas que viajan desde Pinar hacia el resto de Cuba, con excepción de\nLa Habana por supuesto, deben bajarse en La Habana y tomar otra guagua, lo\nmismo sucede para viajar hacia allá. Imaginen lo incómodo que se me hace tomar\nuna guagua en Sancti Spíritus, que es donde vivo, para después bajarme en La\nHabana y ponerme en una lista de espera para Pinar. Si hay guagua de\nGuantánamo a La Habana por qué no de Pinar del Río a Sancti Spíritus u otras\nprovincias ¿Acaso los pinareños son menos que el resto del país. Me gustaría\nescuchar una respuesta lógica del por qué de esta molestia.\n\nYusliodys Lorenzo Coca  \navenida Soviética no. 44  \nB entre 5ta. y Jobo Gordo,  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/viaje-a-pinar-con-escala-en-la-habana", "original_letter_link": null, "is_response": false, "date": "2014-05-15", "comments": ["El problema radica en que desde todas las provincias ud. puede viajar hacia o desde La Habana unicamente. Entiendo que para el caso de Pinar, que esta en el extremo de la isla deberian haber salidas desde alli hacia las demas provincias y viceversa, pero y ahi comienza la cosa. Si no hay suficiente transporte para resolver el problema desde la capital, como seria para Pinar con salidas directas a, por ejemplo, Santa Clara.", "Seria bueno priorizar al menos los principales destinos llamase Vc,Stgo,Camagüey  a pinar y viceversa,en fin de cuenta tenemos la famosa reservación con meses de antelación,claro que se podría y por demás siempre tendremos viajeros disponible,seria una buena opción a la incomodidad de tener que cambiar de vehículo en la habanas y sus gastos.Guste de la opinion", "Creo q ya tengo la solución a ese problema, pasamos a la capital para pinar del rio y ya asi quedan cubiertas todas las provincias con viajes directos, jejee", "La cuestión no radica en que alguien en la proxima edición del viernes de una clase majistral sobre transporte. La solución está en que se ponga por lo menos una salida diaria desde Guantánamo hasta Pinar del Río con la posibilidad de entre 3 y 5 capacidades en cada cabecera provincial. Ya cuando tengamos los tan cacareados y caros nuevos coches de ferrocarril sería mucho mejor pues la capacidad se podría aumentar. ", "verdaderamente es una odisea viajar hasta pinar desde cualquir lugar del pais y tener que legar a ASTRO anotarse en una lista despues de horas de viaje, al menos desde pinar existe una facilidad que puedes adquirir boletin para todo el pais y haces la coneccion y pasas menos trabajo, pero cuando es destino pinar ahi es el problema, me imagino la direccion de transporte se pronuncie en ese sentido, no diciendo que el bloqueo, esto y lo otro...."]}