{"title": "Argumentos sobre el recinto de la Feria Internacional del Libro", "body": "\n\nEn fecha 25 de abril del presente año el periódico Granma en su sección Cartas\na la dirección publicó una carta con el título ¿Por qué no se hacen las ferias\nen EXPOCUBA?, de la compañera Vivian Cruz Escandón, el que tenía como objetivo\ntrasladar la sugerencia de realizar las ferias de artesanía y del libro en el\nrecinto ferial de EXPOCUBA, considerando que este lugar posee las condiciones\nidóneas para acoger ferias y eventos de tales magnitudes. Dicha carta fue\ndebatida en la reunión del Comité Organizador de la Feria Internacional del\nLibro realizada en el mes de mayo, donde se analizó la sugerencia de la\ncompañera.\n\nA tal efecto, le comentamos lo siguiente:\n\nLa Feria Internacional del Libro de La Habana no es un evento inamovible: todo\nlo contrario, ha transitado por múltiples locaciones durante sus 23 ediciones;\nlugares como el Hotel Habana Libre, el Pabellón Cuba, Pabexpo y el Complejo\nMorro-Cabaña han figurado como recintos feriales según el evento ha ido\ncreciendo, tanto en número de expositores nacionales y extranjeros como en la\ncantidad de visitantes. Incluso, ya establecida en La Cabaña ha extendido sus\nactividades a cerca de diez instituciones culturales en el Vedado y La Habana\nVieja, fundamentalmente, lo cual ofrece una mayor diversidad cultural y\nposibilidades de satisfacción de gustos y preferencias del pú­blico.\n\nLa lectora en sus observaciones plantea argumentos lógi­cos y ciertos:\nEXPOCUBA es un recinto ferial creado para tal efecto, cuenta con todas las\ncondiciones y la logística necesa­ria para la realización de ferias y\nexposiciones, posee amplias sa­las de exposiciones, servicios gastronómicos,\nsalones de reuniones, elementos de montaje, almacenes, seguridad y\npro­tección, entre otras tantas bondades, lo que lo calificaría como el lugar\nideal para la realización de la Feria.\n\nLa Feria Internacional del Libro es un evento cultural de ca­rácter popular y\ndebe diseñarse de manera tal que se realice con la mayor racionalidad de\nrecursos y que su costo sea manejable, sin que esto constituya un gasto\ninsoportable para la institución que lo planifica: es además uno de los pocos\neventos en el país que recibe una subvención del Estado, ya que no logra\ncompensar sus gastos con los ingresos obtenidos con la venta de libros. Por\nello debemos tener en consideración lo que significaría, en términos\neconómicos, trasladar la Feria Inter­na­cio­nal del Libro de La Habana desde\nLa Cabaña hacia EXPOCUBA.\n\nTomando en consideración que este recinto ferial queda alejado del centro de\nla ciudad, ambos recintos feriales fueron evaluados con la Dirección\nProvincial de Transporte de La Ha­ba­na, específicamente la logística y los\naseguramientos a em­plear para el traslado del público, razón fundamental del\ndesa­rrollo de las actividades de la Feria Internacional del Libro.\n\nPara una cabal comprensión del asunto, comparamos similares niveles de\ntransporte y combustibles empleados en años anteriores para el traslado del\npúblico, lo que arrojó los siguientes resultados:\n\nRECINTO kILOMETROS A RECORRER Pasajeros a transportar  \nFERIAL  \n  \n\ncabaña 24900 581600\n\nexpocuba 44300 395000\n\ndiferencia + 19400 -186600\n\n  \nComo se aprecia, para una feria en EXPOCUBA se transportarían 186 mil 600\npasajeros menos, recorriendo 19 mil 400 kilómetros adicionales.\n\nOtra afectación significativa en el orden del aseguramiento lo constituiría el\ntraslado de los medios y trabajadores del Instituto Cubano del Libro y las\neditoriales que participan en la feria, así como de los escritores,\ninvestigadores y críticos que protagonizan las actividades. Habría un\ncrecimiento importante de los combustibles a consumir para el traslado en los\ndiez días en que se desarrolla la feria.\n\nA esto debemos añadirle que en los últimos tres años se han incorporado como\nsubsedes de la FIL instituciones culturales de sostenida labor y prestigio en\nla promoción cultural: la Casa de Las Américas, Casa del ALBA, el Pabellón\nCuba, la Universidad de La Habana, el Centro Cultural Dulce María Loynaz, la\nSociedad Cultural José Martí, el Centro de Estudios Martianos, la UNEAC, la\nAsociación Cubana de las Naciones Unidas y la Biblioteca Nacional José Martí,\nlo cual haría más complejo y costosos los aseguramientos logísticos para el\ntraslado tanto de los participantes como de los organizadores. Excluir el\naporte de estas instituciones y concentrar todo el programa de actividades en\nEXPOCUBA reduciría las posibilidades de participación de las personas que, por\ndiversas razones, declinan trasladarse a grandes distancias.\n\nDebemos señalar que durante la realización del evento son aplicadas encuestas\ndonde se evalúa diariamente el estado de opinión de los visitantes que acuden\na La Cabaña y que abarcan desde la transportación, higiene del recinto,\nactividades literarias, culturales, accesos al recinto y a los puntos de\nventa, precios, títulos más buscados e insatisfacciones, entre otros aspectos.\nAportamos como dato importante que la insatisfacción por realizar la Feria en\nLa Cabaña no figura entre los reclamos de la población.\n\nEsperamos que nuestra respuesta haya sido de utilidad para comprender todos\nlos aspectos que se deben tener en consideración cuando se planifica y\norganiza la realización de un evento de alta convocatoria como la Feria\nInternacional del Libro.\n\nSaludos cordiales,\n\nEduardo Fernández Collado  \nDirector General  \nFeria Internacional del Libro\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/argumentos-sobre-el-recinto-de-la-feria-internacional-del-libro", "original_letter_link": "https://www.granma.cu/cartas/2014-04-25/por-que-no-se-hacen-las-ferias-en-expocuba", "is_response": true, "date": "2014-07-11", "comments": ["Hola Buenos días: \nestoy plenamente de acuerdo con lo planteda anteriormente en el articulo, ademas de todo lo que explicó el compañero Esduardo quien es el director general de la Feria Internacional de Libro es un evento que se realiza una vez al año, en mi opinion no se puede realizar en el recinto ferial EXPOCUBA por que a parte de que esta muy lejos del centro d la ciudad es un lugar pequeño comparado con el Morro  para dicho evento. Cambiando de tema mi pregunta es por que no ponen transporte desde varios puntos de la ciudad para que todo los habaneros no tengan que pasar mucho trabajo para llegar  a la feria en mi caso yo vivo en San Miguel del Padrón mi combinación es el A1 hasta la Virgen del Camino y luego un P7 hasta la Habana y con un poco de suerte que pase el A2 que es una ruta muy mala que esa va directa a La Habana para despues hacer una gran cola para las guaguas de la Feria creo que bien pueden poner varios puntos en cada municipio de la Habana creo que no debe ser una tarea dificil, pienso yo, espero una respuesta o mejor una solucion y si pudiera ser a partir de la 24 Feria que se celebrará en Febrero de 2015\n\nSin Más \nSaludos\nJprado", "Una razón poco creible, la Cabaña está más cerca del centro de la habana pero es mas dificil de acceder que EXPOCUBA, muchas personas con impedimentos fisicos le es muy dificil llegar, suamandole lo incomodo, calurosos de los locales que posee la cabaña que, pues esta fue diseñada y construida como fortaleza y prisión, Expocuba, se diseño para hacer ferias y exposiciones, y usamos la fortaleza para feria y la feria para nada.\nParticularmente yo prefiero no ir a la feria del libro en la Cabaña.", "Si asuminos las explicaciones dadas, que las respeto, entonces la Feria del Libro debiera hacerse en un punto equidistante de todas esas entidades que participan, y que además tenga buena comunicación por rutas de ómnibus. Unas carpas en la Plaza de la Revolución fuera una buena propuesta, o la Ciudad Deportiva.\nLa propuesta de Expocuba es para mí lo más razonable, es una recinto ferial creado para esos fines.", "defendiendo  lo indefendible, la cabana es incomodisima. pero para  mantenerla necesita el desarrollo de algun q otro evento  la ayuden a cubrir \ngastos.  recuerden  esta bajo la administracion de las far.", "Con todo el respeto, creo que no me convence esta respuesta. La feria Intrenacional del Libro es un IMPORTANTISIMO  evento de nuestro país, por lo que creo que deberíamos DISPONER de recursos para darle buen termino a esta. \nDe qué vale ahorrar ese combustible , y la realidad sea el disgusto de la población? \nLa cabaña es incómoda e inapropiada para el fin que le IMPONEN. Su arquitectura es la de una fortaleza MILITAR, puertas estrechas , pocas ventanas , etc....todo lo contrario a como deberia ser un recinto ferial. \nPara mi , es totalmente incorrecto este lugar. Creo por demás, que es un \"sacrificio\" que puede realizar el país por la cultura cubana."], "original_letter_info": {"title": "¿Por qué no se hacen las ferias en EXPOCUBA?", "body": "\n\nMe dirijo a ustedes con el objetivo de que trasladen mi sugerencia a las\nautoridades pertinentes.\n\nSoy asidua visitante de las atractivas ferias que se organizan en el complejo\nMorro-Cabaña, me refiero principalmente a la Feria del Libro y a la de\nArtesanía y siempre resulta agobiante adentrarse en los estrechos pasillos\npara poder visitar cada stand.\n\nEn el interior de estas edificaciones el calor es insoportable, tanto para los\nvendedores como para los visitantes, se dificulta avanzar por el reducido\nespacio y la aglomeración de personas. En resumen, no se puede disfrutar a\nplenitud de las posibilidades de las ferias por lo angosto de los locales y\nlas condiciones de ventilación e iluminación deficientes.\n\nMe pregunto si no es posible realizar estas ferias en EXPOCUBA, un lugar\ndiseñado especialmente para este tipo de actividades, con pabellones amplios,\ncon grandes espacios para el público y recintos para ofertas gastronómicas.\nPienso que las ferias ganarían en brillo y confort para todos.\n\nVivian Cruz Escandon  \nCalle 8 no. 6309 e/ 63 y 65, Cotorro,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/por-que-no-se-hacen-las-ferias-en-expocuba", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["seria estelar y muy ambiental\n", "Las Ferias de FIART y las de PARA MAMÁ, se han venido desarrollando en todos estos años en PABEXPO, soy asidua a visitarlas y conozco que toda la Habana  las disfruta mucho,sólo el pasado año se hizo FIART  en el Complejo Morro-Cabaña y realmente perdió mucho brillo y satisfacción en gran números de visitantes, esperemos que no se repita con FIART porque ya la de Para Mamá está expuesta excelentemente en Pavexpo.\nAmparito\nCentro Habana.", "A mi no me disgutó en el Morro, yo solo quiero que sea en un lugar donde puedas respirar. En PABEXPO la aglomeración  de personas es asfixiante, apenas se pueden ver los objetos expuestos.\nLa idea de expocuba no me disguta, claro...con refuerzo del transporte ...porque si de la 88 dependemos!!!!!", "Estoy de acuerdo con que el Morro resulta ya incomodo para la Feria del Libro. Pero no creo que la solución sea Expocuba. Es un lugar demasiado apartado y si dependemos del transporte que \"refuercen\"...... Opino que se deben buscar otros espacios pero que estén un poco más accesibles para la gran mayoría o mejor.... ARREGLEN DE UNA VEZ EL PROBLEMA DEL TRANSPORTE URBANO!!!!!", "Se nota que vive en el Cotorro, El Morro aunque ya va quedando pequeño considero que está mas asequible a la mayoria de la poblacion, en cambio Expocuba......................"]}}