{"title": "Recuperar la calidad, necesidad imperiosa", "body": "\n\nLos servicios a la población, en los diferentes sectores de la vida cubana, a\npesar de alcanzar un alto índice de satisfacción antes del periodo especial,\nse han deteriorado desde hace más de una década considerablemente, desde un\nsimple claveteo a un par de zapatos, hasta determinada atención médica,\npasando por los famosos atelier, servicios de alimentación, transporte y otros\nque sin ser absoluto, se acercan considerablemente a la totalidad de ellos;\ntodos disminuyeron su calidad.\n\nPienso que los motivos sean numerosos, pero existen causas mucho más\ndeterminantes que otras y generalmente algunas de ellas son imprescindibles en\nel ejercicio de cualquier servicio, como es la falta de productos, de equipos,\nde medios, que están indisolublemente ligados al doble bloqueo.\n\nPero todo no es culpa del bloqueo, existen aspectos subjetivos que son\ndeterminantes, como el sentido de pertenencia, el orgullo profesional y la\nexigencia administrativa, que junto a la motivación que no puede separarse de\nlas causas importantes, hacen que el hombre actúe consecuentemente y exprese\nsu voluntad de ser eficiente según el nivel de solución que alcancen sus\nnecesidades.\n\nTodos conocemos que la desvalorización del salario producto de la implantación\nde la doble moneda y otros motivos, contribuyó seriamente con el deterioro\nseñalado en la prestación de servicios a la población, el ser humano necesita\nsolucionar sus necesidades fundamentales, personales y familiares, para\nentregarse a la solución de los problemas de los demás, y aunque la conciencia\nes un factor influyente, los factores que presionan al individuo en su vida\nfamiliar determinan.\n\nCreo que no es productivo hacer anécdotas desagradables al respecto, ni\nmencionar en qué nivel de deterioro nos encontramos, ni siquiera denunciar\ncómo afectan a la población y al sistema, manifestaciones indecorosas en\nsectores tan sagrados para nuestro pueblo como la Educación y la Salud\nPública. Pero si divulgamos cuál es el problema que nos afecta y no proponemos\nal menos la forma de solucionarlo, pues estaríamos sumándonos al numeroso\ngrupo de inconformes que reclaman acciones consecuentes.\n\nPor lo que pienso que sería beneficioso enumerar varios aspectos subjetivos\nesenciales en la solución del problema, los cuales mencionaré sin tener en\ncuenta el nivel de su influencia, pues creo que es la influencia del accionar\nde los jefes y directivos, lo que pudiera revertir la situación que\npresentamos en la actualidad.\n\nLa permanencia de los jefes, su acción y exigencia en cada centro de servicio,\nserían aspectos esenciales para la marcha de un servicio de excelencia en\ncualquier colectivo laboral.\n\nLa ejemplaridad y entrega de los mismos elevaría considerablemente la\neficiencia del servicio.\n\nLa honradez, honestidad y humildad de los jefes, harían que sus subordinados\noferten servicios excelentes.\n\nEl control periódico, sistemático, permanente y consciente de los jefes,\nobliga a eliminar la ineficiencia del servicio. La atención individualizada a\nsus subordinados, contribuye con creces a un servicio de calidad.\n\nPero para ello, los jefes deben ser controlados y atendidos por sus\nsuperiores, que a su vez deben ser sistemáticos y excesivamente exigentes.\nEvitando las extensas y numerosas reuniones con los mismos, que en ocasiones\nnada tienen que ver con ellos y la función que realizan ni él ni el centro que\ndirigen o pudieran sustituirse por una llamada telefónica o el envío de una\nnota, o una rápida visita al centro. Utilizando los medios de comunicación\nexistentes para orientar, informarse e informar. Prohibir la ausencia de los\njefes del centro, por cualquier motivo salvo prioridades imprescindibles,\nligadas con la calidad del servicio que se brinda. Exigir la profesionalidad\nde los que de alguna manera orientan y dirigen un centro. Esas\nparticularidades elevarán sustancialmente la calidad de los servicios, en\nhospitales y policlínicos, en los centros educacionales, en las oficinas de\ntrámites, en los centros comerciales, en los centros de información y\nadministración y en general en cada lugar donde de alguna manera se brinde\nalgún servicio o atención a la población y contribuirá además con elevar\nconsiderablemente la cultura de quienes presten sus servicios al pueblo, la\ncual se ha deteriorado también considerablemente. Pienso que el pueblo lo\nmerece y lo agradecerá.\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/recuperar-la-calidad-necesidad-imperiosa", "original_letter_link": null, "is_response": false, "date": "2014-01-31", "comments": []}