{"title": "Baterías usadas y otros componentes electrónicos, ¿qué hacer con ellos?", "body": "\n\nEn la actualidad todo equipo electrónico o digital, ya sea calculadora,\ncelular, mandos a distancia de TV y tocadiscos, consolas de aire\nacondicionado, relojes digitales, incluso el de la computadora, y otros\nutilizan baterías dese­chables. A ellos se deben añadir los diodos de\niluminación conocidos como Led, presentes en los equipos electrónicos.\n\nBaterías, bombillos Led y componentes electrónicos están hechos de sustancias\ncontaminantes tan perjudiciales a la salud humana y de animales, como a las\naguas y al medio ambiente.\n\nEn cualquier ciudad o pueblo de Cuba ve­mos que las baterías, los Led gastados\ny los componentes de equipos electrónicos se echan a la basura, o a la tierra\nsin tener en cuenta el daño que pueden ocasionar al entorno y al ser humano,\nal pasar a las aguas a través del manto freático, aguas que van a ser\nutilizadas en regadío o para consumo humano. Co­no­cemos que en otros países\nse aplican políticas diferenciadas para la recogida de desechos contaminantes\ncomo los mencionados.\n\nLas entidades provinciales y municipales de servicios comunales encargadas de\nrecoger los desechos sólidos están llamadas a poner en ejecución las medidas\nque impidan que las sustancias contaminantes terminen en las frutas y\nvegetales, en las carnes que comemos o en el torrente sanguíneo de los\ncubanos.\n\n¿Exigen el Minsap y el Citma que se ejecuten sus políticas respectivas de\nsalud y de protección del medio ambiente por los gobiernos provinciales y\nmunicipales? ¿Nos preguntamos qué se hace al respecto en el municipio de Plaza\nde la Revolución?\n\nJubilados María Dolores Matamoros,  \nDolores Ferreiro, Armando Mas, Luis  \nGarcía Peraza y Julio J. Cubría Peregrino,  \nCalle 21 No. 405, Vedado, Plaza,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-07/baterias-usadas-y-otros-componentes-electronicos-que-hacer-con-ellos", "original_letter_link": null, "is_response": false, "date": "2014-11-07", "comments": ["En muchas ciudades del mundo en cualquier lugar, dígase desde paradas de omnibus, recepciones de empresas, cafeterías, parques, calles solo por citar algunos ejemplos, se pueden encontrar depósitos específicos para este tipo de  materiales, es una preocupación por la existencia humana y el medio ambiente, pienso que sería una opción para nuestro país, solo falta el interés de los organismos encargados colocar los depósitos y llevarlos a lugares adecuados. Será que lo conseguimos?", "sI pero Minsap y Citma, no dirigen a Comunales -- bueno nadie ha logrado que lo hagan bien--- estas cuestiones en el mundo de los malos estan organizadas y mucho mas, se situa un deposito pàra organicos, otro ambases plasticos, otro de cristal, otros de papel y carton, cada cierta distancia a ese modulo expresado que es fijo y a distancias  segun poblacion,  entonces se incorporan otros para los aceites quemados, ropa, zapatos , y estos  que se mencionan se colocan al lado de algunos de ellos bateria, panatallas etc asi se establece, pero se recupera todo, en eso los malos son buenos. ", "Yo no me quiero reir de la sugerencia, xq de verdad es logica y saludable, pero señores, si ni la basura de los tanques la recogen, yo vivo en Ampliacion de Almendares, Playa, y se dio un cestico verde p la basura a cada casa y los contenedores de basura era dos, uno verde y el otro amariilo p los desechos organico e inorganicos, para q les voy a explicar a donde fueron a parar, si ya lo sabemos, a pozuelos, palitos de tender y de+ y cuan toxicos son, no los compren, sdos", "\tA los residuos sólidos urbanos (la Basura), no deberían ir tantas cosas.  Son muy pocas las acciones que se hacen y las que hay no se utilizan al 100 %. ¿Cuántos de nosotros llevamos los frascos de medicina usados  a la farmacia más cercana? Ningún desecho peligroso debería botarse en la basura. Son desechos muy peligrosos: Las baterías alcalinas y recargables, los acumuladores de plomo y su ácido, las lámparas por el mercurio que contienen, los frascos usados de medicinas, los fármacos vencidos, el amalgama de los empastes retirados, los antibióticos, los termómetros rotos de mercurio, heces fecales de personas y animales, y otros, la lista sería enorme.", "Ciertamente en Cuba, de una forma  que preocupa, se lanzan sin piedad en cualquier lugar baterias de todo tipo, con sus contenidos acidos y otros elementos y lo mismo ocurre con las bombillas todas, mas peligrosas aun las de neon y tambien las ahorradoras, cargadas de una cantidad equis de mercurio, y de otros elementos y lo mismo ocurre con otos componente electronicos, que son tiradops en los basureros, incuidos el de calle 100, recuerdo que alli iban o van aun personas de diferentes lugares a recoger lo que \"botan\" y tiran alli las empresas del estado.\n\nSoluciones????. Quizas poner un anexo a los conteiner de basura. En los garajes deberian hacer recipientes donde pudiesen echarse las baterias en desuso de todo tipo y que despues se recogiese, a quien el Estado designe. Tal como ocurre con los aceites usados, cuando disciplinadamente  se recoge en los garajes, porque en muchos casos es tirarlo dondequiera.\nCreo que las cosas de electronica debieran crearse hasta en los propios CDR, sitios donde pudiesen tirarse tales residuos y despues que los propios de comunales lo recojan y aprovechen lo que sea posible o los limpien para poder tirar lo que haya que tirar en los sitios adecuados.\n"]}