{"title": "Correos de Cuba responde sobre la mala calidad de los teclados en sala de navegación avileña", "body": "\n\nDando respuesta a la queja formulada por el compañero Julián M. Lezcano Pérez\nal periódico Granma, publicada el pasado 25 de abril del año en curso, en la\nque el cliente hacía referencia a la mala calidad de los teclados de la sala\nde navegación del correo de la Zona Postal 2 del municipio de Ciego de Ávila,\nle informo que ciertamente Correos de Cuba presenta dificultades para la\nreposición de los medios informáticos debido a problemas de carácter objetivo\nque limitan la adquisición con los proveedores de equipos, partes y piezas de\nestos sistemas.  \nNo obstante, en el caso específico de esta unidad los teclados fueron\nsustituidos por nuevos a partir de acciones realizadas por nuestra Empresa de\nconjunto con el Grupo Empresarial Correos de Cuba, como parte del proceso de\nreordenamiento de los servicios postales que viene desarrollando Ciego de\nÁvila.  \nLamentamos las molestias ocasionadas al compañero Lezcano y a otros clientes\nque ha­yan sido afectados por esta situación, a quienes reiteramos nuestras\ndisculpas.  \nRespetuosamente,\n\n  \nJuan Guillermo Valdivia Tapia  \nDirector Empresa de Correos  \nCiego de Ávila\n\nCOLETILLA  \nMás allá de problemas objetivos, quien ofrece un servicio ha de garantizar que\neste sea lo más eficiente posible dentro de la situación real presente. Los\nteclados pueden ir perdiendo sus impresiones, pero si se actúa con previsión,\nhaciendo solo un ligero mantenimiento informático o buscando alguna\nalternativa, el equipo dura mucho más y el servicio por el que paga el usuario\nsería mejor.\n\n", "link": "https://www.granma.cu/cartas/2014-08-08/correos-de-cuba-responde-sobre-la-mala-calidad-de-los-teclados-en-sala-de-navegacion-avilena", "original_letter_link": "https://www.granma.cu/cartas/2014-04-25/acaso-es-casualidad", "is_response": true, "date": "2014-08-08", "comments": ["Disculpas tras disculpas y lo mismo con lo mismo.\n\nGracias a la queja se tomaron medidas y lo de \"carácter objetivo\" se dejó de lado y se solucionó el problema, pero:\n\n¿Y si no existiera la queja?...", "La queja fue de Ciego de Avila, pero vengan a Manzanillo para que vean los teclados de aca. O mejor, por qué no le dan un paseo a todas las salas de \"revisión de correo electronico\", que tiene Correos de Cuba en todo el país. Se encontrarán en situaciones similares? Apuesto que si.", "No entiendo que cosa es un \"problema de caracter objetivo\". Los servicios de navegacion se comercializan a un alto precio, que deberia garantizar su absoluta calidad . Las piezas y partes de PC genericas se venden en todo el mundo. En Internet hay abundante informacion sobre el tiempo de vida util de un teclado, mouse, etc. Por demas, es ironico que esto suceda en momentos en que se limitan a los viajeros cubanos las importaciones de TODO , incluyendo partes y piezas de computadoras, para proteger las \"producciones nacionales\". Seguro que si los aguerridos compradores de ETECSA  fueran la mitad de efectivos que las denostadas \"mulas\", todas las  PC  del servicio nauta funcionarian OK. Por cierto, que en pleno Vedado, en la sala de 17 y C, de las cuatro maquinas que existen para el servicio, solo una tiene el puerto de USB  funcionando, seguro que ese tambien es un problema objetivo, ?no? !Abajo el bloqueo!", "Cuando se le de espacio a esta actividad a los cuentapropistas, de seguro estoy que se brindara un mejor servicio, pero continua el centralismo, no se sueltan las amarras, es por eso que no avanzamos.  ", "El mayor problema que uno sigue encontrando en este y otros casos, es que no se acaba de entender el concepto de SERVICIO.  La relación precio-calidad sigue siendo de mala a pésima, y eso no parece importarle a nadie. Como siempre, la satisfacción del cliente es una quimera. "], "original_letter_info": {"title": "¿Acaso es casualidad?", "body": "\n\nDesde hace ya algunos años la Empresa Correos de Cuba comenzó a brindar el\nservicio de correo electrónico y navegación a través de sus salas en todo el\npaís. Para mi sorpresa, en la sala de la Zona 2 en la ciudad de Ciego de\nÁvila, en muy breve plazo de tiempo los teclados de las computadoras que\nalquilan por tiempo, comenzaron a perder los rótulos de sus teclas. Pasado un\ntiempo, era “habitual” que las teclas de dichos teclados no tuvieran rótulos.\nEs penoso ver a personas allí, en ocasiones mayores de edad, tratando de\nescribir a sus familiares y lográndolo a duras penas, mientras el contador de\ntiempo, implacable, avanza sin titubeos.\n\nPor otro lado, recientemente ETECSA ha abierto sus salas para brindar un\nservicio similar. ¡Y cuál ha sido mi sorpresa! En la sala del Telepunto de\nJoaquín de Agüero, en la referida ciudad, los teclados allí, ¡también tienen\nlos rótulos de las teclas borrados! Soy licenciado en Cibernética-Matemática y\nya acumulo largos años de trabajo y claro está que los teclados me han\nacompañado siempre durante este tiempo. Tome además en consideración, que he\nsido profesor de informática casi la mitad de ese tiempo, profesión qué estoy\nejerciendo en estos momentos. ¡Mire usted qué interesante! En los laboratorios\ndonde doy clases, los teclados son sometidos a un intenso rigor al ser\nempleados diariamente por los más disímiles hábitos de uso de nuestros\nclientes, sin embargo, ¡las teclas no pierden sus rótulos! Si un cliente\nregular pasa trabajo para escribir en un teclado con sus teclas rotuladas,\npuedo asegurar que “consumirá más tiempo” si no tiene este importante apoyo\nvisual. ¡Y el tiempo en aquellas estaciones de trabajo “es oro”! ¿Dónde están\nlas autoridades de control de la calidad, para impedir que se brinde un\nservicio, en el cual “sin desearlo” se esté timando al cliente de una forma\nmuy sutil y burda a la vez?\n\n  \nJulián M. Lezcano Pérez  \nCalle Futura No. 159 e/ 2da. y 3ra. Rpto. Ortiz, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/acaso-es-casualidad", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["Quizás exista algún sistema de pago implementado en dicha entidad que esté sustentado sobre los ingresos que se obtengan, pero bueno, como quiera que lo pinten eso no deja de ser una estafa a mano armada", "Con la cantidad de dinero que se le quita a los clientes de ETECSA, que nadie se llame engaño, que hacen con el dinero, todos los mese por concepto de celular le deben entrar a ETECSA unos cuantos miles de dólares con los precios abusivos de las lineas de celulares para ahora leer en cartas a la direccion que hay lugares donde los teclados no tienen letras, y no recuerdo si fue en esta seccion o en otra lei una carta similar y la respuesta fue que no había dinero para comprar teclados. Con la cantidad de dinero que estan reciebiendo todos los meses es para que tuvieran PC último modelo, si no tienen las condiciones creadas entonces no pongan ese servicio.", "Es lógico que por el uso se desgasten los teclados. Una alternativa seria comprar protectores de silicona, que son muy baratos, para que la accion mecánica caiga sobre los protectores y no sobre la tinta de las teclas. Yo uso en mi laptop desde 2011 y está  nuevecito a pesar de haber monteado bastante con la laptop.", "ETECSA, y otra vez ETECSA. ¿Hasta cuándo tendremos q", "hola quisiera q alguien mas capacitado que yo en estos temas me repondiera algo pork se llama ETECSA la ensigla quiere decir empresa de telecomunicaciones de cuba heeee y el SA que es sociedad anonima entonces es una empresa mixta pork no le cambian el nombre y eliminan SA si no tienen socios empresarios invirtiendo en ellas solo es el gobierno un saludo !!!!!!!"]}}