{"title": "El cuentapropismo salvaje", "body": "\n\nLeyó bien, no escribí el capitalismo salvaje, de moda en este mundo\nglobalizado. Sino escribí, el cuentapropismo salvaje el que muchos quieren y\nhan logrado implantar en estos momentos en nuestro país. Está personalizado en\nlos cuentapropistas, cooperativistas o sus empleados, con el aval de la\nlicencia de carretilleros, punto de ventas agrícolas y/o de cárnicos y de\notras muchas variantes oficiales de licencias de ese orden, concebidas para\nelevar la productividad en la agricultura y \"bajar los precios\" de sus\nproductos.\n\nEn esencia un significativo sector de esta variante de comercialización sigue\nconstruyendo una barrera o abriendo una trinchera entre la población y los\nproductores. No se ve tanta abundancia y si se ve un espiral en la subida de\nlos precios de los productos que ofertan.\n\n¿Cuál es el panorama?\n\nNo bajan los precios de los productos, al contrario se multiplican y suben\nbuscando las nubes.\n\nLos mazos de cebolla de 6 pesos con 6 unidades de regular tamaño o de varios\ntamaños intercalados pasan a ser de 10 pesos y más, pero con menos cebollas.\nDe tres mazos adquiridos a 6 pesos lleva a un costo de 18 pesos, lo convierten\nen 4 mazos de 10 pesos cada uno lo que lleva a una ganancia de 22 pesos. Igual\npasa con las ristras de ajo o con las cabezas. No existen cabezas de a un\npeso, todas pasan de dos, y de tres, un poco más gorditas llegan a 4 pesos.\nLas ristras de acuerdo con el tamaño de las cabezas de ajo oscilan de 65 pesos\nhacia arriba. La mano de plátano burro, igualmente de 4 -5 pesos por un\nmilagro de pasar de unas manos a otras sube a 8-10 pesos. El mazo de\nhabichuela también pasa de mano en mano y se le reduce la cantidad de vainas y\nde unos pocos mazos salen mucho, le suben el precio y reducen la cantidad del\nproducto. El tomate oscila de 8 a 10 pesos la libra ¡ y qué tomate! La col por\nunidad, independiente de su tamaño, peso y calidad no bajan de 10 pesos en las\ncarretillas y los puntos de venta. Es un milagro si la consigue a menos valor.\nDe la calidad de los productos no hay siempre la debida correspondencia con\nlos precios. La regla inmutable, por ellos establecida es muy sencilla: lo\ntomas (compra) o lo dejas (no compras).\n\nEl cuentapropismo salvaje\n\nCuando vemos transigir por rebajar algo en un regateo, ya sea por la merma de\nla calidad del producto o por su elevado precio, la rebaja la cubre el pesaje\nindolente de las libras de 12 o 14 onzas.\n\nPero el timo en el peso es el arma predilecta de todos los vendedores, no es\narma exclusiva de los cuentapropistas del cuentapropismo salvaje, sino también\ndel empleado de un establecimiento estatal donde el pesaje se la medida para\nfijar el precio. No nos hemos detenido en otros renglones como remolacha, la\nfruta bomba, la berenjena, la guayaba, por donde se escribe y se desarrolla la\nmisma historia.\n\n¿Hay de verdad más producción agrícola como a veces se dice? ¿Cómo quedo yo\ndiría el cubano de menos ingresos, que son muchísimos, ante esos elevados\nprecios? Tomo como referencia Alamar y la Habana Vieja. Sé que en otras zonas\ny barrios capitalinos esta marea es más alta.\n\nUsted compra una col a 10 pesos, un mazo de cebolla 11 pesos, una libra de\ntomate 10 pesos, una mano de plátano 10 pesos, 4 libras de boniato en 8 pesos,\nun mazo de habichuela 7 pesos y dos cabezas de ajo 4 pesos. Está llegando casi\na los 70 pesos. Tal compra puede alcanzar para un poco más de una semana de\nbuena dieta a un núcleo de 3 a 4 personas. Puede ser para dos se-manas y más\npara un núcleo de dos personas. De todas formas, solo en esos renglones para\nalgunas familias los gastos, a muchos les dará la cuenta a otros... saque sus\npropias conclusiones.\n\nEn reportajes que he leído en nuestra prensa nacional o trabajos críticos en\nla programación de la televisión, la información que se ofrece sobre los\ncostos de los productos que adquieren para la venta y los precios elevados con\nque los venden proviene como se dice \"de familiares muy cercanos\". Alegan para\nello, los \"altos\" impuestos, los gastos de combustibles, el pago de salario a\nterceros, la inversión en sus locales y muchas otras justificaciones, que\ntiene el mismo tono elevado de los precios que ofertan. Los trabajos\nperiodísticos, sobre estos temas tan sensibles deben ser más profundos, más\ninvestigativos, en cuanto a la información que se obtiene y se ofrece, buscar\nmás inquietudes y realidades en esos que necesitan alimentarse y por lo tanto\ncomprar más caro lo que hace apenas un año o dos no tenían estos altos\nprecios.\n\n¿Quiénes son los que controlan, dirigen, chequean, ajustan, corrigen, mejoran,\ndonde quiere imperar el cuentapropismo salvaje? El compromiso es solo con el\npueblo como dijera el compañero Raúl.\n\n", "link": "https://www.granma.cu/cartas/2014-03-10/el-cuentapropismo-salvaje", "original_letter_link": null, "is_response": false, "date": "2014-03-10", "comments": []}