{"title": "Síntesis de las respuestas recibidas, pendientes de publicación, correspondientes a cartas publicadas en el primer cuatrimestre del 2014 (II parte)", "body": "\n\nLas calles de Cárdenas, carta publicada el 17 de enero, del lector Yoni\nGonzález Fer­nández.\n\nEl pasado 23 de septiembre recibimos la respuesta firmada por Tania León\nSilveira, presidenta de la Asamblea Provincial del Po­der Popular en Matanzas,\nen la que se informa que después de analizar lo planteado por el lector se\ncomprobó que le asistía razón y que a su vez ya se trabajaba en el arreglo de\nlas calles de Cárdenas, pues el acelerado creci­miento urbanístico en el\nterritorio, con la aparición de nuevos asentamientos poblacionales y la\nextensión de otros hacia la periferia, imponía realizar obras para aumentar la\ncalidad en los servicios básicos y el control de la situación higiénico-\nepidemiológica que cons­­tituyen una de las preocupaciones principales,\ndesempeñando un papel fundamental el abasto de agua, debido a que alrededor de\n1 400 pozos se encuentran contaminados.\n\nAgrega que se construye un nuevo acueducto, estando planificado concluir la\nprimera etapa a finales de año, previéndose una duración de tres años y que\notro proyecto en el que se trabaja para presentarlo al Ministerio de Economía\ny Planificación, es el relacionado al alcantarillado.\n\nTambién anuncia que con el objetivo de disminuir el tránsito de quienes\natraviesan la urbe cardenense, ya sea para ir al polo tu­rístico de Varadero,\nMartí u otras zonas, se ejecuta una circunvalación donde se realizan los\ntrazados sobre el terreno; el hospital recibe una costosa inversión y se\namplían las comunicaciones; y se seguirá trabajando en otras significativas\ninversiones para mejorar la in­fraestructura so­cio-económica de esa\nlocalidad.\n\nEl pa’quí pa’llá con una multa pagada, carta publicada el 21 de febrero, del\nlector A. Hernández.\n\nBelkis Díaz Ramos, jefa de la Unidad de Control y Cobro de Multas, considera\nque el agente de orden pú­blico que le retiró la licencia de conducción al\nciudadano, a pesar de presentar el comprobante de pago de la multa, actuó de\nmodo incorrecto, pues se trata de un documento legal que lo ampara como pago\nde la infracción co­metida.\n\nSin embargo, discrepa en la referencia al mal trabajo de la oficina de Control\ny Cobro de Multas del municipio de Artemisa, pues si bien esta cobra las\nmultas judiciales, contravencionales y de Tránsito, solo controla las dos\nprimeras; en el caso de las del Código de Vialidad y Tránsito solo las cobran\ny la que tiene la responsabilidad de introducir al sistema automatizado dichas\nmultas es la oficina de Tránsito que radica en el municipio de Caimito en\nCeiba.\n\nLas reclamaciones se realizan en las unidades de la PNR que son las que\nimponen esas multas, y según explica la compañera, desconocen el mecanismo que\nutiliza Tránsito para este procedimiento.\n\n¿El mismo pan en Carlos III?, carta publicada el 7 de marzo, del lector J. C.\nAlonso Gu­tiérrez.  \nVladimir Ro­drí­guez Rodríguez, gerente ge­neral de la Su­cursal Plaza Carlos\nIII, en esencia plan­tea que tras el análisis correspondiente, se concluyó\nque: ningún producto puede ser ofertado si no se cuenta con alguna de las\nma­terias primas establecidas o sus sustitutos, de no haber en existencia no\nse puede elaborar el producto para la venta; se ha incumplido con el envasado\ndel pan, que se debe realizar a temperatura ambiente, no caliente pues lo\ndeforma e impide que se presente con la calidad requerida; se valoró que\nexisten otras variedades de corteza suave más económicas que se pueden\nproducir y ofertar a la po­blación.\n\nLa comisión que investigó el asunto determinó, entre otras medidas, aplicar\nsanciones a los involucrados; establecer un nuevo mecanismo de control de la\ncalidad diariamente, con la participación de los especialistas de calidad y\ncontrol interno de la sucursal para ga­ran­tizar el estricto seguimiento de\nlas normas de conservación, los tipos de envases y la correspondencia calidad-\nprecio; y considerar con ra­zón la queja formulada.\n\nReclamo de los adultos mayores en los se­máforos para peatones, carta\npublicada el 11 de abril, de la lectora Noemí Benítez de Mendoza.\n\nEn la respuesta del coronel ingeniero Alvio Gil Castillo, jefe del Centro\nNacional de In­ge­nie­ría de Tránsito, del Ministerio del Interior, recibida\nel pasado 17 de septiembre, sobre la falta de tiempo para el cruce de los\npeatones en la calle 23 e Infanta y San Lázaro, informa que se realizaron\nestudios actualizados del cruce de peatones en cuatro intersecciones, ancho de\nla sección de la vía y los tiempos programados en los semáforos.\n\nRefiere que concluido el estudio se visitó a la compañera en su domicilio\nexplicándole los resultados consistentes en aumentar 18 se­gundos el tiempo de\nlos peatones en los semáforos de la calle 23, de 16 segundos que tenía el\nprograma, y en San Lázaro e Infanta se au­mentó a 16 segundos de 12 que\nestaban programados, con lo que ella estuvo conforme. Estos cambios se\nejecutaron en mayo.\n\nDerroche de agua que dura diez años, carta publicada el 9 de mayo, del lector\nIsmael Falero V. Con la respuesta de la ingeniera Ana Remis Castro, jefa del\nDepartamento de Atención a Clientes de Aguas de La Habana, y el Visto Bueno de\nsu director general adjunto, ingeniero Avilio Guevara Morales, tuvimos\nproblemas internos que nos imposibilitaron publicarla en su momento, por lo\ncual, con la edición de esta síntesis les ofrecemos disculpas.\n\nEn la comunicación acerca de los salideros referidos por el remitente en el\nmunicipio de Playa, se informa que es cierto que existen esos derrames y\nvertimientos albañales que corren aguas abajo por toda la calle 66 y 66-A,\npero que no todos son responsabilidad de Aguas de La Habana.\n\nAñade que en inspección realizada se comprobó que existían siete salideros de\nagua po­table y dos vertimientos de albañales, que provienen del interior de\nlas viviendas cuya so­lución no corresponde a su em­pre­sa, y otros tres de la\nred hidráulica de Aguas de La Ha­bana, no registrados ni reportados, que ya\nfueron suprimidos, por lo cual la funcionaria plantea no estar de acuerdo con\nlo expresado por el lector de indolencia y falta de agresividad en la\nsupresión de los salideros, aclarando que en el cuadrante de las calles 29,\n29-A, 66 y 66-A se han eliminado 42 de agua potable en los últimos diez años,\nprovenientes de acometidas viejas de pequeños diámetros.\n\nFinalmente señala la conformidad del cliente Ismael Falero con los trabajos\nrealizados.\n\n", "link": "https://www.granma.cu/cartas/2014-10-10/sintesis-de-las-respuestas-recibidas-pendientes-de-publicacion-correspondientes-a-cartas-publicadas-en-el-primer-cuatrimestre-del-2014-ii-parte", "original_letter_link": null, "is_response": false, "date": "2014-10-10", "comments": ["Pido a los periodistas del periodico  Granma haga una investigacion a la Agencia Cubana de Aviacion, mi impresion\nes que hay un gran negocio con el tema de los pasajes y estamos obligados a evitar que pasen estas cosas", "Es inaudito que hasta esta fecha a nadie le interese esta situación, porque ni siquiera lo han publicado y mucho menos respondido por la ASAMBLEA PROVINCIAL DEL PODER POPULAR DE VILLA CLARA, es evidente entonces que el tema del que hablo y del lugar y los habitantes afectados no son de esta provincia ni tampoco de este país, sobre el mal estado de la carretera que une el poblado de Zulueta y el municipio de PLACETAS, si alguien es capaz de interesarce por esto no duden en contactarme, esto lo considero una falta de respeto, como yo, hay muchos más dispuestos a escribir e ir donde haya que ir para que este problema sea resuelto, cualquier duda al respecto pueden contactarme dvelazquez@aei-ucmbybat.co.cu.", "Y cuando alguuien va a responderdelcaso de los autos que laz Empresa de Seguros estatal debe a decenas de afectados a los que desde hace años no se les repone el auto y no tienen respuesta al respecto.Esa carta salió en esta pagina hace meses y no se respondio. Al menos nopvi respuesta alguna. Gracias", " Cuando se prestará atención , a pesar de que Granma lo ha tratado  varias veces el asunto de la caja de resarcimiento quizás ni mis nietos cobren la deuda que tiene con migo  el conductor asesino que destrozo mi moskvich que con tanto trabajo me gane en mis años de juventud como nadie paga los daños todos estamos autorizados a cometer infracciones y acabar con la vida de un pobre infeliz ", "estoy totamente de acuedo con el compañero jorge luis la caja de resarsimiento no es nada mas que un mecanismo diabolico para dijustar a los dagnificados y no pagarles pero tambien ayudan a los infractores a burlar las sentencias de los jueces, y mal justificar sus salario creo que esa entidad pertenece al ministerio de justicia se hace necesario un reodenamiento de plantillas infladas en ese ministerio y acabar de desaparecer ese enjendro de indtitucion jorge luis no tu nietos ni los visnietos de tus nietos ni los mios vana cobrar lo que con tanto esfuerzo conseguimos y unos inrresponzables nos quitaron"]}