{"title": "Sobre la situación de  los teléfonos fijos alternativos,  informa ETECSA", "body": "\n\nBajo el título Situación de los Te­léfonos Fijos Alternativos, se publicó el\n11 de julio en el Granma el reclamo de Juan Pozo Álvarez, del municipio\ncapitalino de La Habana del Este, quien indaga sobre las limitaciones con las\nque se ofrecen estos ser­vicios.\n\nLos planteamientos de Juan y de otros clientes están referidos\nfun­da­mentalmente a poder pasar los minutos de la cuota de un mes a otro,\nusar la mensajería de SMS, ha­cer llamadas por tarjeta propia en moneda\nnacional, entre otros, por lo que, aprovechando este espacio, expondremos\nalgunos aspectos que ilustran la situación de este servicio en la actualidad.\n\nLa Telefonía Fija Alternativa (TFA) es una modalidad de servicio tele­fónico\nfijo que utiliza la red móvil pa­ra poder ofrecer comunicación don­de,\ngeneralmente, no hay posibilidades de llegar con la red fija tradicional. De\nesta forma, dado el alcance de la red móvil, se aprovechan las capa­cidades\ndisponibles que existan y se instalan estos servicios, comúnmente conocidos\ncomo “de 400 mi­nutos”.\n\nEntre finales del 2005 y el 2007 se instalaron 130 mil servicios de este\nti­po, en tres modalidades:\n\nresidencial, estatal y centro agentes, diferen­ciados por las cuotas de\nminutos asignadas mensualmente.\n\nAl cierre del 2007 los TFA constituían el 38 % de los usuarios en la red móvil\ny consumían el 80 % del tráfico que se cursaba en la modalidad celular. Pa­­ra\nilustrar mejor la situación cabe mencionar que cada TFA consume el tráfico de\ndiez celulares prepago y cada centro agente equivale a 70 celu­lares, lo que\nratifica que estos servicios demandan inversiones y recursos no solo para su\nacceso a la red, sino que también compiten en el uso del resto de los\ncomponentes del sis­tema.\n\nA partir del año 2008, momento en que inicia la expansión masiva del servicio\ncelular, se agudiza el uso de esta red, alcanzando un crecimiento de casi dos\nmillones de lí­neas móviles en el periodo; también en el año 2013 se establece\npara todos los servicios celulares la modalidad “el que llama paga entre\nmóviles”, eliminándose el cobro de la llamada entrante y generando más\nincremento de tráfico.\n\nTal como se refleja en la Re­so­lu­ción No.105/2011 del Ministerio de la\nInformática y las Co­mu­ni­ca­ciones, el servicio TFA se presta bajo\ncondiciones que difieren significativamente de las ofrecidas a los usuarios de\notros servicios tradicionales, de ahí la aplicación de una cuota limitada de\nminutos mensuales, el uso exclusivo del tráfico para voz y el no acceso al\nservicio de Propia en moneda nacional, y esto se debe precisamente a la\ncapacidad de tráfico que puede asumir la red celular, la cual se encuentra\ndimensionada pa­ra asumir simultáneamente una cantidad de usuarios cursando un\nvolumen determinado de tráfico.\n\nComprendemos que los clientes del servicio TFA ansían mejoras que les\nposibiliten ampliar y diversificar las funcionalidades que actualmente\nreciben, pero las soluciones a las limitantes planteadas dependen de procesos\ninversionistas que garanticen la sostenibilidad de la red celular, los que\npodrán ser ejecutados atendiendo a la disponibilidad de recursos financieros.\n\nFraternalmente,\n\n  \nLic. Tania Velázquez Rodríguez  \nDirectora Central Dirección Central de Comercial y Mercadotecnia ETECSA\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/sobre-la-situacion-de-los-telefonos-fijos-alternativos-informa-etecsa", "original_letter_link": "https://www.granma.cu/cartas/2014-07-11/situacion-de-los-telefonos-fijos-alternativos", "is_response": true, "date": "2014-09-19", "comments": ["Bueno por lo menos luego de mas de dos meses ETECSA responde, me imagino que por el reclamo que también hacen los usuarios de que se les atienda. Parece que no leyeron todos los comentarios por cierto, pues hacen alución solo a la capacidad de trafico y demás que estoy segura que  mas de la mitad pensara,  bien y entonces quedamos en la tercera página frente al crecimiento de millones de lineas móviles, pero en lo referido al mantenimiento de los equipos, que son viejos ya y hoy no hay respuesta de baterías, reposiciones y demás, de esa parte no leyeron, o tenemos que esperar dos meses mas para que digan algo. Con ETECSA parece que siempre será así.", "¿estarán ya listos para asumir 500 000 capacidades más de telefonia móvil, vulgo celulares? ¿Están para el desarrollo y la captación de ingresos fuertes, o para que los renueven como entidad de servicios?", "En verdad los ejecutivo de ETECSA no leyeron bien la queja  como siempre le busca la segunda cara a los problema , que falta hace que aparezca otra compañía?? \n", "Pero hay algo que no quedó claro y si es responsabilidad de ETECSA, cogerse el dinero de un mes para otro, eso si lo puede resolver ETECSA, porque en el contrato no aparece que cuando se te acaba el mes ellos se cogen el saldo restante. Yo le llamo a eso estafa.", "Voy hoy a ser claro y conciso ,em cuba todo es justificacion y desde niño escuche la frase \"que la justificacion es la prostitucion del caracter\",a buen entendedor ,pocas palavras.Y si leemos todas las quejas del Pueblo tienen uma justificacion(bloqueo y ciclones), ,pero no vemos la persona que diga um dia ,eso sucede porque somos unos ineptos,no nos interessa la situacion del Pueblo ,pues yo vivo como quiero,estoy aqui porque me pusieron, no porque tengo méritos,es asi que creo avanzariamos.Espero ver mi comentário."], "original_letter_info": {"title": "Situación de los Teléfonos Fijos Alternativos", "body": "\n\nDesde hace aproximadamente diez años, fui beneficiado con el servicio de un\nTeléfono Fijo Alternativo, conocido por TFA, el cual nos ha aportado otras\nposibilidades de comunicación telefónica. Su función es algo similar a la de\nla telefonía celular, con sus correspondientes restricciones. Sin embargo, es\nevidente que el servicio que se brinda a través de los TFA es subsidiado.\n\nSegún he podido conocer, este es un servicio el cual se hace extensivo en\nlugares donde no hay disponibilidad técnica para la telefonía tradicional.\nMensualmente pagamos el monto de 6,25 MN para cubrir los 400 minutos de\nconversación a los que tenemos derecho, el cual puede abarcar varios meses por\nadelantado. Si antes de finalizar el mes se consumen estos 400 minutos, el\nservicio telefónico automáticamente queda interrumpido, aunque se haya pagado\npor adelantado el siguiente mes. Por otra parte, si los 400 minutos mensuales\nno son consumidos, estos no se acumulan para el próximo mes. Realmente, esta\nsituación resulta poco comprensible para muchos usuarios, y no quedan claros\nlos motivos de tal disposición.\n\nHay otros servicios suplementarios de los cuales nos beneficiamos aquellos\nusuarios que tenemos TFA. Sin embargo, desde hace algún tiempo ya no se pueden\nrecibir, ni en­viar mensajes de texto, así como, una vez agotado el crédito,\nno se puede hacer uso de la tarjeta telefónica propia para llamadas locales.\nMi preocupación y la de otros usuarios están precisamente en la eliminación de\nesos servicios suplementarios, tan beneficiosos.\n\nMuchos también nos preguntamos: ¿Por qué no se pueden acumular minutos de un\nmes para el otro, si no se han consumido los 400 minutos disponibles? Si se\ntiene el pago de la factura del siguiente mes debidamente abonado, ¿por qué se\ninterrumpe el servicio al consumirse los 400 establecidos?; ¿por qué la cuota\nde 6,25 MN incluye también las llamadas recibidas desde otro TFA? ¿Resulta\nrealmente rentable mantener el uso de los TFA en estos momentos?\n\nNo es menos cierto que estas y otras in­quietudes existen en la mayoría de los\nusuarios que se benefician de esta novedosa tecnología de la telefonía\ncelular, la cual nadie puede ne­gar que ofrece confiabilidad, pero se han\nvisto reducidas sus posibilidades iniciales, las que ya no se garantizan. Me\ninclino a pensar que si la idea es mantener y extender este servicio, esta\nsituación se puede revisar, para elevar la calidad que se ofrece a los\nusuarios a través de los TFA y rediseñar una política más acorde a las\nnecesidades y posibilidades actuales.\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/situacion-de-los-telefonos-fijos-alternativos", "original_letter_link": null, "is_response": false, "date": "2014-07-11", "comments": ["Eso es sin contar que ya los equipos tienen 10 años de uso y que ya la batería de la que disponen no mantiene carga en casos de interrupción del fluido electrico...........en un inicio nesta tecnologia comenzó a sustituirse en algunos lugares pero este proceso quedó paralizado  ahora parece que llegaron para quedarse..........pero aún así creo que ETECSA tiene un problema maor con los traslados pendientes de telefonía fija hacia lugares donde no hay disponibilidad de redes tecnicas........da la impresión que estan esperando que la disponibilidad caiga del cielo.........", "Me encuentro en la misma situacion que el compñero Juan Pozo y tengo las mismas inquietudes, ademas me preocupa que como en tantos lugares han sustituido este servicio por telefonia fija esa sea la estrategia y que por tanto no se invierta en nuevos equipos ni piezas para la reparacion de los que ya en su mayoria presentan disimiles averias, sin tener en cuenta que en muchos lugares no existen las condiciones para este cambio por no existir capacidad en las estructuras de ETECSA existentes dependiendo de nuevas inversiones sin una fecha futura determinada, por lo tanto ? que tenemos que hacer esperar que se terminen de romper y conformarnos con perder el servicio?, creo que si en un momento se tomo la decision de ofertar el mismo lo mas correcto seria tener respuesta de reparacion o sustitucion en elcaso que se haga necesario y no crear aun mas la opinion de que  nosotros los cubanos como siempre  cuando todo es nuevo es muy bueno pero  luego se pierde lo logrado por no tenher garantia de mantenimiento.", "A esto debo añadir que cuando se acaban los 400 minutos no es posible llamar al TFA desde otro movil. ¿Por que?", "Hola tengo interés de escribir a la sección Cartas a la Dirección que leo en la página de Granma, como un tema nuevo no opinando de algo ya escrito por otra persona, alguien me puede decir como hacerlo o es que debe ser por correo postal y luego lo publican por esta vía. Gracias.", "puede escribir al correo lectores@granma.cu"]}}