{"title": "¿Cómo incrementar la productividad del trabajo?", "body": "\n\nLo publicado en anteriores escritos, referidos a la productividad y el\nsalario, me motiva a participar acerca de tan importantes indicadores de la\neficiencia económica.\n\nSe argumenta la necesidad de incrementar el salario a los trabajadores, en\notros disminuir los precios, aumento de la producción, mejorar los sistemas de\npago, aplicar fórmulas de racionalización de estructuras, plantillas,\nincremento del trabajo al sector no estatal, en los cuales se trabaja con\nobjetividad y ya en algunos sectores se aprecian resultados alentadores. No\nobstante, considero existe un elemento de importancia trascendental al cual se\ndebe priorizar a la máxima expresión en lo relativo a la forma de cómo debemos\nincrementar la productividad del trabajo como uno de los factores directos del\naumento de los niveles de producción y prestación de los servicios.\n\nLo que se aprecia es que todos decimos y abogamos acertadamente: que la\nproductividad hay que incrementarla, pero se carece de la orientación precisa\ndel análisis oportuno de cómo lograrlo y es precisamente a lo que me quiero\nreferir.\n\nPara lograr el incremento de la productividad debemos acudir al\nperfeccionamiento de la planificación del trabajo, es decir, a la base\nnormativa que defina con el rigor necesario la cantidad de productos,\nservicios, etc. que se debe aportar en su jornada laboral, no como sucede en\nmuchos lugares que no se trabaja lo suficiente y la tarea se cumple y\nsobrecumple con creces y aparenta un buen resultado, porque se cumplió el plan\nprevisto encubriendo que ese plan está conformado por esa base normativa\ndeficiente. Aunque se observen indicadores económicos positivos no son los que\ndemanda el país.\n\nSi continuamos con una base normativa de trabajo mal conformada, que para\ncumplirla se requiere hasta media jornada laboral, no podremos jamás aspirar a\nun verdadero incremento de la productividad del trabajo y de la producción y\naspirar al equilibrio entre el salario y la satisfacción. Si bajo estas\ncondiciones se continúan aplicando sistemas de pago no es menos cierto que se\nverá más producción pero se verá más salario y la ecuación se mantendrá igual.\n\nHe aquí el gran reto que en mi opinión tiene en la actualidad la\nadministración, el sindicato y las organizaciones políticas en cada colectivo\nlaboral.\n\nEste proceso requerirá de mucha discusión, análisis, convencimiento,\nenfrentamiento, eliminación de conceptos paternalistas y comprometimiento\nadministrativo que en la práctica son sinónimos de actitudes corruptas (no te\ngarantizo el almuerzo pero te libero del trabajo, no te garantizo la materia\nprima pero te dejo que realices trabajos particulares para que te busques\ndinero con los recursos de la empresa, arregla el carro págalo de tu bolsillo\ny luego vende un poco de gasolina o boteas etc.), se requerirá que la\nadministración cumpla con sus obligaciones laborales desde la garantía del\nvestuario, medios de seguridad de trabajo, alimentación, herramientas,\nsuministro de las materias primas, etc.\n\nEn muchos casos habrá que discutir con los colectivos de trabajadores y\nexplicarle que su tarea cambia, que hoy se le exige producir cierta cantidad\nde artículos para devengar su salario y ahora deben producir una cantidad\nsuperior y devengar el mismo salario pues la tarea fijada se cumplía en muy\npoco tiempo sin agotar la mayor cantidad de tiempo de la jornada y a partir de\naquí comenzar la estimulación, para así lograr un verdadero incremento de la\nproductividad y la producción e ir equiparando la oferta con la demanda y\npoder ir a una reducción de los actuales precios en todas las ramas de la\neconomía. Y darle al ingreso del trabajo un mayor valor.\n\nEs necesario tener en cuenta que para que exista el verdadero plus trabajo del\nque se enfatiza en nuestra doctrina socialista y se pueda contribuir a la\natención de nuestro logro social (salud, educación, cultura, deporte), la\nproductividad debe crecer como mínimo tres veces más que el incremento del\nsalario medio de los trabajadores que es de donde sale parte de nuestra\nganancia aportada por los trabajadores.\n\nPara enfrentar esta tarea con la justeza necesaria y la calidad profesional\nque la misma lo exige debemos disponer de especialistas en Organización del\nTrabajo y los Salarios adecuadamente preparados, pues en la actualidad esta\nespecialidad se ha dejado de formar en los Institutos de Estudios Laborales\nadscriptos a las Direcciones de Trabajo Provincial.\n\nNo podemos obviar que un factor de incremento de la productividad del trabajo\nlo constituyen las mejoras tecnológicas en el proceso productivo, entiéndase\nmáquinas y equipos de tecnología, de avanzada, herramientas etc., que la no\nintroducción obedece al bloqueo externo.\n\nPor tal motivo debemos luchar con lo que tenemos hasta que las condiciones lo\npermitan.\n\nNo podemos tampoco obviar otros elementos importantísimos y que contribuyen\npsicológicamente en el estado de ánimo de nuestros trabajadores, me refiero a\nla creación de mejores condiciones de trabajo, organización, limpieza de su\nárea y del centro de labor, medios de seguridad personal, alimentación, ropa y\ncalzado, adecuada información laboral y una amplia participación de los\ntrabajadores en las decisiones fundamentales de la organización laboral.\n\nLa capacitación y recalificación es otro elemento a tener en cuenta para así\nlograr los niveles de habilidad e intensidad que existen en la sociedad como\nbien se define en el concepto de productividad.\n\nNo se está hablando de caer en extremismos de continuar en la superficialidad,\nde lo que se trata es que la jornada laboral como dijo nuestro líder histórico\nes sagrada y que cada cual produzca o preste su servicio con eficiencia y\ncalidad, y que al menos en cada día de labor entregue una tarea proporcional\nal cumplimiento de su jornada laboral de ocho horas como bien se define en\nnuestro nuevo Código de Trabajo.\n\nEntonces sí podremos aspirar a darle mayor valor a nuestros ingresos y con\nello acercarnos más a la satisfacción de nuestras necesidades.\n\nRubén D. Macías Pérez  \nCalle 69 módulo 2  \napto. 7, entre ave. 74 y 76  \nReparto Pueblo Griffo. Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2014-12-19/como-incrementar-la-productividad-del-trabajo", "original_letter_link": null, "is_response": false, "date": "2014-12-19", "comments": ["Suscribo el escrito del compañero Rubén, pero quiero enfarizar en que sí podemos mejorar el nivel de planificación y organización en todos los centros laborales, el real compromiso moral de los jefes con sus colaboradores, la atención efectiva a las individuales espirituales de estos, porque para ninguna de estos cosas necesitamos un volumen exagerado de recursos materiales, por lo que no afecta para ello el bloqueo o la crisis económica mundial y pueden mejorar si mejoran el sentido de pertenencia, el amor por el trabajo, la noral laboral, el respeto y el amor de nuestros cuadros por lo que hacen, ante su responsabilidad social, el compromiso sincero con su organización laboral. El ejercicio de un liderazgo a la altura del esfuerzo histórico del pueblo y retomar la consagración al trabajo en los cuadros, que realmente existió en los primeros años de nuestro proceso revolucionario, a mi juicio es tarea de primer orden, a la que la dirección colectiva de la nación deberá prestar mayor atención en el futuro inmediato. Lo escrito por el Ché al respecto, bien interpretado debería servirnos para lograrlo.", "Disculpen mi insistencia, pero desde ayer les pregunté (y no he recibido respuesta) ¿qué quiere decir \"moderación\"?", "Considero que lo primero es que exista un sistema de transporte público que permita llegar en tiempo al trabajo esto evitaría el estrés  y la pérdida de tiempo al tener un trabajador o estudiantes con 2 horas antes para ver si logra llegar temprano , agregándosele que muchas veces el gasto para poder llegar es lo que va a percibir por estar laborando ese  día, por otro lado , la cantidad de personas no necesarias en puestos donde con 2 sería suficiente hoy, hay 5 y  3 en las calles comprando lo que se necesita porque a esa hora es que sacan todos en los lugares donde venden carne , en fin es infinito lo que se podría agregar.", "Considero que lo primero es que exista un sistema de transporte público que permita llegar en tiempo al trabajo esto evitaría el estrés  y la pérdida de tiempo al tener un trabajador o estudiantes con 2 horas antes para ver si logra llegar temprano , agregándosele que muchas veces el gasto para poder llegar es lo que va a percibir por estar laborando ese  día, por otro lado , la cantidad de personas no necesarias en puestos donde con 2 sería suficiente hoy, hay 5 y  3 en las calles comprando lo que se necesita porque a esa hora es que sacan todos en los lugares donde venden carne , en fin es infinito lo que se podría agregar.", "hemos tocado fondo.economicamente este año fue muy duro para muchos y eso de que todos celebraremos son solo palabras,algunos creo que no podremos.creo que todos aqui sabemos que nuestra sociedad se ha vuelto mas polarizada,a lo mejor algunos querian eso,pues ya ven.alegria?\nla verdad no se..."]}