{"title": "Una calle pide a gritos  que ojos humanos la miren", "body": "\n\nConsidero importante compartir un problema que viene afectando a mis vecinos\nha­ce ya un largo periodo de tiempo.\n\nSoy ciudadano medialunero en la provincia de Granma, resido en el barrio\nMaceo, en la calle Horacio Ro­dríguez a la que todos llaman “ca­lle del\ncementerio”. Resulta que ha­ce dos años y unos meses este vial fue reparado\ncon un presupuesto des­tinado para la inversión de aproximadamente más de 190\n000 pe­sos; obreros de la empresa reparadora de viales del municipio de\nMan­­­za­nillo fueron los encargados de ejecutar la obra ingeniera.\n\nA unos meses de transcurrida la reparación, la calle comenzaba a su­frir un\ndesgaste físico, no por el efecto del tránsito, sino porque no se cumplió con\nlas normas de control y chequeo para evaluar la calidad de la obra. Había que\nver a los obreros cómo negociaban cuando les ofrecían dinero por unos vagones\nde asfalto para echar en los pa­tios o en una corraleta de caballos; era un\ndesastre todo aquello y nadie chequeaba nada.\n\nPosteriormente autoridades lo­ca­les del go­bierno tomaron la alternativa de\ncolocar bultos de tierra en los lugares más afectados de la calle, pero el mal\ncontinuaba y es­ta se de­terioraba más y más.\n\nHasta la fecha no se ha realizado una re­paración que valga la pena, evite el\nderroche de materiales, que a mi juicio si se hiciera el trabajo cum­pliendo\ncon todas las indicaciones para este fin, se evitaban pérdidas econó­micas.\n\nHace aproximadamente dos me­ses obreros de la empresa municipal de reparación\nde viales de Me­dia Luna comenzaron a “compensar” los daños en esta parte del\nvial. Todas las mañanas esperaban impacientemente la volqueta que\nsu­ministraba la tierra con lajas de piedras para efectuar la reparación,\nmu­­chas veces permanecían sentados en la cuneta porque el material nunca\nllegaba, así estuvieron varias semanas y resulta que hasta principios de\nnoviembre se encontraba sin terminar, y ya a la concluida hay que prestarle\natención nuevamente porque se comienza a deteriorar.\n\nVecinos de la zona tienen inquietudes con respecto a esta situación y esperan\nuna so­lución urgente por parte de las autoridades lo­cales, ya que es un\nplanteamiento históri­­co en cada una de las reuniones de ren­dición de cuenta\ndel delegado ante sus electores y aún persiste el problema. Existe agua\nempozada que solo trae consigo enfermedades diarreicas, puesto que existen\ntu­berías de agua po­table que están sumergidas en esa agua contaminada,\nademás de la propagación del mosquito, principal portador del den­gue y otras\nenfermedades que hoy en día nuestro sis­tema de Sa­lud Pública combate sin\ndes­can­so.\n\nLa calle del cementerio es por donde transitan todos los sepelios de la zona\nurbana del territorio, además, cada 7 de diciembre el pueblo acude por este\nvial al Pan­teón de los Mártires a rendir tributo a los caí­dos en tierras\nhermanas, considero se necesita prestar atención ur­gente a esta situación, el\nvial continúa su deterioro y necesita de una reparación controlada y con\ncalidad que permita su durabilidad.\n\nMichel Álvarez Morales  \nCalle Horacio Rodríguez, No. 40 Media Luna, Granma\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/una-calle-pide-a-gritos-que-ojos-humanos-la-miren", "original_letter_link": null, "is_response": false, "date": "2014-11-28", "comments": ["Recomendamos a los periodistas que atienden esta sección que guarden el formato de la carta, y que le vayan cambiando los nombres de remitentes, fechas y nombres de las calles, porque eso se produce en todos los municipios, vayan a Bauta para que se den banquete con las calles", "es una lastima que cosas así ocurran pero sucede que no es el único caso, y como se refería el compañero al parecer la batalla contra el dengue o cualquier otra epidemia no a sido concientizada por algunas personas que no toman parte en este asunto.", "deverian tomar medidas de inmediato con esto.", "eso no es solamente en granma tambien en la habanan hay callen por la cual no se peude transitar espero que algun  lo solucionen\n", "No es menos cierto que estas cosas estan pasando en todos los municipios del pais pero quisiera que nos miraramos por dentro y nos daremos cuenta del porque nuestras calles se encuentran en estas condiciones (No las cuidamos)                  Gracias"]}