{"title": "Venta de desodorante vencido en Moa", "body": "\n\nPor mantener una correcta comunicación en función de la calidad que debe\nprevalecer y que nos permita no olvidarnos del pensamiento de nuestro querido\nErnesto Che Guevara en este aspecto tan sensible y en instancias no controlado\ncorrectamente, le informo lo relacionado con el asunto.  \nEl asunto que me ocupa sucedió hace unos cortos días del mes de enero del\n2014.  \nTuve la oportunidad de comprar un desodorante valorado en 10 pesos (diez pesos\nen MN) en la Unidad Trapichopi (MAI) del Reparto Caribe, cerquita de la\nesquina donde radica la Oficina de Cobro del Agua en Moa.  \nConfieso que después que lo pagué, sentí dudas, con pesimismo, ya que no decía\nsi contenía o no alcohol, o sea, no lo aclaraba tal como se hace regularmente\nen otras marcas que se ofertan en nuestras tiendas en CUC.  \nA la semana y de todavía no usarlo —certifico que hasta el 2 de febrero que\nescribí esta carta no lo había usado todavía—, leo lo que dice en su etiqueta,\nlo que transcribo a continuación:  \n1\\. Desodorante Covarrubias  \n2\\. Nueva línea  \n3\\. Natural de magnesio o magnesia  \n4\\. Protección total  \n5\\. Desodorante rollon  \n6\\. 90 ml  \n7\\. Producido por Empresa Salinera  \nLas Tunas, Puerto Padre, Cuba  \n8\\. Referencia de venta:  \n8/500002/010066/  \n9\\. Y a un costadito: Vence 2012.  \nMe presenté formalmente en dicha unidad en tres oportunidades sin poder hablar\ncon la administradora; le mostré a una compañera dependienta de la misma, el\ntubo de desodorante conminándola a que leyera todo lo que decía la etiqueta,\nya nominalizado anteriormente, haciendo énfasis en el de \"Vence 2012\". En otra\noportunidad le pregunté a otra dependienta si sabía del asunto, respondiéndome\nque no sabía; y en la tercera me dijo una dependienta que no me podía atender\nal estar en un asunto de urgencia laboral, por lo que opté en dejarle una\ncopia del asunto en correo que circulé en nuestro municipio y provincia,\nincluido a nuestro delegado de la circunscripción no. 50, del Consejo Popular\nCaribe, Erasmo Chivas.  \nPor prescripción médica (dermatólogo) no puedo usar desodorantes que contengan\nalcohol, de ahí que se justifica que esté intacto en mi casa.  \nSería bueno que esto se tome como referencia para que se notifique en primera\ninstancia a la dirección de la Empresa que la está vendiendo en nuestro\nmunicipio, e independientemente también se le notifique formalmente a la\nEmpresa Salinera en Las Tunas, Puerto Padre, para que mejore o complete en su\netiqueta \"Con alcohol o sin alcohol\", como mecanismo de información a todos\nlos usuarios.  \nEs una lástima que para este asunto no se hayan efectuado las verificaciones\nestablecidas para presentar su venta a la población con más de un año de\nvencido el producto (no sabemos si se recibió correctamente en nuestra\nprovincia, o en los almacenes de la empresa que lo recibió en Moa, o si\nasimismo aceptaron a sabiendas que la empresa los tenía en sus inventarios ya\nvencidos), por lo que resultarían interesantes verificaciones con el propósito\nde darlas a conocer a la población como mecanismo de cultura comercial e\nintegralmente económica, que propicie para un futuro con las medidas a tomar\npor parte de los implicados en estas transacciones, impactos positivos en la\npoblación sin menospreciar la calidad entre otros asuntos relacionados con el\ncaso.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-03-07/venta-de-desodorante-vencido-en-moa", "original_letter_link": null, "is_response": false, "date": "2014-03-07", "comments": []}