{"title": "Mal higiene en los ómnibus", "body": "\n\nPor medio de la presente quiero referirme a un tema que hace tiempo quería\nseñalarles y es con respecto a la limpieza e higiene de los óm­nibus.\n\nEl 22 de agosto abordé el ómnibus 113 de la ru­ta P-11 y qué mala impresión\ncuando me se­n­­té y me vi rodeado de cucarachas que salían y en­traban por\ntodas partes, ya que están metidas dentro de las paredes del ómnibus y quiero\nac­l­a­rar que no solo es este ómnibus el que presenta este problema ya que me\nha sucedido en varias ocasiones, en otros de diferentes terminales.\n\nHoy, que tanto en nuestros me­dios se habla de las enfermedades y tantas\nmedidas que toma nuestro país para erradicarlas, es inadmisible que en este\nlugar donde frecuentan tantas personas no hagan nada al respecto, sabiendo lo\nque puede traer como consecuencia esta situación.\n\n¿Es que los directivos que tienen que ver con este paradero no tienen\nconocimiento de esto? ¿Es que no se puede fumigar cuando este ómnibus termine\ny se mantiene un ciclo de fumigación como se hace en el resto de los lugares,\nincluyendo todos los centros laborales para cuidar de nuestra población con\nrespecto a la higiene?\n\nCreo que este es un tema que se debe solucionar urgentemente para dar mejor\nimagen a nuestros servicios y satisfacción a nuestra po­blación.\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/mal-higiene-en-los-omnibus", "original_letter_link": null, "is_response": false, "date": "2014-09-05", "comments": ["Esa  no es la única problemática en los ómnibus, preocupante es también el estado técnico, muchos están en muy mal estado, lo otro es como manejan los choferes muchos a mucha velocidad y sería bueno saber  si la empresa de ómnibus urbanos aprobó la plaza de acompañante entretenedor del chofer, es muy difícil no ver una persona al lado de chofer conversando con ese  y entreteniéndolo.\n\n", "a los que nos ha tocado la mala suerte de tener que coger los omnibus de via azul por no tener otra opcion deben haber pasado por la amarga experiencia de tener que hacer pipi y caca en la carretera pues los banos no se pueden usar, pero asi y todo el olor a orine dentro del omnibus es insoportable acabado de abordar, senal de que el mismo no se higienizo, cuando llegas a tu destino la peste o orine que tenemos todos arriba da pena y muy 50 cuc el costo del pasaje.", "Todo lo que nos rodea es un asco", "Yo creo que si tenemos omnibus es un gran milagro, pues comarado con la escases y critica situacion del transporte, el desorden en os pocos omnibus, los baches, los carteristas, gente fumando, el chofer fumando, la musica a todo pecho, las riñas.....? QUIEN SE OCUPARA DE LAS CUCARACHAS? q desastre, y si fuera en los omnibus todo estaria bien......", "No es solamente los P-11 los P-1, P-7, P-2, P-3, sin embargo eh tenido la oportunidad de abordar los P-10 y en su totalidad estan mas limpios que los propios omnoibus de la terminal de palatino que estan limpios pero en realidad hay que reconocer a este equipo de conductures"]}