{"title": "Hace siete meses el Parque Maceo está cerrado…", "body": "\n\nTengo 11 años y a través de este amigo que amablemente me permitió usar su\ncorreo les escribo porque como yo mu­chos niños de mi barrio estamos\npreocupados y a la espera de que se nos dé una respuesta respecto a nues­tro\ncéntrico y muy de nuestro barrio Parque Maceo.\n\nDesde noviembre del 2013 el parque cerró sus puertas para una pequeña\nreparación del parquecito infantil y el torreón de San Lázaro que se encuentra\nen el mismo; ya han pasado 7 meses desde el cierre y hasta la fecha —2 de\njulio— hay una sola respuesta para los niños y la población en general,\n“pronto abriremos”, así estamos recibiendo respuestas de la Oficina del\nHis­toriador y Puerto Carenas, la encargada de dicha restauración.\n\nYa comenzó el verano y con él nuestras ansiadas vacaciones, deportes, patines,\nbicicletas, algún espacio tranquilo y de despeje solo podemos encontrarlo en\nel centro de las avenidas y calles de nuestro barrio, entre camiones, autos y\nguaguas, ya que nos han privado de nuestro parque sin ningún tipo de\nexplicación, y pregunto ¿hacen falta 7 meses o más para reparar un pequeño\nparque y un torreón que ya está en estos momentos terminado?, ¿o es que a\npesar de sus grandes cercas que ya lo entristecen y le quitan belleza, también\nvan a privar a nuestro parque de la alegría y el esparcimiento de los ni­ños y\npueblo en general.\n\nNo queremos jugar más entre carros y ca­miones humeantes que son solo un\npeligro para nuestras vidas, tan solo queremos que nos abran nuevamente las\npuertas de nuestro Parque Maceo o “Parque Museo” (como algunos le dicen en La\nHa­bana) a pesar de que ya ni se puede jugar con pelotas en él, pero que aun\nasí lo queremos.\n\nWilliam Figueroa  \n6to grado.  \nEscuela primaria República de Angola  \ny todos los niños del barrio  \nde Cayo Hueso, Centro Habana\n\n", "link": "https://www.granma.cu/cartas/2014-07-25/hace-siete-meses-el-parque-maceo-esta-cerrado", "original_letter_link": null, "is_response": false, "date": "2014-07-25", "comments": ["\"Los niños nacen para ser felices.\" José Martí.", "EFECTIVAMENTE UNA HERMOSA CERCA PERIMTRAL Y LA CLAUSURA DEL TUNEL QUE LO COMUNICA CON EL AREA DEL MALECON PARA EVITAR QUE EL PEATON TENGA QUE CRUZAR LA AVENIDA. ASI TAMBIEN ESTA LA FUENTE DE LA PLAZA VIEJA ENCERRADA EN SU PERIMETRO INTERIOR. ES PARTE DE UN ESTILO DE TRABAJO, SE MODERNIZO LA TIENDA DE 23 Y 10 ANTIGUAMENTE CONOCIDA POR EL TEN CENT DE 23 Y DE TODAS SUS PUERTAS SOLO FUNNCIONA UNA PARA ENTRAR Y UNA PARA SALIR, PRECEDIDAS DEL CONOCIDO CEDA EL PASO, PERDON, DIGO CVP, ASI DE SIMPLE RECURSOS GASTADOS EN PUERTAS Y CRITALES PARA DESPUES CLAUSURARLAS, AHORA EL AEROPUERTO, ETC, ETC, DESPUES NOS CRITICAN PERO ES QUE LES DAMOS LA OPORTUNIDAD A LOS DETRACTORES DE LA REVOLUCION.", "Recuerdo que De niña yo jugaba en ese parque cercano a casa de mis abuelos,daban funciones en su anfiteatro,uno pasaba por su tunel para ir al malecon,era agradable pasear por el,De verdad que es muy triste ver ese parque cercado,sin uso ,mas parece un campo de concentracion que un parque.No le veo ningun sentido a esa medida de no acceso libre que le han impuesto.Deberian abrirlo al disfrute de todos.", "En el  Parque Maceo, no solo se cerro el tunel que comunicaba de manera segura con el Malecon, sino que se elimino la acera que coria por donde ahora esta la cerca perimetral. O sea que si Usted viene caminando por la acera que se corresponde con la ubicacion del Parque, se ve obligado a caminar por la peligrosisima via del Malecon, o jugarse la vida para atravesar esa via y seguir caminando por la acera del Malecon.. A lo major vemos un programa Tras la Huella, llamado \"El crimen perfecto\".", "Pero 7 meses es un tiempo muy corto, solo el antiguo puente del rio almendares estuvo 10 anos. Hay que esperar un poquito mas posiblemente al proximo congreso del partido."]}