{"title": "Sobre la venta de las cajitas  de TV digital", "body": "\n\nMe dirijo a esta sección por un problema que ha surgido con el comienzo de la\nventa de las cajitas de TV digital o TDT, en las tiendas recaudadoras de\ndivisas, y es que en cada establecimiento solo surten un número insignificante\nde estos equipos, los cuales son comprados por personas sin escrúpulos, que\nluego las revenden en precios muy superiores aprovechándose de la\ndesesperación de las personas por ver la TV cubana con calidad, ya que la\nseñal analógica tiene una pésima calidad, e incluso las venden con garantía de\nla tienda. La caja Konka en este momento se está revendiendo a un precio de 60\na 70 CUC, siendo su precio en tienda de 48 CUC redondeado; se puede verificar\nen cualquiera de los sitios web de compra y venta cubanos. Pre­gunto:\n\nPrimero, se sabe que las tiendas re­caudadoras de divisas no tienen una venta\nlimitada, pero ¿no es raro que venga una sola persona y compre ocho cajas\nreceptoras?, nadie tiene ocho televisores en su casa, ¿no es esto un claro\nmarcador de especulación y acaparamiento, cuando nuestro país está luchando\npor evitar las ilegalidades y se eliminaron licencias de cuentapropistas que\nvendían ar­tícu­los de procedencia industrial, e incluso los cuentapropistas\nque trabajan la rama de la reparación electrónica fueron instruidos y se les\nhizo firmar una notificación de que en su actividad económica, no podían\nvender equipos, partes, ni accesorios de productos electrónicos y que esto\nsupondría una contravención sujeta a multa o remoción de la licencia?\n\nSegundo, ¿cómo es posible que se comercialice un producto que presenta\ndificultades en su firmware y se bloquea cuando el usuario trata de acceder al\nservicio de radiodifusión de datos?, ¿por qué al detectar este problema no se\nrecogieron estos equipos y se actualizó el firmware de estos, ya que se cuenta\ncon una ac­tualización del proveedor que corrige este defecto? ¿Cómo se\nco­mercializa un TV Atec Haier híbrido desde tiempo anterior a la salida de\nlos sex box o cajas decodificadoras, el cual según Lacetel, no cumple el\nestándar requerido para la recepción de la TDT y sito textualmente del sitio\nweb de esta empresa:\n\nFabricante: Atec  \nModelo: TV CRT Híbrido 21D12D  \nDespués de: 1ra. Verificación (Ac­tua­lizado 7/1/2014)  \nEstado: No Cumple (1 prueba fallida y 1 observación)  \nEl televisor híbrido 21” CRT Atec, modelo 21D12D, que se comercializa en la\nred de tiendas, en su verificación resultó que incumple con la decodificación\ndel estándar de compresión de audio AC3 y presentó un desajuste que dejaba los\nsubtítulos fuera de la imagen visible en pantalla. Lo referente al AC3 tiene\nsolución mediante la actualización del firmware y podrá hacerse tanto en los\npuntos de servicio como por el propietario, obteniendo una copia del firmware\nen una flash. El diseñador de los bloques de televisión di­git­al–Eastkit,\ntrabaja de conjunto con la industria nacional para su ac­tua­lización. El\ndesajuste en la imagen también tiene solución, solo es preciso tenerlo en\ncuenta en el control de calidad de la línea de producción.\n\nPienso que son errores graves en el inicio de la implantación en nuestro país\nde esta nueva tecnología, y para resolver el tema del acaparamiento, solo hay\nuna solución, una distribución de grandes cantidades del producto en todas las\ntiendas y no surtir este de a poco, con las tiendas con un buen stock de los\ndecodificadores, los revendedores tendrán que hacer sopa de cajitas, ya que\nnadie se las compraría.\n\nRansel González García  \nHidalgo No. 624 entre San Pedro  \ny Lombillo, piso 8, apto 8-I.  \nPlaza de La Revolución.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-10-10/sobre-la-venta-de-las-cajitas-de-tv-digital", "original_letter_link": null, "is_response": false, "date": "2014-10-10", "comments": ["magnífico comentario, está claro que la forma en que se está distribuyendo la cajita solo deja espacio para la especulación", "Para nada acaparadores, Las cajas son por la libre, pueden comprar tantas como deseen. Ahi estan los datos de carnet de identidad, etc, etc. Si pueden comprobar. Hay tanta demanda (que como sioempre no se tuvo en cuenta), que la persona que compra, muchas veces, lo hace para la famila, los amigos, etc. Lo he comprobado. LLevo dias cayendole atras. He estado en dos colas 5ta y 42 y Carlos III. Es infernal. es el producto estrella de la tienda, hay demanda , cola, y las Administraciones de las tiendas no son capaces de reforzar ese departamente, aunque el resto de la tienda este vacia, sin demanda. Es increible la falta de profecionalidad y el irrespeto al cliente. Lo del numero de cajitas, y lo del televisor hibrido, para que comentar.", "necesito que me digan con que frecuencia trabaja la cajita descodificadora si es :643Mhz> 647Mhz o 650Mhz. Gracias", "de acuerdo con el companero pero... 48 cuc??  o sea.. tanto por tanto me da que para que nosotros los cubanos podamos ver una television, o sea, mi television con Buena calida tengo que pagar,....... no simplemente no\n", "coincido 100 x 100 con deadentro, no resulta para nada logico ni coherente q por una decision atemperada a las nuevas tecnologias, se tenga q pagar un dinero excesivo por un accesorio q me permita ver la tv de mi pais, y que para colmo sea comercializado en la moneda en la cual no percibimos nuestros salarios, en mi caso q no tengo un suledo bajo, tendria q destinar el ingreso de 2 meses sin ningun gasto para poder acceder a la compra; como podemos entender que este mismo equipo pudiera ser distribuido de forma aleatoria en zonas de supuestas pruebas en un precio obviamente subsidiado pero diametralmente inconcebible al que ahora nos imponen para poder ver la high definition"]}