{"title": "Equipo médico anónimo salva a mi hijo", "body": "\n\nSoy padre de un niño realmente pre­cioso, llamado Antuan Orlando Bello Valdés,\nque tiene un año y unos días, el cual durante su corta vida ja­más presentó\nningún problema de salud, ni una fiebre, ni un catarro, ni siquiera una tos,\nnada, absolutamente saludable.\n\nEl sábado 15 de noviembre del 2014 mi bebé me empieza a presentar un estado\nfebril y comienza a tomar mucha agua y a orinar más de lo normal, rápidamente\nlo llevamos al médico y este nos orienta observarlo pues no presentaba\nsíntomas que indicaran que algo andaba mal, pues la fiebre ni siquiera llegó\nnunca a 38°C, así que eso hicimos; ya en la ma­­drugada del domingo 16 nos\nquedamos despiertos toda la noche mi esposa y yo vigilando la evolución del\npequeño, notamos que el bebé perdía mucho líquido mediante la micción ya que\nen menos de tres ho­ras, lo habíamos tenido que cambiar seis ve­ces, por estar\ncompletamente orinado. Para evitar la deshidratación le preparé un biberón de\nleche, se lo tomó y durmió, a las dos horas el be­bé me vomita toda la le­che,\ne inmediatamente un segundo vómito, co­rrimos asustados hacia el policlínico\nWil­fre­do Santana del Ba­hía, lugar donde residimos. La doctora de guardia me\nmandó sales de rehidratación y reposo, a pesar de los síntomas que le\nco­mentamos, los cua­les eran, micción en abundancia, sed insaciable, labios\nresecos y vómitos, además del decaimiento evidente del bebé, esto por supuesto\nno nos convenció y decidimos buscar una segunda opinión.\n\nNos dirigimos al Hospital Militar Dr. Luis Díaz Soto (Naval). Desde que\nllegamos al cuerpo de guardia y explicamos nuevamente los síntomas a la\ndoctora de guardia, esta le realizó un examen físico profundo y detectó que el\nbebé no tenía saliva, nos orientó realizar varios análisis, fuimos al\nlaboratorio para la muestra de sangre y para la glicemia, al hacer la glicemia\nesta arrojó de resultado 28 mmol/L. nosotros no sabíamos que significaba\naquello, la técnica pidió volver a repetir el test y el resultado fue el\nmis­mo, la técnica misma dejó todo y me condujo hasta la doctora que me había\norientado los análisis, al leer el resultado las dos doctoras que estaban en\nel cuerpo de guardia y la en­fermera pa­raron todo y se pusieron en pos de mi\nbebé. Allí había sin temor a equivocarme más de 15 niños, pe­ro era evidente\nque con el mío ha­bía algo realmente grave pa­ra que dejaran todo y lo\natendieran a él. Una de las doctoras se acercó y me dijo pa­pá us­ted no se\npreocupe que todo va a salir bien, pero su hijo se queda ingresado aquí hoy,\nallí fue donde me dieron la noticia y el mun­do se me cayó encima. Mi niño,\nque jamás se ha­­bía enfermado, estaba teniendo una hi­per­gli­cemia,\nrápidamente coor­di­na­ron todo desde ahí y le practicaron va­rios análisis,\nmientras ya todo se estaba preparando en terapia intensiva, des­de que llegó\nel niño, el equipo de enfermeras, técnicos y doctores de guar­dia de terapia\nintensiva se pusieron en fun­ción, has­ta que lograron es­tabili­zarlo.\n\nEn las horas siguientes ese equi­po de seres humanos maravillosos y\nex­celentes médicos salvaron la vida de mi bebé, que estaba más muerto que\nvivo, cuando lo tomaron de mis ma­nos, y yo en mi nerviosismo ni siquiera supe\nel nombre de alguno de ellos, solo creo haber escuchado un nombre (Paco).\nEllos son el verdadero mo­tivo de esta carta, para agradecerles a esos héroes\nanónimos haber salvado la vida de mi hijo, desde las doctoras y enfermeras del\ncuerpo de guardia, las técnicas de laboratorio y a todo el equipo de terapia\nintensiva, con el corazón en la mano quiero de­cirles: muchas gracias.\n\nMi bebé había sido diagnosticado diabético y había presentado una\nce­toacidosis diabética muy grave, era una dura noticia, era algo para todo la\nvida, pero realmente lo único que im­portaba, era que estaba vivo.\n\nEl lunes 17 mi bebé estaba estable clínicamente, todavía se notaba muy\ndistante de lo normal pero ya su vida no peligraba. En el Hospital Pediá­trico\nde Centro Habana, en donde me dieron las mejores atenciones, hasta que le\ndieron de alta, ya más cal­mado sí pregunté nombres y aho­ra le agradezco\npúblicamente por to­da su preocupación a la Dra. In­grid Ama­dor y a la Dra.\nCecilia Pérez y al Dr. Or­lan­do Araujo, a todo el equipo de enfermería y\nmédicos de la sala Ma­rio Muñoz, en especial a la jefa de en­fer­mería, quien\nnos enseñó un poco a convivir con esta nueva vida y nos pre­paró un poco.\n\nJuan J. Bello Rodríguez  \nApto. 13, edificio 66  \nBahía, La Habana del Este\n\n", "link": "https://www.granma.cu/cartas/2014-12-26/equipo-medico-anonimo-salva-a-mi-hijo", "original_letter_link": null, "is_response": false, "date": "2014-12-26", "comments": ["FELICIDADES !!!! .Pero Alerto,con esos Sintomas y Signos y la dra q recibio al nene le receto sales d rehidratacion y reposo !!!!!!?????.", "Jefatura Hospital Militar Dr. Luis Díaz Soto (Naval)\n\nEl padre del bebé no pudo saber los nombres de las personas que en ese hospital salvaron la vida de su hijo.\n\nUstedes conociendo la fecha y hora, sí saben quienes estaban de guardia.\n\nEstamos claros que es el deber, y que en ese momento la prioridad uno era estabilizar al bebé, pero ¿porque ustedes como deirección del hospital no dicen los nombres de esos médicos y técnicos, los familiares del niño lo agradecerán y todos los que los conocen personalmente a ellos podrán decir \"mi vecino(a) se fajó a los palos y salvó a un bebé casi muerto\".\n\nSería bonito", "Me gustaría también saber el nombre de la \"doctora\" del policlínico y que medida se tomara con ella. Ese niño hubiera muerto si los padres no acuden al Naval. Felicidades a estos médicos que si son los DOCTORES que necesitamos.", " felicidades a los padres y al nino , alerta  con la doctora que lo atendio en el policlinico, si ella no estaba seguro lo minimo que podia hacer es remitirlo para un pediatrico, esto debe servirle de experiencia ", "respondiendole a marta, soy medico, hay que saber tambien lo que pueda decir la dra , por que hablar de sancionar a alguien, quien es ud para propone ralgo ,ud no es trabajadora de salud,ni sabe todo lo que alli ocurrio , ningun medico actua de mala fe ni quisiera equivocarse , pero desgraciadamente esto sucede, hay otras formas de resolver los problemas , ademas la cetoacidosis diabetica es un cuadro que tiende a confundir ,y realmente  hay  que tener mucha experiencia ,par diagnosticarla y mas en los niños .los medicos que hacemos guardias en los cuerpos de guardia de los policlinicos muchas veces son residentes de mgi que aun no tienn las horas de vuelo que hay que tener para trabajar en un cuerpo de guardia, como se diria en buen cubano, desgraciadamente la experiencia se adquiere muchas veces cometiendo errores , por favor no queramos solucionarlo todo con mano derecha ,usemos tambien la izquierda"]}