{"title": "La aplicación de la Resolución 16/2014 del MTSS", "body": "\n\nComo parte de la implementación de los Lineamientos de la Política Económica y\nSocial del Partido y la Revolución a diario nos mantenemos informados por\nnuestros medios del esfuerzo que se desarrolla para lograr en el marco legal\nde la Ley 118 acelerar la atracción de capital extranjero y acceso a\ntecnologías de avanzada, que nos permitan alcanzar soberanamente el desarrollo\nde la economía.\n\nLas condiciones de seguridad, estabilidad y facilidades que da la ley a los\ninversores, unido al potencial de recursos humanos calificados que tenemos,\npueden ser nuestras mejores cartas de triunfo para lograr los objetivos que la\ndirección del país se ha propuesto.\n\nSin embargo, hay instituciones y organismos, según mi modesta forma de pensar,\nque no han dado tratamiento igual a todos los as­pectos legislados en el\ncuerpo legal. Direc­­ta­mente quiero referirme a los relacionados con el\ntratamiento salarial a los trabajadores de las actuales empresas mixtas que\ntiene el país, excepto la Zona Especial del Mariel, aspec­to este que desde\nque se comenzó a divulgar la ley generó opiniones en los trabajadores.\n\nLa Ley aprobada en marzo del 2014 por la Asamblea Nacional y puesta en vigor\nel 28 de junio del propio año, establece que con ella entra en vigor toda la\nlegislación complementaria, por lo que la Resolución 16/2014 del MTSS,\nReglamento sobre el Régimen Laboral en la Inversión Extranjera y que en su\nCapítulo IV. Artículo 13 plantea el tratamiento salarial a los trabajadores,\ndispone que las empresas mixtas existentes tengan 90 días para su\nimplementación.\n\nEl 7 de noviembre se vencieron todos los plazos establecidos, el tratamiento\nsalarial a los trabajadores de las empresas mixtas ya po­sicionadas en el país\nsigue siendo un problema no resuelto, quedando pendiente el coeficiente que se\naplicaría para determinar las cuantías de los salarios a devengar. y hasta ese\nmomento los trabajadores no sabemos qué se ha definido y cuándo se aplicará.\n\nComo todos conocemos en las empresas nacionales, hace casi un semestre que se\naplica la Resolución 17/2014 que ha creado en la mayoría un mejorado clima\nlaboral y productivo y los colectivos han comenzado a recibir los beneficios\nsalariales por los resultados, aspecto este muy merecido.\n\nTrabajo en la Empresa Mixta MEDIATEX S. A. donde gracias al esfuerzo del\ncolectivo, a la dirección cubana y la parte extranjera, tenemos resultados en\nlos principales indicado­res económicos y hacemos aportes al país por en­cima\nde lo planificado. En contraposición a ello nuestros salarios son irrisorios y\nprovocan seria inestabilidad en el colectivo por la pér­dida de personal\ncalificado en el sector y los estados de opinión. Este aspecto ha sido elevado\ndesde hace dos años y no ha tenido respuesta.\n\nTeniendo en cuenta los argumentos anteriores, pudiéramos preguntarnos:\n\n¿Cuál es la causa que impone el silencio de los responsables de este problema?\n\n¿Será serio el tratamiento y la política salarial concreta que se diseña para\nlos recursos humanos de las empresas mixtas?\n\n¿Qué se ha hecho para lograr su solución?\n\nLos trabajadores seguimos esperando y confiando en que alguien se ocupe de\ndarnos la respuesta.\n\nÁngel Morera González.  \nCalle 29 F No. 11415 e/ 114 y 114 A Marianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/la-aplicacion-de-la-resolucion-162014-del-mtss", "original_letter_link": null, "is_response": false, "date": "2014-12-12", "comments": ["Angel, acuestate a esperar, pues yo he escrito al MINJUS, al MTSS y a cartas a la dirección y aún no he he recibido respuesta de las dudas de la resolución 17, que por cierto no es como tu dices, las mejorías salariales no han sido tantas, se dice que el que persevera triunfa, pero yo al menos me cansé, pienso que te pase lo mismo que a mí cuando veas que a nadie le interesa lo que tu dices, está por demás", "Angel:¿Cuál es la causa que impone el silencio de los responsables de este problema? te voy a respoder la pregunta:\nQue a ningún OACE le interesa los problemas de los trabajadores, ellos casi todos tienen los de ellos resueltos", "La resolución 17 ha traido todo lo contrario a lo que usted menciona, quizas mediante esta via logres alguna visita de comisión a tu casa.", "Mercurio yo ni saliendo en Granma he recibdo ni respuesta ni visita", "Es la misma preocupación de todos los que laboran en ese sistema, que ven cómo dia a dia, otros trabajadores regresan a sus casas con buenos salarios derivados de la buena, regular o mala aplicación de la Resolución 17/14, y los de las mixtas, que manejan recursos de importación, que producen ganancias incalculables, estan todavia con los salarios irrisorios del nomenclador de cargos vigente desde el 2009, muchos no reciben estimulación en divisas ni pagos por resultados, y han recibido la misma contesta desde julio 2014: \"está elevado y lo estan consultando\". No se ponen de acuerdo el CECM, el MTSS, el MEP, el MFP, y siglas similares para definir el coeficiente, que dicho sea de paso ya se sabe desde ayer que será el 2%, cuando a la ZED Mariel le dieron un 10%(todavia no aplicado ni pagado a nadie). Y más preocupante aún, que despues que se aplique este coeficiente, los trabajadores veran elevados sus ingresos, y los cuadros y funcionarios, qué? Entonces habrá exodo masivo a posiciones mejor remuneradas de empresas estatales o a la producción de las mixtas, y eso costará caro a la politica de cuadros y otras cosas más."]}