{"title": "Una tienda de menos de un año con peligro de derrumbe", "body": "\n\nEn la esquina de las calles Martí y Dr. Codina de la ciudad de Manzanillo, fue\nabierta hace apenas un año la tienda \"La Violeta\", perteneciente al Fondo\nCubano de Bienes Culturales y que comercializa artículos artesanales y otros\nobjetos diversos. El establecimiento se acondicionó en un antiguo local que\nocupa la planta baja de un edificio; se hizo una inversión considerable a\njuzgar por el movimiento de obra que allí se desplegó y por los elementos\nconstructivos modernos y elegantes que ahora lo conforman y atraen la atención\nde los transeúntes. En su interior se exponen con muy buen gusto las obras de\narte que están a la venta.\n\nEl 17 de enero pasé por allí y me acerqué a una de las vidrieras; cual no\nsería mi asombro cuando veo un cartel con una inscripción que dice: ¡Cuidado!\npeligro de derrumbe, y una flecha apuntando hacia arriba directamente a un\nbalcón que, efectivamente, en lo alto, amenaza caer en cualquier momento. Me\nalejé casi corriendo de allí mientras las preguntas surgían en mi mente: ¿cómo\nes posible que este lugar, que apenas ha comenzado a cumplir su función\nsocial, ya esté proclamando avisos con el objetivo de alejar a los clientes en\nvez de atraerlos?, ¿cómo es posible que se hiciera tal inversión sin tener en\ncuenta el estado general de la estructura?; ¿quién emitió el dictamen técnico\nde obra para autorizar su uso como un centro comercial que ya se declara como\nsitio peligroso?, ¿no miraron hacia arriba?, ¿o es que el quebrantamiento de\nese balcón y su peligro de derrumbe ocurrieron de ayer para hoy?, ¿habrá otro\nnombre que darle a eso si no es barrabasada?\n\n¡Y pensar que cosas como esas suceden en medio de toda una campaña por la\neficiencia y contra la chapucería!\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/una-tienda-de-menos-de-un-ano-con-peligro-de-derrumbe", "original_letter_link": null, "is_response": false, "date": "2014-01-24", "comments": []}