{"title": "Síntesis de las respuestas recibidas, pendientes de publicación, correspondientes a cartas publicadas en el 2do. cuatrimestre del 2014 (III parte)", "body": "\n\nLa odisea en los campismos, carta publicada el 15 de agosto del 2014, de la\nlectora Bárbara Abréu Álvarez.\n\nRecibida el pasado 23 de septiembre, la respuesta a esta carta que, en nombre\ndel Consejo de Dirección de la Empresa de Campismo Po­pular Mayabeque, firma\nsu director general, Juan Carlos García Melián, está relacionada con la queja\nde la remitente sobre su reservación y estancia en la instalación Las Cuevas.\n\nLa dirección de la Empresa informó que se depuraron las responsabilidades\ninherentes a las violaciones y deficiencias señaladas, comprobándose que\nexistían condiciones para ofrecer, en el área gastronómica, un servicio de\ncalidad; que en el análisis con el personal encargado de la elaboración, se\ndetectaron violaciones elementales del control de la calidad, incumplimiento\nde las normas de elaboración, a partir de la materia prima disponible, y que\nfaltó la exigencia necesaria por parte de los miembros del Consejo de\nDirección para garantizar los servicios con la calidad necesaria.\n\nAnte tales indisciplinas y falta de control, se aplicaron varias medidas\ndisciplinarias a los im­­­plicados: amonestación pública ante el co­lec­tivo\nlaboral al cocinero integral A, elaborador de alimentos y auxiliar general de\ncocina, multa del 25 % de salario al jefe de taller de gastronomía,\namonestación pública al director de la instalación y cierre del contrato de\ntrabajo a un cocinero integral A, causando baja de la agencia empleadora del\nturismo.\n\nInconformidad de un campesino al que no le pagan la venta de su ganado, carta\npublicada el 2 de mayo del 2014, del lector Alexander Rivero Campillo.\n\nEn la respuesta de Edenio Puga Castellanos, delegado provincial del Ministerio\nde la Agri­cultura en Camagüey, que recibimos el pasado 25 de septiembre, se\nexpresa que se considera justa la demanda, aunque aclara que en el\nin­cumplimiento del pago a la CCSF José Manuel Brito, a la que pertenece este\nproductor, incidieron varios elementos que lo impidieron, entre ellos la\ndifícil situación financiera que atravesaba la Empresa Agropecuaria\nRectángulo, deudora de la CCSF, lo cual le impedía acceder a créditos\ncomerciales, y la puesta en vigor de una nueva resolución del Ministerio de\nFi­nanzas y Precios que cambió la operatoria para la solicitud y otorgamiento\nde estos fondos.\n\nUna vez normalizada esa situación, agrega, la Empresa ejecutó el pago a la\nreferida cooperativa el 12 de mayo y esta a su vez pudo pagar al campesino el\n25 de ese mismo mes, señalando que se tomaron las medidas organizativas con\nesa y otras empresas del territorio para evitar contraer deudas con los\nproductores si no se tiene la seguridad de poder realizar los pagos en los\nplazos pactados.\n\nSiguen los ruidos indolentes, carta publicada el 2 de mayo del 2014, de la\nlectora Ibis Moro Salgado.\n\nLa respuesta la recibimos el pasado 1ro. de oc­tubre, firmada por los\ningenieros Omar Yoel Pérez López, delegado provincial del Mi­niste­rio de la\nAgricultura en Las Tunas, y Norge Ro­drí­guez Montenegro, director del Parque\nde Ferias.\n\nAcerca de la queja referida al elevado nivel de ruido del audio en el Parque\nde Ferias, durante el certamen de invierno, en diciembre del 2013, la\nDelegación de la Agricultura atendió el señalamiento y comprobó la justeza de\nlo planteado por Ibis, a quien le explicaron las medidas que se adoptarían\npara evitar el exceso de ruido durante los días de feria, entre ellas, reducir\na ocho las bocinas a instalar, no exceder de 80 el ni­vel de decibelios y\ndisminuir las horas en el uso del audio.\n\nPara estas decisiones, explican, tuvieron en cuenta la legislación vigente en\nel país (Ley 81/1997 del Medio Ambiente, la norma cubana (obligatoria)\n26:2007, acerca del ruido en zo­nas ha­bitables y los requisitos higiénico-\nsanitarios y el Decreto-Ley 200/99, sobre las con­tra­ven­ciones).\n\nDichas medidas ya fueron aplicadas en la Fe­ria Agropecuaria del verano de\neste año, lo cual conocimos solo a inicios del presente mes, por la demora en\nhacernos llegar esta respuesta.\n\nMi radiecito chino o una alternativa válida, carta publicada el 2 de mayo del\n2014, del lector René P. Álvarez González.\n\nRecibimos la respuesta de María Eloísa Ca­brera García, directora de\nMercadotecnia de TRD Caribe, el pasado 4 de agosto, en la que in­forma que en\nel año 2004 se comenzó la ven­ta en la red en divisas de un radio que, dentro\nde sus bondades, tenía varias fuentes alterna­tivas de energía (foto celdas\nsolares y dinamo), baterías alcalinas AA y fuente de alimentación para 110 V,\nque lo hacían muy adaptable para su utilización en eventos climatológicos\nna­turales.\n\nEse radio —BIR-04— se ensambló en Cu­ba por la empresa GEDEME del Grupo de la\nElec­tró­nica, con suministros y tecnología chi­na, y su precio de costo\ninicial puesto en fábri­ca fue de $9.74 CUC y un precio de venta de $10.00\nCUC. En marzo del 2005 su costo au­mentó a $11.86 (10.13 CUC y 1.73 CUP) y el\nprecio de venta a $12.15 CUC, es decir, su venta fue sin fines re­caudatorios\nde divisa, pero sí cumpliendo una importante función social. En TRD Caribe del\naño 2004 al 2013, se vendieron 122 402 radios de este tipo.\n\nReconoce que, como expresa la carta, existe un desabastecimiento de radios\nbásicamente de la línea económica, ya que ese equipo se dejó de fabricar por\nla industria nacional, y explica que TRD Caribe, con el apoyo de la empresa\nRa­diocuba y del Centro de Investigaciones de las Comunicaciones Lacetel,\ntrabaja en la búsqueda y desarrollo de una gama de radios de ca­racterísticas\nsimilares al BIR-04 y de otros ti­pos más económicos, aunque con menos\nprestaciones, teniendo como premisa la adaptación y calidad del producto para\nnuestro mercado.\n\n", "link": "https://www.granma.cu/cartas/2014-10-17/sintesis-de-las-respuestas-recibidas-pendientes-de-publicacion-correspondientes-a-cartas-publicadas-en-el-2do-cuatrimestre-del-2014-iii-parte", "original_letter_link": null, "is_response": false, "date": "2014-10-17", "comments": ["quien me puede ayudar con el corrdeo de cartas a la direccion de este sitio mi correo es cmmartin.petroempleo@eccfg.cupet.cu", "lectores@granma.cu", "(CASO 1) Sobró para el cocinero y para quien debía fiscalizar todo lo que le corresponde por sus funciones y responsabilidades, se amonesta, uno más entre los inmortales. (CASO 2) La respuesta dada por el Delegado Provincial alguien la acepta? . Esa es la respuesta que debe dar un Delegado Provincial? Las causas que impidieron el pago no justifican la ausencia del mismo, pues poco le importa al vendedor las nuevas resoluciones o que quien compró no tenía dinero o había manejado mal los fondos de la CCSF. Qué me sucedería si  voy a cualquier TRD y me llevo una famosa \"cajita decodificadora\" y les digo a los vendedores que no me alcanza el dinero para pagarsela y que un diaaaaa le pago? Para mi quien compra, se lleva el producto y no tiene dinero para pagar, se llama robo y hay leyes en nuestro país que penaliza esa práctica, pero a quiénes?", "(CASO 3) Los radios. Lo barato, sale caro. Compré uno y duró poco tiempo, además que la sintonía de las emisoras no era buena. Si buscan nuevos equipos con las características de los BIR-04 serán \"aspirinas\", algo paliativo, resolvió el problema del momento y a los pocos días...volvamos a leer la sección Cartas a la Dirección.", "Ay Cartas a la direccion, por favor, sean concretos en sus escritos en la edicion impresa para reflejar las quejas y las respuestas que dan las entidades, podrian por ejemplo poner un limite de 500 palabras o algo asi para publicar las cartas. Su seccion se ha convertido en un reflejo dela burocracia que nos corroe. Hay respuestas que no lo son, o que dicen el mismo estribillo de las medidas organizativas y que se tomaron sanciones sin decir cuales. Las coletillas para algunos organismos si, y para otros con respuestas malas no. Por favor, acepten esto como una critica para mejorar, no para otrra cosa. Saludos y gracias..."]}