{"title": "Todo problema tiene una solución o una explicación", "body": "\n\nEsta afirmación que en reiteradas ocasiones han planteado los dirigentes de la\nRevolución quedó evidenciada una vez más en el desarrollo del XX Congreso de\nla CTC.\n\n  \nAl estudiar el magnífico discurso del Primer Secretario del Comité Central del\nPartido, General de Ejército Raúl Castro y ver los debates de las comisiones\nde trabajo que se transmitieron por la televisión, confirmé que todo problema\ntiene solución o una explicación, por ello me animé a volver a escribir a esta\nsección para reiterar mi preocupación y propuesta relacionada con la\ninsatisfacción que tenemos la mayoría de la población con la venta liberada de\njabón de lavar y de baño en moneda nacional.\n\n  \nDesde que a inicio del 2011, se quitaron de la libreta los productos de aseo\npersonal, el Ministerio de Comercio Interior y el de la Industria aseguraron\nque existían posibilidades de mantener estabilizada la oferta de estos\nproductos en la red comercial, pero no ha sido así; al respecto la prensa\nescrita , radial y televisiva, tanto nacional como provincial, han denunciado\nesta realidad y aunque se han hecho compromisos, sigue sin estabilizarse la\noferta de jabón de baño y de lavar en moneda nacional.\n\n  \nTodo hace indicar que los niveles de producción de la Industria Nacional,\nestán por debajo de la demanda y cuando estos productos llegan al comercio\nminorista aunque se limite su venta desaparecen en horas, afectando a los de\nmenos ingresos, que no siempre tienen el dinero para adquirirlo, ni pueden\nconcurrir a las shopping, donde generalmente mantienen la oferta en divisa y a\nprecios más altos.\n\nPor ello aunque el Lineamento No. 174 aprobado en el Sexto Congreso del\nPartido, establece la eliminación ordenada y gradual de la libreta de\nabastecimiento, pero esta aún (sabiamente) se mantiene, por ahí se recibe\narroz, aceite, azúcar, granos, café, entre otras que se llevan a cada bodega.\n¿Por qué no incluir el jabón de baño y de lavar al precio actual conociendo\nque son productos de primera necesidad? Así evitaremos los revendedores que se\naprovechan de esta circunstancia y las quejas que al respecto existen.\n\n  \nRecuerdo que en la clausura del VI Congreso, el Primer Secretario del Comité\nCentral del Partido y Presidente de los Consejos de Estado y de Ministros\nseñaló: “También será necesario desarrollar una intensa labor de divulgación a\nla población sobre cada medida que vayamos adoptando y al mismo tiempo\nmantener los pies y los oídos bien atentos y pegados a la tierra, para superar\nlos obstáculos que encontremos y rectificar rápidamente los fallos que\ncometemos en su aplicación”.\n\n", "link": "https://www.granma.cu/cartas/2014-03-21/todo-problema-tiene-una-solucion-o-una-explicacion", "original_letter_link": null, "is_response": false, "date": "2014-03-21", "comments": []}