{"title": "La correcta atención a un planteamiento  de electores a su delegado", "body": "\n\nA mi modesto juicio, el actual IV proceso de rendición de cuenta del delegado\na sus electores en el presente XV Periodo de man­dato, ha recibido un\npermanente y dinámico seguimiento por todos los medios de comunicación.\n\nEn esta honrosa tarea Granma ha jugado un papel significativo en la educación\nde los electores en cuanto a los deberes funcionales del delegado y como\nevidencia resalto el artículo publicado el ro.1 de noviembre del 2014 con el\ntí­tulo “Lo que espera Ra­mírez de su gente”, en reconocimiento a un digno\ndelegado de Ma­jibacoa que ostenta la medalla olímpica pa­triótica y martiana\nde ejercer mandatos como delegado desde la fundación del Poder Po­pu­lar en la\nCuba revolucionaria.\n\nEsta carta se inspira en una idea expuesta por Ramírez en el artículo y cito\n“todo delegado espera también que nada afecte la asistencia a las asambleas ni\nla participación en ella”.\n\nPero dolorosamente aún persisten situaciones subjetivas en la administración\nque afectan la confianza de los electores en que sus planteamientos sean\natendidos con la decencia impregnada de cultura y conocimientos que consoliden\nla interpretación de la respuesta, sea positiva o negativa.\n\nMis razones. El pasado 31 de octubre del 2014 asistí a la asamblea de\nrendición de cuenta en el CDR 8 de la circunscripción 77 del Consejo Popular\nSanta Felicia, Marianao, don­de ejerce un buen delegado, en su primer mandato\ny que cosecha experiencias funcionales en medio de las complejidades que\nenfrenta la nación. En la asamblea entregué el planteamiento por escrito,\ndirigido a la Em­pre­sa Municipal de Comercio y que expresa tex­tualmente y\ncito:\n\n“Considerando lo previsto en la Cons­ti­tu­ción de la República en sus\nartículos 9 y 47, referidos a la atención del Estado a los discapacitados por\nedad, invalidez y enfermedad, se propone instrumentar la venta de artículos\npriorizados como el jabón y la pasta de diente en la unidad La Especial,\nubicada en 37 y 90, para acercar el servicio como se hace con el huevo\nliberado y evitar que discapacitados y ancianos tengan que dirigirse a lugares\ndistantes y cruzar vías peligrosas como calle 100 y avenidas 31, 41 y 51”.\n\nEste planteamiento recibió el apoyo de to­dos los presentes.\n\nIncreíblemente, 14 horas después, a las 10:00 horas del 1ro. de noviembre el\ndelegado me muestra una nota plasmada en el rever­so del modelo firmada por\nuna funcionaria de la Dirección Municipal de Comercio, que el de­legado no\nconoce su cargo y en la cual se expresa y cito: “Nuestra provincia tiene\nasignado los lugares ubicados en tiendas y mercados especiales”.\n\nEs decir, según la tecnocracia, cuando “arriba” decide, todo se pone boca\nabajo, sin ex­plicación, sin argumentos, ni la mínima cortesía de orientar a\nlos ancianos y discapacitados a cuál es su mercado más próximo aprobado por el\nmando superior. La funcionaria no cumple con su deber de al menos consultar\ncon su provincia para revalorar la situación para argumentar la ratificación\nde la decisión anterior o tomar medidas para incrementar un punto de venta de\nartículos necesarios a dis­capacitados. Nada de cortesía ni con el elec­tor ni\ncon la Constitución que en muchos casos ni se domina ni mucho menos se\nmenciona y eso es un tema para un congreso.\n\nEn el mencionado artículo de Granma expresó el delegado Ra­mírez y cito: “debe\nser muy triste que nadie le plantee nada a un delegado durante la asamblea”, y\ntambién agregó: “qué sería de nuestro pueblo si no existiera un delegado en\ncada circunscripción”.\n\nY es mucha verdad. A veces no reflexionamos en que en to­das las aplastantes\nvictorias de Cuba contra el bloqueo en la ONU está presente, además del\ncarácter indomable del cubano, con su Partido de vanguardia, se aporta el\ngranito de esfuerzo de los delegados en cada barrio atendiendo y orientando,\napoyados por la administración revolucionaria que hace maravillas para\ngarantizar toda la justicia en la distribución del pan de cada día.\n\nNo cabe la menor duda de que la capacitación de nuestros cuadros\nadministrativos en la base sobre asuntos constitucionales y nuestro sistema\npolítico no es suficiente y no logran distinguir a veces del valor y contenido\nen la atención a un planteamiento referido a tapar un hueco o poner un\nbombillo, a los referidos a la atención a colectivos sensibles como\ndiscapacitados, enfermos, adultos mayores que están previstos en la\nCons­ti­tución de la Repú­blica como ley suprema de la nación.\n\nSi no atendemos estos asuntos de sensibilidad humanista con el tacto requerido\ny si creemos que firmando noticas donde se invoca el “mando superior” como\ndecisor absoluto se resuelve el problema, estaremos atentando contra la\nconfianza del pueblo en quienes eligió para representarlos y contra la propia\nasistencia de electores a las rendiciones de cuenta como nos alertó el\nveterano delegado de Majibacoa.\n\nJuan M. Ayala Torres  \n37 No. 8814, entre 88 y 90. Marianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-05/la-correcta-atencion-a-un-planteamiento-de-electores-a-su-delegado", "original_letter_link": null, "is_response": false, "date": "2014-12-05", "comments": []}