{"title": "La eterna espera por el traslado de un metro contador eléctrico", "body": "\n\n¿Puede alguien dar una explicación plausible de por qué un servicio que se\npromete al usuario en un pla­zo máximo de quince días, no se ha cumplido en\ncasi ocho meses, sin la menor explicación? Escribo a Gran­ma como último\nrecurso.\n\nEl 26 de febrero de este año solicité personalmente en la oficina local de la\nUnión Eléctrica el traslado de lugar del metro contador de mi casa, porque\nademás de encontrarse en muy mal estado, está ubicado en un lateral de la\nvivienda que da para el pasillo del inmueble vecino, el cual está cerrado\ndebidamente por sus dueños con una reja que me limita el acceso.\n\nTengo la orden de conexión y desconexión emitida por esa instancia, donde\nademás me aseguraron que en el plazo de una semana tendría la visita del\ninspector que certi­fi­ca­ría que las condiciones estaban creadas para\nacometer el traslado. La ins­pec­tora fue y emitió el docu­men­to\nco­rrespondiente, con fecha 10 de marzo. Me aseguró entonces que irían a\nrealizar el trabajo en una se­mana.\n\nAl paso de las semanas y los me­ses sin que nadie de la UNE me vi­sitara, me\npresenté nuevamente el 31 de julio en esa instancia donde volvieron a\nprometerme que irían en breve.\n\nA partir de ahí pasaron otras cuatro semanas sin que se concretara el\nservicio, y fui a la instancia municipal de la empresa. Allí, luego de leer\nle­tre­ros por todas partes que anuncian que ese servicio se garantiza en un\nplazo máximo de una semana, y que su costo es de seis pesos en moneda\nnacional, me atendió un compañero que me aseguró nuevamente que en una semana\nirían a hacer el traslado.\n\nHe explicado además que en una ocasión me quedé sin corriente en la casa por\nun corto en el reloj y cuan­do vino el carro de guardia a arreglarlo por poco\nno pueden ni revisarlo puesto que ni los técnicos ni yo po­día­mos saltar la\nreja de una casa aje­na para llegar a mi metro.\n\nLo cierto es que hasta la fecha si­go esperando, a expensas de que pue­da\nocurrir otro corto circuito o al­gún accidente de mayores consecu­en­­cias. No\nsé qué espera la UNE, sin dar además la menor explicación de su desmesurado\nincumplimiento.  \n  \nCarlos Manuel Rosell Díaz  \nGoicuría No. 168,  \ne/ Libertad y Estrada Palma,  \nmunicipio de Diez de Octubre,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-21/la-eterna-espera-por-el-traslado-de-un-metro-contador-electrico", "original_letter_link": null, "is_response": false, "date": "2014-11-21", "comments": ["$1500 por la 110volt y $2000 por la 220volt y se acaba la espera así estamos viviendo amigo ", "Explicacion???. Cree ud. que a alguien le interesa explicar nada?. Fijese amigo cuanto tiempo ha pasado?. Baste que encuentre a algun tecnico que le ponga unos centavos en la mano y su asunto quedara resuelto en una o dos horas, sera o no la triste realidad, pero es asi?. Yo si fuese mi caso habria acusado ante los tribunales y ante  todas las instancias a los irresponsables que no acaban de dar soucion a un asunto que esta entre las obligaciones de la Empresa.", "la Union electrica es una entidad que cuenta con todos los recursos para trabajar, estimulación en cuc, uniformes, computadoras, oficinas climatizadas, medios de proteccion,etc, a mi men han cambiado el contador dos veces sin solicitarlo y sin costo para mi, segun dicen por obsolencia de los metros, como es posible que a ud en 8 meses no le hallan resuelto el problema que segun lo que plantea se puede resolver en 8 minutos, averigua si en estos 8 meses los trabajadores de la emp electrica han cobrado la estimulación que se la paga para que trabajen bien."]}