{"title": "El peso de la mortadella de pollo en las pescaderías", "body": "\n\nMe dirijo a ustedes por el siguiente problema ya que se ha suscitado varias\nveces en las pescaderías.  \nPrimero, yo estoy muy contenta de que en las pescaderías se venda todo por\nKilogramo (kg), soy de las que piensa que ya se debería de abolir la libra en\nCuba porque la mayoría de las pesas miden en kg y en la conversión es donde te\nestafan, la mayoría de las veces.\n\nSegundo, en las pescaderías no hay una pesa de comprobación.\n\nTercero, en las pescaderías se vende casi todo empaquetado, el picadillo de\npescado viene en bolsas, los camarones vienen en cajas, la mortadella viene en\nun tubo y yo me pregunto, ¿eso ya no puede venir con un peso fijo? He comprado\nvarias veces el tubo completo de mortadella de pollo y me dicen que es más de\nun kg. Cuando llego a la casa y lo peso es exacto un kg. Yo me pregunto, ¿será\nque el tubo ya tiene el peso exacto de un kg y la población no lo sabe?, y se\naprovechan del desconocimiento, te lo pesan, siempre da por encima del kg y tu\npagas la diferencia.\n\nEl otro día fui a la pescadería de la Copa y les dije que me dieran un kg de\nmortadella de pollo y me quitaron un pedazo del tubo, llegué a mi trabajo\ndonde hay una balanza digital la cual es comprobada regularmente por\nmetrología y pesaba 800 gramos. En una ocasión anterior, me pasó lo mismo pero\nla pesé en una pesa que tengo en casa, que es de gancho y pensé que tal vez no\nestaba bien. Me ha pasado lo mismo en la pescadería que se encuentra en Nuevo\nVedado, en la calle 30 y Koly.\n\nEn fin yo quisiera saber si el tubo completo de la mortadella pesa un kg,\ncuánto pesa el paquete de picadillo de pescado, cuánto pesa el paquete de\nsardinas o de machuelo, cuánto pesa la caja de camarones.\n\nSi tiene un peso fijo, debería de estar informada la población, mediante un\nlistado de precios en la misma pescadería, para poder reclamar.\n\nY si no tiene un peso fijo, yo me pregunto, ¿es muy difícil que traigan ya un\npeso fijo? Así se evitaría el robo a la población, que es tan molesto y cada\nvez es más frecuente.\n\nEstas diferencias de precio son muy difíciles de reclamar pues pesas después\nque te vas del lugar y te pueden decir que tu le sacaste del paquete alguna\nporción o porque no se confía en el peso de otra pesa que no sea la de\ncomprobación, etc. Entonces siempre quedas con esa sensación de impotencia y\ntienes la necesidad de seguir comprando en esos lugares porque no hay otra\nalternativa.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-08-15/el-peso-de-la-mortadella-de-pollo-en-las-pescaderias", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["Pescaderías, mercados agropecuarios, placitas, bodegas….continúan los \"vivos\" haciendo de las suyas mientras tanto quien paga el \"pato”, es la población. A dónde reclamar? Al más allá y resignarse a que seguimos perdiendo como consumidores sin ningún órgano que nos defienda y meta presos a los delincuentes porque no tienen otro nombre.\nSaludos\n", "yo creo y he visto pq tambien he adquirido productos en la pescaderia que los productos que viene en cajas y naylon tiene un peso fijo por efemplo el camarón de cultivo , croquetas criollas pero en el caso de la jamonada el peso es variables no todas pesan lo mismo , por esoi es que se aprovechas los dependientes para lucrar con la comida del pueblo ", "Igual sucede en la pescaddería de 51 y 158, La Lisa, el filete de claria viene envasada en paquetes y siempre te dicen que pesa más de un kilo.", "Maritza, si nos robaran nada más que en las pescaderías; nos roban en todas partes. Mis hijos me dicen: \"pero papá de qué van a vivir\". Ya no basta con los precios por las nubes para lo que ganamos un \"salario\". Hoy pasé por el mercado de 19 y 48, en Playa, ese, el de una cooperativa que presentaron con bombo y plátillos en la TV, porque los productos vienen directo de la cooperativa sin intermediarios. No caben los productos del agro, pero solo cinco personas. Cuando era estatal, usted podía muy bien estar dos o tres horas por las largas colas. Es bueno porque se acabaron las colas, pero el pueblo trabajador prácticamente no tiene acceso a los productos del agro. El Estado nos ha dejado en manos de especuladores y delincuentes, porque esto se viene planteando hace tiempo y no se toman medidas. Me llamó la atención que el nuevo Presidente de Panamá estableció precios topados para 26 productos. También tenemos que referirnos a las tiendas. Cada día suben más los precios. Veremos cuando se unifiquen las monedas, cómo influirá en la población ver precios de 50, 250, 350, 10 000 pesos. 10 cuc parece poca cosa y sicológicamente no influye tanto, pero cuando sea 250, ya veremos.", "Particularmente soy de la opinión que la competencia es la que autoregula los precios pero mientras sea el estado el principal proveedor de las fuentes de ingresos estaremos bien jodi...No obstante ya me convencí que todas estas críticas, reclamos o denuncias son por gusto. Años tras años venimos quejándonos y reportando lo mal hecho y cada día podemos constatar nuevos eventos de esta índole o de cualquier otra que lacera nuestra sociedad que tanto ha costado cultivar.\nHe perdido toda esperanza de mejoría en este sentido, la corrupción y el abuso están al doblar de la esquina, tanto privados como estatales. Estos últimos “somos el pueblo trabajador” porque de quien estamos hablando cuando nos referimos a un administrador, encargado o gerente de una empresa; entonces porque este tipo de incidentes se repite de forma indefinida, porqué no se toman medidas y se instauran métodos que erradiquen de una vez por todas este flagelo.\n¿Qué tanto se necesita para hacer cumplir y velar por lo que está legislado?\nComo decía anteriormente, he perdido la esperanza y creo que la vergüenza al ser “verde” se la ha comido el chivo.\nSaludos\n"]}