{"title": "Acueducto Sur contesta acerca de  salidero de aguas albañales en  Miraflores Viejo, Boyeros", "body": "\n\nDando respuesta a lo publicado en la sección de cartas, le informo que se\nvisitó a la compañera Irina Ortega por la queja sobre el vertimiento albañal\nen calle 2da. esquina H, y cuando se publicó el artículo, se encontraba\ntrabajando en el lugar el carro de alta presión desobstruyendo la línea\nalbañal; además la brigada de mantenimiento de alcantarillado para sellar con\ncalidad el trabajo, le dio mantenimiento a los registros de 24’ de este mismo\nsistema. Queremos explicar también que en el tiempo trascurrido entre el\nreporte y la solución se mandó en tres ocasiones la brigada con las varillas\ncomo medida paliativa para aliviar el vertimiento; estas no son todo lo\nefectivas que quisiéramos.\n\nSe le explicó a la compañera que el motivo de la demora en la solución del\ntrabajo a realizar fue por rotura de los dos carros especializados de alta\npresión. La solicitud de servicio se encontraba entre las prioridades de la\nUEB de Altahabana, pero al no tener los carros aptos, le solicitamos a la\nEmpresa de Saneamiento Básico que nos apoyara para cumplimentar los casos más\ncríticos, incluido el de ella.\n\nQuedando solucionada la queja con recursos, concluyendo el caso con razón\ntotal.\n\nSin más,\n\nIngeniero Raúl Iglesias Valdés  \nDirector General  \nAcueducto Sur\n\n", "link": "https://www.granma.cu/cartas/2014-10-24/acueducto-sur-contesta-acerca-de-salidero-de-aguas-albanales-en-miraflores-viejo-boyeros", "original_letter_link": "https://www.granma.cu/cartas/2014-09-12/salidero-de-aguas-albanales-desde-hace-mas-de-dos-meses", "is_response": true, "date": "2014-10-24", "comments": ["Lo que llama la atencion de Acueducto del Sur, es la justificacion a problemas reales, desde cuando estaba la problematica que tuvo que ser denunciada a esta seccion;similar problematica ocurre en la circunscripcion No. 91 del consejo popular altahabana capdevila, donde el Delegado ha convocado a Acueducto; la UMIV; DISC y siempre hay una justificacion, se ha acudido a la direccion del gobierno en Boyeros y siempre hay una respuesta a la conexion de pluviales en varias calles de esta circunscripcion de años sin resolverse, a quien acudimos.....", "Al menos momentaniamente han resuelto su problema, pero en el caso de la cubalina, municipio de Bauta, ya los vecinos no tenemos a quien acudir y que hacer, las aguas albañales corren por la calle al igual qque si fuese un rio por su cause normar, siempre dan una excusa o relizan un trabajo que solo resuelve unos dias, es que no se puede dar solucion definitiva al problema?, no es economicamente mas factible solucionarlo de una sola vez que estar gastando recursos del estado a cada rato sin resolver el problema?, no hay ningun Dirigente que se de cuenta que esto es un foco infeccioso donde hay niños y ansianos expuestos?, esta y muchas mas interrogantes nos hacemos los vecinos de la calle 136, la cubalina Bauta provincia Artemisa\nEsperando alguien se concientise con la situacion o nos digan donde tenemos que acudir para ver si al fin se le da solucion a nuestro problema             Saludos", "ACUEDUCTO DEL SUR, ESTE, OESTE Y NORTE ES LA MISMA CHAPUCERIA.\nLa Habana esta llena de salideros, logico excepto plaza y playa, por razones que se entenderan\" el acueducto es menos d eedad\" visiten Gbacoa, Regla, Arroyo y muchos otros y veran, estra queja tienen esa explicacion bastante chapucera, porque salio en el periodico, pero tengan claro que el 99,9 % no salen en la p`rensa, y se vierten miles de m3 de agua en esta habana y no pasa nada.", "Resover estas situaciones es cierto que conlleva un gasto financiero en recursos significativos....pero los danos que ocasionan su no solucion son aun mas alto (tanto en salud para las personas; para la salud del medio ambiente; atenta de manera directa la imagen de salubridad del pais: danos colaterales a las calles y  avenidas; acrecienta la sensacion de desorden de convivencia social existente; y muchos danos mas. Es muy dificil crear un plan de reparacion que ejecute con seriedad, profesionalidad y sentido de durabilidad las tareas que se requieran para eliminar estas situaciones?....porque no dedicar un tiempo a reflexionar sobre los mecanismos a establecer para ir dejando atras estas penosas situaciones?....no contamos con Cuadros y especialistas formados por nuestra sociedad que generen iniciativas de trabajo que den al traste con este serio problema existente en nuestras ciudades y cambien los mecanismos existentes en funcion de otros mas dinamicos y abarcadores que den respuesta a esta problematica?...pues adelante que todas las partes involucradas tomen parte en asunto y se le de al pueblo lo que reclama en atencion a sus problemas.", "Hay que hacerle una amonestación publica A LOS CARROS de alta presión por romperse, ADEMÁS DE bajarle el salario o transferirlos a otros puestos. Sabemos que nunca les darán baja por lo importante que son, lo que no significa que dejen de ser incompetentes en la función que debían realizar..."], "original_letter_info": {"title": "Salidero de aguas albañales desde hace más de dos meses", "body": "\n\nHace más de dos meses existe en calle 2da. esquina H, en el Reparto Miraflores\nViejos, Boyeros, La Ha­bana, un salidero de aguas albañales que vierte sus\naguas en dirección a la calle H y G. Es triste saber que los niños que asisten\nal círculo infantil Carrousell de Flores están expuestos a cualquier brote de\nenfermedades y posibles epidemias con esta agua que se estanca al costado de\nla instalación. Puedo asegurar que la delegada ha reportado en varias\nocasiones este salidero sin recibir respuesta alguna.\n\nNuestro país destina gran cantidad de recursos para prevenir las enfermedades\ny la erradicación de epidemias como el dengue y otras existentes hoy, pero lo\nque no puede ser posible es que tantas personas que transitan a diario por el\nlugar se queden de brazos cruzados y no se denuncie.\n\nEn el año 2006 me dirigí a la sección Acuse de Recibo del periódico Ju­ventud\nRebelde para denunciar esta situación, publicándose el 4 de fe­brero de ese\naño, que en aquel en­tonces se resolvió por parte de la Dirección de Acueducto\ny Al­can­ta­rillado en el mes de marzo de ese mismo año, pues los niños,\nincluido el mío, no podían acceder a la escuela porque la inundación era tanta\nque cubría la acera y la entrada del círculo estaba bloqueda por el costado de\nla calle 4ta.\n\n¿Cómo es posible que se haya terminado el curso 2013-2014, co­menzó el nuevo\ncur­so y los niños que asisten a estos centros educacionales tengan sus\nalrededores cu­­biertos de aguas sucias y ex­puestos a enfermedades?\n\nIrima Ortega Pereira  \nCalle G, No. 11210 e/ 3ra. y 4ta.  \nReparto Miraflores Viejos,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-12/salidero-de-aguas-albanales-desde-hace-mas-de-dos-meses", "original_letter_link": null, "is_response": false, "date": "2014-09-12", "comments": ["Esta situacion se repite en la localidad de Altahabana, especificamente en calle 7ma y calle 6, las autoridades de Acueducto dicen que no son los que lo solucionan, la UMIV se desentienden, la DISC que debe ir una comision; cuando hechos de este tipo son de conocimiento de las autoridades hay que accionar, ya que origina que el desorden y la impunidad se multiplique, a eso es que no estan llamando.", "Porque problemas que tienen solucion, tienen que arreglarse cuando se publican las quejas en cualquier medio de prensa o se denuncia en la radio o television, cuando esto sucede la batalla se perdio y las entidades al sentirse cuestionadas, como siempre sucede, arreglan el problema, el matiz tiene que ser otro, esta seccion semanalmente publica una cadena de ineficiencias en todos los sentidos, cuando se haran los analisis por estos hechos, los ministros no pueden estar ajenos a problematicas que a ellos les compete solucionar con medidas, no con justificaciones de sus directivos; por favor, en la mayoria son cuestiones subjetivas y no lo echemos la culpa al Bloqueo....", "Allanando el camino de los trámites. (Granma 04/09/2014)\n(…) condiciones de urbanización primarias para que las personas puedan comenzar a construir. Estamos hablando de un trazado de vía, una solución de abasto de agua y de residuales, además de cobertura eléctrica, para que lue¬go en la construcción existan condiciones de ha¬bitabilidad.\nAunque aquí se hace referencia a la autorización para la construcción de nuevas viviendas con esfuerzo propio, “(…) una solución de abasto de agua y de residuales (...)  no será aplicable a las instalaciones ya existentes? Unos dicen, otros hacen..., lo que les de la gana claro Contradictorio, no?\n", "Esa situación es muy común en varias partes de nuestro país, por ejemplo en el Municipio San Miguel del Padrón en La Habana, específicamente en la Calzada de San Miguel Esq. a Artola hay dos registros de aguas residuales que vierten a la calzada los líquidos  y sólidos y eso corre hasta pasada dos cuadras pasando la calle Rico que es donde esta la alcantarilla. Esto es un asunto que debe atenderse teniendo en cuentas la situación epidemiológica de este municipio."]}}