{"title": "Geominsal responde sobre el abastecimiento de sal en Manuel Tames", "body": "\n\nEl objeto social de la Empresa de la Sal (ENSAL), es la Producción y\nComercialización de forma Mayorista de la sal y sus derivados, por ende se\nentiende que no hacemos la comercialización minorista, pero de nada vale que\nlos trabajadores de la industria salinera se esfuercen y la sal no llegue al\npueblo; garantizar que esto no ocurra es el verdadero compromiso social de\nnuestra empresa.  \nBasado en este principio cuando leímos la primera carta del compañero Hilario\nQuintana Charlot, publicada en la sección Cartas a la dirección, asumimos\ninmediatamente el esclarecimiento del tema. Personalmente me entrevisté con\nél, en su casa, con el interés de atender el problema desde su raíz. A partir\nde este momento convocamos a todas las entidades que, de una forma u otra eran\nresponsables del desabastecimiento en esa unidad de comercio (bodega) del\npoblado de San Miguel en el municipio de Manuel Tames. Durante estos análisis\nse define el problema y se le busca solución a partir de las condiciones\nreales de ambas empresas. La UEB Salinera Guantánamo garantizaría existencia\nsuficiente en sus almacenes, que permitiera el abastecimiento de las unidades\nmunicipales de la EMPA en Guan­tánamo y esta se encargaría de acuerdo con su\nobjeto social, de balancear la distribución por estas unidades de tal manera\nque se cumpliera el plan de entrega mensual. Por supuesto que estos acuerdos\nestuvieron sustentados en el cumplimiento del contrato que rige las relaciones\nentre la Empresa de la Sal y la Empresa Mayorista de Productos de Alimentos y\notros bienes de consumos (EMPA) de la provincia de Guantánamo. Además este\ncompromiso se establece con sistema de controles y seguimientos por parte de\nambas entidades. Como parte del cumplimiento del contrato, se firmaron las\nconciliaciones mensuales, donde la Empresa Mayorista de Guantánamo reconoce\nque se sobrecumple el plan de entrega de sal y que no existe ningún problema\nen la distribución en los meses de enero y febrero.  \nA partir de lo referido anteriormente afirmamos que la UEB Salinera Guantánamo\ncumplió el compromiso plasmado en la carta publicada el 10 de enero del\npresente año.  \n¿Qué pasó entonces, que Hilario Quintana plantea que lo acordado por ambas\nentidades no se cumple? Esta pregunta saltó de inmediato entre nosotros al\nleer la carta publicada el 7 de marzo y convocamos otra vez a las entidades\ninvolucradas, resultando que es cierto, las entregas de sal a la unidad donde\nreside el compañero Quintana no se cumplieron.  \nA partir de análisis efectuados con la participación de las autoridades\nlocales en la provincia de Guantánamo, se demostró que no es responsabilidad\nde la UEB Salinera Guantánamo la falta de sal en el municipio de Manuel Tames.  \nNo es interés de nosotros, traspasar culpas o crear polémicas, pero ante esta\nsituación le corresponde ahora a la Dirección Mayorista de Alimentos de\nGuantánamo, como único responsable de la falta de sal en el municipio de\nManuel Tames, responder ante la opinión pública las causas de este\nincumplimiento.\n\nIng. Eric C. Ramírez Beatón  \nDirector General p.s.r.  \nGeoMinSAl\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/geominsal-responde-sobre-el-abastecimiento-de-sal-en-manuel-tames", "original_letter_link": "https://www.granma.cu/cartas/2014-03-07/la-sal-no-llego-a-lo-acordado", "is_response": true, "date": "2014-05-15", "comments": ["Es tan larga la \"cadena\" de intermediario para cualquier cosa que solo la población sabe cuánto es deficiente o que algún \"eslabón\" no está funcionando. Mientras en esta cadena no se verifque y que cada \"eslabón\" (jefe) cumpla con su deber y por lo que recibe un salario, las cosas continuarán iguales. Por qué los responsables tienen que enterarse que algo bajo su responsabilidad no funciona mediante los periódicos? Ya es hora de levantarse de su silla o bajarse del carro y cumplir con su tarea."], "original_letter_info": {"title": "La sal no llegó a lo acordado", "body": "\n\nHilario Quintana escribió a esta sección el 13 de febrero una misiva en torno\na la distribución de la sal en el municipio de Manuel Tames.  \n\"En el día de hoy aún los consumidores del municipio Manuel Tames en\nGuantánamo esperábamos porque la Empresa Provincial Mayorista de Alimentos\ncumpliera lo acordado con respecto a la distribución de la sal en respuesta\npublicada en este diario el 10 de enero de 2014.  \n\"En comunicación sostenida con el compañero Eric Ramírez Beatón, director en\nfunciones de la ENSAL, me manifestó ‘nosotros creamos todas las condiciones\npara que no sucedieran más atrasos en la distribución’\".  \nEn realidad ¿qué pasa con la distribución de la sal en Guantánamo?  \nNos comunicamos con el lector, toda vez que ya habían pasado varios días de su\ncarta denunciando el mismo problema, preguntándole si ya habían recibido la\nsal y su respuesta fue:  \n\"Con la distribución de la canasta básica de marzo recibimos la sal de ese\nmes. En enero y febrero no la recibimos, continúa sin cumplirse lo acordado en\nla respuesta publicada en relación con situarla en las bodegas días anteriores\nal mes que corresponde la distribución\".  \n  \nCOLETILLA  \nRecordemos que la respuesta a la que se refiere el lector procedió de la\nUnidad Básica Salinera de Guantánamo y de la Empresa Mayorista de esa\nprovincia, y concluía así \"... para evitar molestias a los consumidores como\nQuintana Charlot, las direcciones de ambas empresas acuerdan aumentar los\ninventarios de la sal liberada en esos municipios pequeños, que permita\nmantener la presencia del producto en los mercados, así como tomar acciones\nque permitan efectuar las entregas de sal de la canasta familiar, en los\núltimos días del mes anterior a su distribución\". En aquel entonces, por la\nrapidez y la comunicación entre ambas entidades, colgamos una Coletilla que\ndecía: Agil solución en una muestra de lo que puede en una sociedad como la\nnuestra la integración entre las entidades estatales. Sin embargo, ahora nos\nvemos precisados a preguntar ¿qué ha quedado con lo expresado públicamente por\nambas entidades del Estado? Los compromisos con el pueblo se cumplen, la\nresponsabilidad social se honra, y las obligaciones deben asumirse sin\ndemagogia. Da qué pensar esta situación y la falta de seriedad con que algunos\nfuncionarios responden a los reclamos del pueblo.\n\n", "link": "https://www.granma.cu/cartas/2014-03-07/la-sal-no-llego-a-lo-acordado", "original_letter_link": null, "is_response": false, "date": "2014-03-07", "comments": []}}