{"title": "Refresco enlatado en mal estado, ¿qué hacer?", "body": "\n\nLes escribo como todos los usuarios de esta sección, que cuando tropezamos con\nuna piedra en el camino acudimos a ustedes para que públicamente se explique\nla política establecida a seguir detrás de los hechos que ocurren y sirvan\npara que otros parecidos no se repitan, ahora expongo lo sucedido.\n\nA las 2 y 30 de la tarde del 12 de enero compro un re-fresco de piña enlatado\nen el Punto de Venta de Bonachea perteneciente a la cadena TRD, sito en la\ncalle Marcelino Diéguez (en el parquecito de esta comarca) en el municipio de\nLas Tunas, provincia Las Tunas, por un valor de 0.60 CUC. Allí mismo mientras\nla dependienta tramitaba el cambio del billete, le abrí a mi nieto de siete\naños de edad, el susodicho refresco, el cual se derramó completo, por estar\nfermentado, la compañerita que me atendió muy amable y correctamente me\nexplicó que ella no podía cambiarme el producto porque la fecha de vencimiento\nno lo justifica, ni ponerlo como merma por abrirlo, estando consciente la\nmisma y las demás personas que allí se encontraban que realmente aquel cuerpo\nextraño salió de la lata peor que cuando Aladino frota su lámpara mágica.\n\nAl preguntar qué hacía, me reiteró que ella no puede hacer nada ya que si me\nda otro refresco es un faltante que ya tiene por el motivo de la fecha de\nvencimiento que es posterior a este hecho. Me dio los teléfonos de las\noficinas de TRD (348240), de antemano me dijo que como es domingo no debía\nhaber nadie, que existía un Puesto de Mando de TRD pero no aparece registrado\nen la guía telefónica, se lo solicité entonces al 113 y me dieron el 371575,\nque tampoco responde.\n\nLes escribo porque no entiendo por qué la soga tiene que quebrarse por el lado\nmás débil, ¿soy la culpable de lo sucedido y por tanto soy penalizada con 15\npesos de los que gano, por comprar un producto que no sirve? ¿Dónde están mis\nderechos?\n\nEspero una respuesta de la entidad que corresponda, para comprender la esencia\nde este fenómeno.\n\nIndependientemente de la invitación que siempre nos hace Granma, estoy\nhaciendo uso del artículo 63 de nuestra Constitución.\n\n", "link": "https://www.granma.cu/cartas/2014-01-17/refresco-enlatado-en-mal-estado-que-hacer", "original_letter_link": null, "is_response": false, "date": "2014-01-17", "comments": ["Desgraciadamente usted compró un refresco en un kiosco de nuestro pais donde todo el mundo hace lo que le da la gana y no se sienten responsables de su trabajo.. que pena por su nieto, que se quedó con las ganas...¿que sabe un niño de 7 años de edad de fecha de vencimiento y de burocracia para cambiarle un simple refresco? Nada compañero Fernandez, paciencia, paciencia, mucha paciencia....."]}