{"title": "A los tripulantes del Yutong 2847", "body": "\n\nMuy estimado compañero,\n\nMi nombre es Luis Bartolomé Lecha Estela. Soy meteorólogo de profesión e\nInvestigador Titular del Centro de Estudios y Servicios Ambientales (CESAM) de\nVilla Clara, perteneciente al CITMA; viajaba el pasado sábado 11 de enero\nhacia La Habana, acompañado de mi esposa y en un carro de mi centro de\ntrabajo, con el fin de recibir la orden Carlos J. Finlay, que le otorga el\nConsejo de Estado a los científicos destacados del país.\n\nAlrededor de las 6:30 a.m., al pasar el Servicentro Oro Negro de Jagüey\nGrande, nuestro carro tuvo una fuerte vibración y un sonido de metal molido\nque venía de las ruedas traseras. Volvimos al Servicentro y comprobamos que la\ncruceta trasera de la transmisión estaba destruida y yo debía estar en el\nMemorial José Martí a las 10:00 a.m.\n\nAsí, amaneciendo, mi esposa y yo vestidos con ropa muy elegante, estábamos\npidiendo \"botella\" en la autopista, mientras que de Santa Clara salía otro\ncarro para resolver la rotura, pero ya no llegaríamos a tiempo a La Habana si\nno seguíamos viaje de inmediato.\n\nDespués de unos 30 minutos nos paró el ómnibus Yutong No. 2847, tripulado por\nRoberto Cintra y Jaime Serra, en la ruta Manzanillo-Habana. Le explicamos lo\nsu-cedido y nos montaron al tener capacidad disponible, se nos hizo el cobro\nreglamentario del pasaje sin asomo de intento por recibir un pago extra,\nentregando los dos boletines como comprobante. Amablemente el chofer comprobó\nla hora a que debíamos estar en La Habana y casi no daba tiempo, por lo que\napuró un poco el paso, no paró en el Conejito (con el acuerdo de los\npasajeros) y a las 9:30 a.m. nos bajamos mi esposa y yo en la esquina de la\nBiblioteca Nacional, a un paso del Memorial. Llegamos a tiempo y todo se\ndesarrolló después, según lo previsto. Nuestro transporte, ya arreglado, nos\nrecogió alrededor de la 1:00 p.m. para el regreso feliz a Santa Clara.\n\nRecibí con gran satisfacción y orgullo la orden Carlos J. Finlay, pero ello\nfue posible gracias a la solidaridad, buen trato y cooperación de los\ntripulantes del Yutong 2847, por lo que al bajar les confesé que por personas\ncomo ellos me sentía orgulloso de ser cubano y el día 15, fecha en que se\nconmemora el Día de la Ciencia cubana, quiero a través de Ud. agradecer\nprofundamente este gesto que honra la calidad humana y revolucionaria de esos\ntrabajadores de Astro, en contraposición a una minoría que aún se aprovecha de\nsus viajes para hacer comercio ilícito, tratando indebidamente a los pasajeros\nque transportan.\n\nQuisiera pedirle, además, que haga llegar estos criterios al seno del\ncolectivo laboral donde trabajan estos compañeros.\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/a-los-tripulantes-del-yutong-2847", "original_letter_link": null, "is_response": false, "date": "2014-01-24", "comments": []}