{"title": "Preocupación porque se miente a todo el pueblo", "body": "\n\nQuiero expresar mi preocupación con lo publicado en el periódico Granma el\npasado viernes 31 de octubre en su sección Cartas a la dirección bajo el\ntítulo Des­men­tido a una respuesta y el artículo publicado el lu­nes 3 de\nnoviembre bajo el título Más que por agua, un de­bate por la verdad.\n\nMi preocupación está dada por el hecho de que en ambos casos la po­blación\ndesmiente a funcionarios que, utilizando el órgano oficial del Comité Central\ndel Partido Co­mu­nista de Cuba, mienten a la po­bla­ción, no solo a los que\nemitieron una queja o inquietud, sino a todo el pue­blo que lee ese órgano de\nprensa.\n\n¿Cómo es posible que funcionarios que tienen la misión estatal de dirigir\norganismos o entidades que prestan servicios a la población se escuden en la\nmentira para tratar de minimizar problemas que tienen en su accionar? La\nRevolución no nos ha enseñado a eso, uno de los pilares que la sustentan es\nque nunca ha mentido, por eso nuestro pueblo y el mundo confían en ella.\n\nNo podemos permitir que ese tipo de actuar, que empaña la imagen de la\nRevolución, quede impune. Con­sidero que le corresponde a los organismos\nsuperiores de esos funcionarios tomar las medidas que corresponden en cada\ncaso e informar a través del propio periódico de ese proceso, dando muestras\nuna vez más de que los principios éticos en que se sustenta nuestro proyecto\nde sociedad, son inviolables.\n\nRodolfo Valdés Hernández  \nCristina No.109 e/ Jénez y Vives Cárdenas. Matanzas\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/preocupacion-porque-se-miente-a-todo-el-pueblo", "original_letter_link": null, "is_response": false, "date": "2014-11-28", "comments": ["Y ese se descubrió porque el propio Granma dedico un tiempo a visitar el lugar, estoy seguro que si lo hiciera nacionalmente y en varias áreas, nos encontraríamos muchas respuestas aereas.", "Me sumo a su refreccion ,Rodolfo ,hasta cuando seguiran esos escorias tratando de frenar Nuetro bienestar lo que con tanto sacrificio creams muchos ,hoy la plaga debe parar.", "Hay que decir, que en el primer caso no se fue totalmente imparcial, y aunque se tenga razón, para emplazar asi habria que oir a las dos partes; gustele o no a quien sea, no siempre nos ponemos en el lugar de cada cual. Y del segundo, se demostró que habia contradicción, por lo menos algo mejor el enfoque.", "Muestra de ello es en el Canal Habana, en el Programa de Bárbara Doval, ella siente como 5 directivos siempre, con un tema \"álgido\" para la población y ellos mienten o en algunos casos ofrecen alegatos de \"mejoras\" que nunca llegan, y además que el programa dura 15 minutos, ella siempre termina: con este tema que queda mucho por hablar...seguiremos otro dia... (dia que NUNCA llega) entonces hasta la propia prensa televisiva no conmina a estos directivos a dar respuestas y debatir con la población, dicen que en otras provincias los directivos debaten con el pueblo, pero eso... aquí en La Habana no llega.", "Estoy hasta el infinito de acuerdo con Rodolfo, porque esos Funcionarios tambien son educadores y sus falta de etica, son las responsables mayores de tantas indisciplinas sociales que hoy estan presentes en la sociedad, porque los que mienten son los mismos que permiten en sus areas de responsabilidad las indisciplinas, ellos no pueden ser ejemplo de nadie,  lo ultimo de la Inmoralidad es mentirle al pueblo a traves del Organo Oficial de nuestro partido. Alguien tiene que tomar partido en esto, ellos tienen sus Superiores."]}