{"title": "Deficiencias en el cableado para las hornillas eléctricas", "body": "\n\nEl domingo 9 de febrero, en horas de la mañana fui al taller de Enseres\nMenores, de la ciudad de Las Tunas, ubicado en el bulevar de la calle\nFrancisco Vega, para cambiar los cables de mi hornilla eléctrica.\n\nLa técnica de turno, gentilmente me atendió y trajo el nuevo paquete de cables\n(cuatro en total). Enseguida me aclaró. El más pequeño no sirve, pues al\nprepararlo para la hornilla no da la medida.\n\nDecidí medir el cable de marras y efectivamente tiene 14 centímetros de\nlongitud. Le pregunté si eran de fabricación nacional y me respondió: son de\nimportación. La procedencia no es lo fundamental, el problema esencial está en\nla pérdida de material que existe.\n\nSi analizamos la inmensa cantidad de hornillas eléctricas existentes en los\nhogares cubanos (cientos de miles) entregadas por el Programa de la Revolución\nEnergética, la constante reparación a que deben ser sometidas, pues convierten\nla electricidad en calor, nos podremos dar cuenta del gasto en que se incurre\npara tener que botar, así literalmente, ese tramo de cable.\n\nNo es ocioso en este caso recordar lo que plantean los Lineamientos 142 y 249\nde la Política Económica y Social, aprobados por el VI Congreso del Partido,\nen relación con la elevación sostenida de la calidad de los servicios y la\neficacia para la reparación y el mantenimiento de los equipos eléctricos de\ncocción.\n\nHuelgan los comentarios: la pregunta es ¿Por qué siguen sucediendo estas\ncosas?\n\nOtro asunto es la falta de estabilidad en la entrada de piezas de repuesto, al\npreguntar por el cabo de la olla de presión, modelo Suprema, la respuesta de\nla técnica, fue: \"Hace ‘siglos’ que no entran\".\n\nHasta esa fecha, no había entrado nada en el referido taller para reparar los\nequipos. Considero que los directivos y los responsabilizados con la\nadquisición de estos materiales, en la Dirección de Servicios a la Población,\ndel Ministerio de Comercio Interior, deben ser más cuidadosos a la hora de\nsolicitar los materiales y más ágiles en la distribución. A la postre es\ndinero que se pierde y morosidad que disgusta al cliente.\n\n", "link": "https://www.granma.cu/cartas/2014-04-03/deficiencias-en-el-cableado-para-las-hornillas-electricas", "original_letter_link": null, "is_response": false, "date": "2014-04-03", "comments": []}