{"title": "Sobre giros y computadoras, aclara Correos de Cuba", "body": "\n\nEn respuesta a la queja formulada por el compañero Fidel Vega Delgado y\npublicada en el periódico Granma al pasado 16 de mayo, referente a la no\nimposición de un giro postal por falta de computadora en el correo de Vista\nAlegre de la Calzada Vieja de Gua­nabacoa, perteneciente a nuestra Empresa de\nCorreos Habana Este, le informo lo siguiente:\n\nEs cierto que esta oficina de Correos no tiene computadora pues quedó\npendiente en el proceso de automatización del territorio, por no existir las\ncondiciones objetivas para poder completar con ese medio a las 37 unidades de\nnuestra Empresa y se priorizaron aquellas agencias que tenían un mayor volumen\nde imposición de todos los servicios que realizamos.\n\nMuestra de ello es que entre enero y mayo del 2014 se impusieron en esta\nAgencia un total de 383 giros, siendo de unos 2 300 la media promedio mensual\nen las oficinas de Correos de nuestra Empresa que se le asignaron\ncomputadoras.\n\nNo obstante, el no estar automatizada no constituye un impedimento para la no\nprestación de este servicio y está establecido en Correos de Cuba que este\ntipo de agencia (no informatizada) realice todos los servicios postales\nbásicos, incluyendo la imposición de giros, con la indicación de que la\ngestora le advierta al imponente, como viene reflejado en el modelo de giros,\nque se realizará el descargo en otra unidad, dentro de la jornada laboral.\n\nCon respecto a la inquietud del cliente de para qué se habilitó el Correo de\nVista Alegre, le informamos que allí se brindan los servicios de venta de\nsellos, imposición de telegramas, cobros de la factura telefónica y de\nelectricidad, pago de jubilados y la imposición de giros, entre otros, para\nfacilitar precisamente los trámites a los clientes de esta localidad y así no\ntengan que desplazarse hacia otras unidades distantes.\n\nReconocemos que fue incorrecta la respuesta dada por la gestora, con quien se\nrealizó el análisis correspondiente y fue amonestada. Además se adoptaron\notras medidas ad­ministrativas y organizativas para que si­tuaciones como\nestas no se repitan.\n\nLamentamos las molestias que le fueron ocasionadas al compañero Fidel Vega\nDelgado y le ofrecemos las más sinceras disculpas.\n\nRespetuosamente.\n\nDennis Vázquez Figueredo  \nDirector General Empresa de Correos  \nHabana Este\n\n", "link": "https://www.granma.cu/cartas/2014-08-01/sobre-giros-y-computadoras-aclara-correos-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2014-05-16/sin-computadora-para-pasar-giros", "is_response": true, "date": "2014-08-01", "comments": ["Amonestación eso es lo mismo que darle una palmadita en el hombro y decirle no lo hagas mas, eso no sanciona a nadie , eso es un cuento. ", "correos de cuba presta un servicio o nos hace un favor no entiendo..que culpa tengo yo del problema de las computadoras yo quiero un servicio de primera por eso pago que voy hacer con las disculpas ???? ufff que fuerte no cambia nada..", "Amonestación???, aquí todo lo resolvemos con una amonestación y ya - y a la semana vuelve a ocurrir lo mismo- cuando se aplicaran sanciones verdaderas a estos infractores, porque en buen cubano esa amonestación se la pasan por el .......", "Esa es la mayor medida que le pueden poner, \"seguramente debe estar muy arrepentida, dolida, con vergüenza por lo que hizo y no dará más la respuesta, Aquí no se puede...\" Hasta cuáno se seguirá pasando la mano por no cumplir con su OBLIGACION y por el que recibe un salario?", "y correos de cuba sigue con su mal trabjo, lo mismo pasa con los pquetes que se reciben del extranjero , demoras y justificaciones, y no veo que el ministro d ese ramo se pronuncie de alguna forma, que pasa ,el no sabe de esos problemas"], "original_letter_info": {"title": "Sin computadora para pasar giros", "body": "\n\nDirijo esta misiva por no entender que el correo que se encuentra en Calzada\nVieja de Guanabacoa con el código 11141, del Ministerio de Comunicaciones no\ntenga computadoras para pasar giros y se tenga que desplazar uno a Guanabacoa\npara poderlo hacer cuando se supone que ese correo se encuentra en esa área\npara facilitar los trámites de esos servicios y no tener que ir tan lejos. La\ncompañera plantea que no puede recibir los giros porque tiene entonces que\nsalir a las 4 de la tarde y personarse entonces en el de Gua­nabacoa con los\ngiros del día y sale entonces después de las 8 de la noche.  \nYo hago dos preguntas. ¿Cuál fue el objetivo por el que se situó ese correo en\nel reparto Mañana? ¿Cómo puede un servicio tan necesario no estar al alcance\nde los clientes cuando el correo está dirigido por el Ministerio de\nComunicaciones?  \nConsidero que algún mecanismo está fallando ahí, la razón de ese correo es\nprestar todos los servicios de una entidad como esa y no es justificable que\nperteneciendo a Comunicaciones no tengan computadoras, me imagino que como\neste deben haber algunos más que estén en esta situación, deberían tomar esto\nen serio y darle una solución que beneficie a los pobladores donde esté\nenclavado este servicio que tanta falta hace.\n\n  \nFidel Vega Delgado  \nClavel 62 apto. 8 entre Nueva del Pilar  \ny Lindero, Centro Habana.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-16/sin-computadora-para-pasar-giros", "original_letter_link": null, "is_response": false, "date": "2014-05-16", "comments": ["Desde la Universidad de las Ciencias Informáticas (UCI) tampoco se pueden pueden pasar giros postales. ", "La respuesta es una sola, mientras haya una sola empresa de correos, mientras exista solo una cadena de tiendas, mientras sólo exista una empresa de telefonía, y así muchas más (a eso se le llama monopolio y está prohibido por la legislación) no va a existir competencia para mejorar los servicios pues no tienes otra opción, además las encuestas del servicio las hacen las mismas empresas y por supuesto nadie se va a criticar sus defectos, solo fíjate en las respuestas de las empresas a los problemas que se publican, le dan vueltas al asunto , te enternecen con fraseologías y al final nada una triste amonestación , la mayoría de las veces a la parte mas débil de la cadena y nada sigue igual, o votan a un responsable por el error cometido y sale y busca otro trabajo mejor y lo ubican sin tener en cuenta si trabajo bien o mal en el trabajo anterior,  Elemental, nada amigo en la oficina de ese jefe la computadora no le falla ni otras cosas mas.\nCalma y paciencia\n", "Me sumo al criterio del Dr. Abdel. Se necesita competencia. de la misma forma ya no se pueden enviar bultos a otras provincias del país a través de la ECC y no existe otra compañía que preste esos servicios con garantía. Eso es algo que se debería valorar.", "Tiempos atrças, la empresa de correos poseía un sistema mucho más eficaz y rapido para el trabajo telegráfico puesto que tenia en su haber maquinas de telegrafía, las que inmediatamente de impuesto el giro daban fe de su llegada y no hacia falta equipos de informática para realizar el pago, pues lo hacian mediante la orden telegráfiqua que emitian estos equipos de tele, desde algun tiempo hacia aca esta empres se ha tomado la tarea de modernizar sus instalaciones pero hay que darse cuenta que la tecnología no es eterna y en muchos caso como en la provincia de las tunas no se le dan los mantenimientos requeridos para que duren entonces mi interrogante, ¿Es eficaz la tecnología en todos los casos? creo que no, mientras no se le dé el mantenimiento que estas requieren, sería mejor que correos de cuba volviese a usar aquella vieja tecnologia hasta que aprendan a usar la más moderna, de no ser así cada vez perderán más clientela y asi su razón se ser ya que practicamente nadie envia telegramas y son muy pocos los que envian cartas, queda entonces la vida de correos en manos de los giros y cobros a terceros", "la competencia para correos de cuba ya existe, pues las agencias de BPA, BANDEC y los Bancos Metropolitamos en la habana, envian giros tambien y son muchos mas eficientes que correos de cuba, ademas trabajan al menos los BPA hasta las 7pm"]}}