{"title": "Informa el Centro Nacional de Ortopedia Técnica restablecimiento de la oferta de regatones para muletas y bastones", "body": "\n\nEn la edición del 22 de agosto del periódico Granma, se publicó una carta\ntitulada Re­gatones para las muletas y bastones de las personas con\ndiscapacidad motora, donde Juan Norberto Martín Gil refiere recibir respuesta\nnegativa telefónicamente desde finales del año pasado para adquirir un par de\nregatones en los Laboratorios de Ortopedia Téc­nica Cuba-RDA y Galiano.\n\nPara la atención de este caso fueron designados el Director Técnico y de\nProducción y la Jefa de Atención a la Población del Centro Nacional de\nOrtopedia Técnica, los que in­ve­s­tigaron todo lo relacionado con la\nproblemática planteada por el promovente.\n\nDebemos señalar que esta actividad oferta cuatro tipos de regatones, todos de\nimportación, al mismo proveedor de las ayudas téc­­nicas.\n\nEl laboratorio Cuba-RDA tuvo to­das las variantes de regatones hasta el mes de\nmar­zo cuando se agotaron por la alta demanda, ex­cepto los de muletas\naxilares que se es­tu­vie­ron vendiendo en Cuba-RDA hasta el arribo de la\nimportación a principios de ju­­lio; a partir de ese momento se ha\nrestable­­ci­do la venta de todas las variantes en todos los laboratorios de\nOrtopedia Técnica del país.\n\nFaltó el re­curso por espacio de tres me­ses, debido a re­traso en la\nimportación, lo que dificultó la continuidad en el abasteci­­miento.\n\nEl financiamiento para adquirir regatones se ha incrementado progresivamente\ncada año, por ejemplo, en el año 2011 se importaron 30 000 regatones y este\naño 183 000, los cuales se distribuyeron a todo el país. Para lo­grar\nsatisfacer las necesidades de este recurso se establecen contactos con la\nempresa Con­rado Piña, lo que permitirá sustituir una im­portación y de esta\nforma incrementar las producciones nacionales.\n\nAl evidenciarse insuficiencias en el desempeño como cuadros, motivado por la\nfalta de control y organización de los procesos, fueron demovidos del cargo,\nel Director del La­bora­torio Cuba-RDA y la Directora del Laboratorio de\nGaliano respectivamente, así como separadas definitivamente de la entidad a\ndos vendedoras de artificios.\n\nSe le ofreció respuesta al compañero Juan Norberto quien mostró conformidad.\n\nFraternalmente, le saluda\n\n  \nMsC. Guillermo Rodríguez Nápoles  \nDirector del Centro Nacional de Ortopedia Técnica\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/informa-el-centro-nacional-de-ortopedia-tecnica-restablecimiento-de-la-oferta-de-regatones-para-muletas-y-bastones", "original_letter_link": "https://www.granma.cu/cartas/2014-08-22/regatones-para-las-muletas-y-bastones-de-las-personas-con-discapacidad-motora", "is_response": true, "date": "2014-12-12", "comments": ["Es interesante el artículo pero no se que pensar, al leer que había esta oferta en estos laboratorios, llamé de inmediato(acabo de hacerlo) a Cuba-RDA y me dicen que no los tienen en existencia, que posiblemente entren el lunes los de muletas de axila nada más, tengo un familiar que los necesita y hace bastante que no podemos encontrarlos, entonces a quien creer? hay o no hay? ", "hola, yo necesito los regatones y no los encuentro en ningun sitio, incluso los he buscado en el hospital frank pais y en el militar carlos j finlay y no hay (o sera que si)"], "original_letter_info": {"title": "Regatones para las muletas y bastones de las personas con discapacidad motora", "body": "\n\nDesde los meses finales del año anterior he permanecido llamando con relativa\nperiodicidad a la ortopedia Cuba-RDA y a la or­to­pedia Galiano, indagando por\nlos regatones y siempre recibo una respuesta negativa.\n\nLas muletas y bastones actuales son metálicos por tanto los regatones de goma\nson imprescindibles para su uso a fin de impedir que resbalen. La ausencia de\nellos obliga a inventos nada seguros, y en muchos casos algunas personas se\nhacen de recetas para adquirir muletas nuevas para solventar el problema,\ncreándose así un incremento de la demanda de estos dispositivos, solo por la\nfalta de un simple taco de goma.\n\nEsto resulta verdaderamente incomprensible cuando en La Habana existen dos o\nmás gomeras donde producir estos artículos por miles resultaría poco\ncomplicado, quizás incluso, podrían existir aún los moldes pues en cierto\nmomento se ofertaron de factura nacional, por cierto de muy buena calidad, al\nmenos a mi me resultaron más duraderos que los últimos adquiridos hace tiempo\nque parecían de factura china.\n\nTengo entendido que los nacionales se producían en Amenidad y 20 de Mayo donde\nhoy radica la empresa rectora de las gomeras.\n\nEstos regatones podrían tener una oferta estable e incluso ofertarse en\ndiferentes puntos de la ciudad para facilitar la adquisición por los\ndiscapacitados que en una considerable parte de los casos dependen de la buena\nvoluntad de otras personas.\n\nJuan Norberto Martín Gil  \nArmas no. 914 e/ Santa Catalina  \ny Milagros. Lawton.  \nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/regatones-para-las-muletas-y-bastones-de-las-personas-con-discapacidad-motora", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["¿Hasta un taco de goma hay que importar? Lo que no seamos de hacer o arreglar los cubanos creo que no lo lograría nadie en el mundo pues los años nos han convertido a todos en verdaderos innovadores para enfrentar cualquier problema que tengamos. No soy especialista en el asunto pero quizás un químico, alguien de la ANIR, un especialista o alguien con deseos de trabajar podría evitar importaciones, ahorrando a los cofres públicos y resolver esta situación utilizando neumáticos desechados  de automóviles, guaguas, camiones... o de algún tipo de resina de árboles como materia prima, no es un secreto la calidad de muchos productos “Made in..” ¿Dónde están los cerebros pensantes? O son esos que pensaron de antemano que si lo hacen seguramente se le echaría a perder el posible viajecito al exterior para colocar en el mercado nacional el susodicho taco. ", "Tiene razon juan norberto en ese taller que se llamaba ciro redondo,se producian tenianlos moldes y materias primas, la gente de CUBA-RDA deberian contactarlos a ver si hay dinero para producirlos", "Soy un productor de tacones para calzados femeninos también fabrico mis propios moldes o matrices y puedo fabricarles regatones para bastones ortopedicos en TPU o TR de altísima calidad      "]}}