{"title": "Respuesta incompleta sobre accesorios para ollas de tres válvulas", "body": "\n\nAcabo de leer la respuesta de Héctor E. Amigo Carcacés, director de Protección\nal Con­sumidor, del Ministerio de Comercio In­terior, lo que me motiva a\ndarles una información que considero complementa el asunto.\n\nVivo en Plaza, por problemas familiares ca­si siempre estoy en La Habana\nVieja; en el mes de agosto conocimos que el taller de Pla­za (Za­pata y 25)\nestaba haciendo el proceso de inscripciones para reparar los mangos de ese\ntipo de ollas y el cambio de juntas, lo verifiqué telefónicamente y al\nsiguiente día (18 de agosto) hice el trámite. De entonces a la fecha he\nllamado al lugar y siempre la misma respuesta “ya le avisaremos, por aho­ra no\ntenemos na­da”.\n\nA principios de septiembre mi esposa pasó por el taller ubicado en la calle\nMonte (no estoy seguro si pertenece a La Habana Vieja o a Centro Habana) y\npreguntó si había repuestos, le contestaron afirmativamente, llevamos el mango\nroto y en cuestión de minutos pusieron uno nuevo, cambiaron la junta y\ncolocaron una pieza de goma que se deteriora pues las hormigas se la comen,\nese proceso costó $33.00, solo se preocuparon por asentar los datos que les\npermitía conocer la dirección en La Habana Vieja a la cual le habían resuelto\nel problema, todo fluyó rápido y sin enredos burocráticos. Hace meses tuvimos\nesa experiencia en el propio taller y en esa oportunidad ellos se encargaron\nde llamar por teléfono y avi­sar sobre la posibilidad de cambiar mango y\njunta.\n\nMientras, en Plaza siguen sin avisar y sin recursos, lo cual no pongo en duda\npero resulta sospechoso que a un vecino un individuo (en la calle) le hizo el\ncambio del mango de la olla por $50.00.\n\nCon estos datos llamé a Atención a la Po­blación del Ministerio de Comercio\nInterior, considerando que si en un municipio de La Ha­bana resuelven los\nproblemas de forma expedita y sin muchos trámites, sin embargo, en otro no\ntienen posibilidades porque no le ha llegado nada. Tomaron nota de mi\ninformación y hasta la fecha todo sigue igual.\n\nAnte estas realidades tengo la sensación de que la respuesta del compañero\nAmigo Car­cacés está incompleta y es necesario indagar más sobre cómo\nfuncionan las cosas en la ba­se. En la respuesta no se dice en qué municipio\nfue que no le dieron la información que solicitó y qué gestión hará el\nMinisterio afectado para resolverlo. Creo que la respuesta me­reció una\ncoletilla.\n\n  \nRubén Aldana Escalante  \nCalle A No. 106, apartamento 23  \nPlaza de la Revolución  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-10-03/respuesta-incompleta-sobre-accesorios-para-ollas-de-tres-valvulas", "original_letter_link": null, "is_response": false, "date": "2014-10-03", "comments": ["Por la izquierda, amigos... de eso se trata. Cuando pasen a gestión privada, veremos que pasa.", "Evidentemente el director de proteccion al consumidor del MINCIN esta totalmente desinformado. HASTA CUANDO EL CONSUMIDOR CUBANO VA A ESTAR TOTALMENTE DESPROTEGIDO.\nEvidentemente ni se investigo a profundidad la queja y se emitio una respuesta superficial \"para cumplir con la respuesta\". SE supone que una persona en tan alto cargo y con la responsabilidad que tiene no defraude a quien debe defender : AL PUEBLO.", "si la protección del consumidor se encuentra en el mismo organismmo al que pertenecen las entidades de referencia, ¿no es acaso, como dice el dicho \"Juantorena corriendo con el cronómetro en la mano?", "por otra parte, si estamos desprotegidos en las propias entidades estatales, ¿como estos organismos rectores se están preparando para proteger a los consumidores de los probables abusosd que se cometan en las entidades cooperativas y privadas? creo que debemos pensar en como esto se resuelve en otras latitudes: que existan asociaciones de consumidorres dedicadas a velar por la no violación de nuestros derechos.", "una vez mas se ve la ineficiencia del Mincin,por la izq. Si,creo muy dificil que algun dia pasen a gestion privada como dice el comentario 1"]}