{"title": "Explica la Empresa eléctrica de La Habana la reposición de equipos", "body": "\n\nEl mismo día de la publicación, 25 de abril del 2014, funcionarios de la Unión\nEléctrica visitaron a la compañera Elizabeth en su domicilio, a fin de\nesclarecer los asuntos planteados en su escrito. La compañera no se encontraba\nen la vivienda, pero a través de una vecina obtuvieron los teléfonos para\ncontactar con ella.  \nEl sábado 26 de abril, la Directora de Aten­ción a la Población de la Empresa\nEléctrica Pro­vincial, compañera Militza Wood Rodríguez contactó con\nElizabeth, para conocer de­talles de la afectación ocasionada por causas\nimputables a la electricidad en el mes de julio del 2013.  \nLa cliente tiene elaborado el expediente de daño No. 8-85-13, amparado en la\nNotificación de trabajo (NT) No. 193, con causa: neutro partido en la batería\nde metros contadores, situación que provocó afectación a varios vecinos del\nlugar. Los equipos que se le afectaron son: bombillos ahorradores, una radio\ngrabadora, un televisor de 20 pulgadas y un radio reloj digital.\n\nREFERENTE A LA REPOSICIÓN DE LOS EQUIPOS AFECTADOS  \nEl día 28 de abril, la directiva antes mencionada, acordó con Elizabeth que al\ndía siguiente, el 29 de abril, le entregaría el alumbrado afectado y un\nmicrowave. Solicitó a la cliente, que contactara con ella en cuanto recibiera\nlos equipos en su vivienda y en efecto, Elizabeth vía telefónica expresó su\nsatisfacción por haber recibido lo propuesto. Expresó además, que confiaba en\nla reposición del resto de los equipos, en cuanto la Empresa Eléctrica\nrealizara su adquisición.  \nLa Dirección del Ministerio de Energía y Minas, a través de los funcionarios\nde la Unión Eléctrica, realiza el seguimiento diario de esta actividad con\ntodas las Empresas Eléctricas del país y los Centros Integrales de Atención al\nCliente. Para cumplir con el compromiso de reponer los equipos afectados a la\npoblación en el menor tiempo posible, se están adquiriendo un grupo de equipos\ny medios en distintas tiendas mayoristas.  \nReferente al reportaje escuchado por Elizabeth donde se planteó que la Empresa\nEléctrica había cumplido con todas las entregas por reposición de los\nelectrodomésticos afectados del año 2013, que generó la preocupación de ella\npor tener un expediente pendiente de ese año, aclaramos:  \nEn conversación con la cliente, planteó haber escuchado por la televisión esta\ninformación, pero no recordaba el día ni el autor de este comentario. La\ncompañera Militza le expresó que el día 22 de abril del 2014, tres días antes\nde la publicación de su carta, el periódico Granma había divulgado un artículo\ncon el título: “Trabajar en el problema para evitar la consecuencia”, de la\nau­toría de Lorena Sánchez, periodista de ese órgano de prensa y participante\nen el primer encuentro con la prensa celebrado en la Empresa Eléctrica el 21\nde abril del 2014, donde se trataron temas relacionados con la actividad del\ndaño a la propiedad del cliente. En el artículo se expresa textualmente: “la\nEmpresa Eléctrica de la capital, trabaja en la reposición de 2 500 equipos\ndañados, a causa de las afectaciones con el servicio, algunos de los cuales\ndatan del 2011, aunque la mayoría son del 2013 y primer trimestre del 2014.  \nLa Oficina Provincial de Atención a la Población dará seguimiento al caso,\nhasta la reposición definitiva de los equipos afectados y así se le dio a\nconocer a Elizabeth el día 10 de mayo del 2014, en una cordial conversación\nsostenida con ella.\n\nOficina Provincial de Atención a la Población  \nEmpresa Eléctrica de La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/explica-la-empresa-electrica-de-la-habana-la-reposicion-de-equipos", "original_letter_link": "https://www.granma.cu/cartas/2014-04-25/equipos-electrodomesticos-afectados-por-averia-electrica", "is_response": true, "date": "2014-05-15", "comments": ["Las Tunas. En mi casa se quemaron algunos equipos  por una sobrecarga en el sistema hace más de un año y aún sin solución, la información que se les ha dado a los afectados es que hay una gran fila de años anteriores y que estos tienen prioridad. Calle Mario Toranzo, La Victoria, Las Tunas.\nHasta cuándo será la espera por la ineficiencia de la eléctrica>", "Felizmente ya la empresa eléctrica, esta semana recogió en mi casa el equipo quemado, coincidencia o no con lo escrito el dia 16/05 después de la respuesta de esa empresa, todavía hay esperanzas de que se resuelva el problema.\nGracias Granma", "Cuando una rama de un árbol cae en la linea eléctrica de quien es la responsabilidad? Les hago la pregunta porq eso fue lo ocurrido y ahora refieren q el árbol era propiedad privada y estaba fuera de los limites por los cuales responde la empresa pero la realidad es q los daños a los equipo esta y ahora no quieren responder q debo hacer ", "Hola,buenos días ante todo,quisiera por este medio ver la posivilidad de que me ayuden a resolver mi caso,soy de moa provincia Holguín Reparto Costa Azul,edif.26 Apto 2,desde el dia 13 de julio 2015 formulé mi queja a la Empresa Eléctrica de mi provincia como está en procedimiento por dos ventiladores que se me quemaron a causa de un subión de \nvoltaje,mi número de reporte fué el (35205),desde entonces es la fecha y no me lhan dado respuesta positiva aún,tal parece que estoy solo en esto,tengo de testigos todos mis vecinos en el edificio de los problemas de voltaje que en esa semana completa no estuvo afectando,en mi localidad no estuve respuesta positiva,en la provincia tampoco,en que otro lugar puedo explicar con detalles mi caso,son solo dos ventiladores que pudiera arreglarlos por mi cuenta,pero como veo que me quieren quitar la razón aún teniendo un edificio completo de testigo y quizás un barrio,quise seguir tratando mi caso con ustedes con todo el respeto,el inspector que vino con dos eléctricos a mi casa cuando hice la queja reflejó que habia habido problemas en ese tiempo en la sujetación eléctrica,además de darse cuenta que en los cables que alimentan el contador estaban un poco derretidos diciendome que se habían sobrecalentado,no entiendo como entonces todos me dicen que revisaron el nulé y no hay problemas por parte de ellos,insinuando que el problema fué interno,contradiciendose totalmente a las palabras del inspector,actualmente cargo mi celular en ese mismo toma y todo está ok,oficializando que no ha habido más descontrol de voltaje en los días posteriores hasta la fecha,voy el día 13 de l presente mes para 5 meses con mis ventiladores \nquemados sin tocarlos porque así me dicen que no puedo hacer ninguna operación mientras esté en proceso,pero el caso es que nadie me da una esperanza,todo es negativo. En espera de su gentil respuesta.", "Buenos días,quisiera que me escribieran a mi correo para saber si mi caso está en tratamiento para seguir esperando,tengo un ventilador de mi vecina y debo entregarlo,de lo contrario proceder a arreglar mis dos ventiladores por mi propia cuenta,y declararme sin solución yo mísmo."], "original_letter_info": {"title": "Equipos electrodomésticos afectados por avería eléctrica", "body": "\n\nEl día 05/07/2013 nuestro edificio de viviendas sufrió una avería eléctrica en\nhoras de la madrugada, afectando equipos electrodomésticos a tres\napartamentos; la avería por suerte fue solucionada rápidamente, y a la semana\nnos visitaron los técnicos y revisaron los equipos, creando un expediente por\ncada apartamento.\n\nAntes de que finalizara el 2013, ya a los otros dos apartamentos les avisaron\ny repusieron los equipos en varias visitas, falté a mi trabajo y esperé a los\ncompañeros que trajeron los equipos, para explicarles que estaba en la misma\nsituación, pero ellos manifiestan no saber nada de mi caso ya que solo visitan\na la vivienda que traen los documentos.\n\nLos equipos rotos por la avería en mi vivienda fueron: 1- TV, 1- radio-\ngrabadora, 1- radio-reloj digital y 4 bombillos ahorradores.\n\nLlamé sin descanso y no contestan al teléfono de “daños”, por tanto me dirigí\na la OBE Provincial de La Habana, en Capdevila el 17/12/2013, conversé con el\nJefe de esa área, volvieron a tomar mis datos y luego de otra larga espera, me\navisaron por teléfono en febrero de este año que al día siguiente me\nvisitarían, dejé de trabajar nuevamente pero no se presentaron.\n\nMe preocupa que en un reportaje escuché que ya la empresa eléctrica había\ncumplido con todas las entregas por reposición de averías de los equipos\nelectrodomésticos del año 2013, y… ¿Los equipos míos, no estaban en esa\ncuenta? ¿Hasta cuándo tengo que esperar?\n\nCuando repusieron los equipos de los otros dos apartamentos había casi todos\nlos equipos y en la llamada que me hicieron ya se habían acabado los\ntelevisores.\n\nConocemos de las dificultades que presenta el país, pero ¿por qué a unos sí y\na otros no, teniendo similares equipos averiados?\n\n¿Por qué informan haber concluido el 100 % de las entregas del 2013, si no es\ncierto?\n\nElizabeth González Pérez  \nVillanueva No. 571 Apto 1 e/ Santa Ana y  \nSanta Felicia, Luyanó, Diez de Octubre,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/equipos-electrodomesticos-afectados-por-averia-electrica", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["¿Hasta cuándo vamos a estar informando que hemos cumplimos con las cosas cuando realmente no es así? Eso pasa en varios sectores. Por eso es que no avanzamos, pues nos pasamos la vida engañandonos unos a otros.", "Una compañera mia nse encuentra en una situación similar y le cometé esta texto y me dice que ella escuchó en el TV que lo que dijeron era que se tratarían de completar las \"deudas\" relacionadas con el 2013, no que ya habian concluido.", "El problema de la Eléctrica ya es imposible de resolver.... COMPETENCIA!!!! SE NECESITA COMPETENCIA (en los dos sentidos)", "En una ocasion se me afectó una computadora y entre la visita de los técnicos y la recogida y espera en la OBE municipal pasó poco mas de !!!!un año!!!! encime de todo cuando finalmente me la reglaron el arreglo duró un mes y al final me quedé sin PC...  "]}}