{"title": "Sobre salidero que afecta siete cuadras", "body": "\n\nEn esta oportunidad respondemos el caso publicado el 8/11/13 en la sección\nCartas a la dirección, bajo el título Salidero que afecta siete cuadras, en el\nque expone N. Rodríguez Triana: \"Reiteradamente los vecinos de mi cuadra, así\ncomo los de otras 7 cuadras afectadas, hemos planteado en asambleas de\nrendición de cuenta y al municipio del Partido lo que ocurre con un salidero\nde aguas albañales que parte desde la calle Tulipán, al lado de la panadería\nde la zona, y continúa por La Rosa, Vista Hermosa, Lombillo, Falgueras y\nPiñera. En la última rendición de cuenta la respuesta brindada a los electores\nfue que el trabajo no se podía acometer hasta el 2014\".\n\nEn la dirección de referencia existe una zanja natural que atraviesa varias\nmanzanas hasta llegar a Tulipán y Mariano. La zanja no tiene continuación; fue\ninterrumpida en algún momento por la urbanización. A ella están entroncadas\nlas descargas fecales de un grupo de viviendas, por lo que llega con gran\naporte de aguas residuales. De esta forma, toda el agua fecal y pluvial, con\ntodos los arrastres que provienen de la zanja, va directamente hacia el\nsistema de alcantarillado, lo que provoca obstrucciones frecuentes.\n\nTécnicamente es necesaria la desconexión de la zanja del sistema de\nalcantarillado, por lo que actualmente se está elaborando el proyecto para\nconectarla a la red de drenaje más cercana (calle La Rosa a más de 100\nmetros), ya que por la calle Tulipán no existe sistema de drenaje. Su\nejecución está prevista para el primer trimestre del año 2014.\n\nHasta tanto se ejecute la obra, se continuará como hasta ahora, brindando como\npaliativos los mantenimientos periódicos. Debemos significar que en el mes de\nnoviembre se ha trabajado en Tulipán y Mariano 3 veces, una de ellas el\n7/11/13 (antes de la publicación).\n\nIng. Ana Remis Castro  \nJefa de Dpto. Atención al Cliente  \nIng. Avilio Guevara Morales  \nDirector General Adjunto  \nEmpresa Aguas de La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/sobre-salidero-que-afecta-siete-cuadras", "original_letter_link": "https://www.granma.cu/cartas/2013-11-08/salidero-que-afecta-siete-cuadras", "is_response": true, "date": "2014-01-31", "comments": [], "original_letter_info": {"title": "Salidero que afecta siete cuadras", "body": "\n\nReiteradamente los vecinos de mi cuadra, así como los de otras siete cuadras\nafectadas, hemos planteado en asambleas de rendición de cuentas y al Municipio\ndel Partido lo que ocurre con un salidero de aguas albañales que parte desde\nla calle Tulipán, al lado de la panadería de la zona, y continúa por La Rosa,\nVista Hermosa, Lombillo, Falgueras y Piñera.\n\nEn la última rendición de cuentas la respuesta brindada a los electores es que\nel trabajo no se podía\n\nacometer hasta el 2014, sin precisar en qué mes comenzarían las obras.\n\nTeniendo en cuenta la situación que nos afecta, ¿hasta cuándo tenemos que\nseguir esperando y so-portando la fetidez y el peligro que entraña esta\nsituación donde todos somos portadores de gérmenes en nuestro zapatos hacia\nnuestros hogares?\n\n", "link": "https://www.granma.cu/cartas/2013-11-08/salidero-que-afecta-siete-cuadras", "original_letter_link": null, "is_response": false, "date": "2013-11-08", "comments": []}}