{"title": "Contesta la Empresa de Gas Manufacturado", "body": "\n\nLa queja de referencia fue atendida por el Grupo de Atención al Clien­te de\nnuestra empresa y una comisión designada para tales efectos, la cual en su\ninvestigación concluye: En inspección realizada a la instalación se apreció\nque en la par­te de atrás de la cocina de Rosa existe una manguera obstruida\n(Gas Ma­nu­fac­turado no pone mangueras), cau­san­te en parte de la baja\npre­sión en horario pico.\n\nEl edificio donde reside Rosa fue visitado en tres ocasiones en distintos\nhorarios para verificar las presiones, se indagó con los restantes seis\nclientes y en la cuadra, sin que existieran afectaciones en ningún consumidor;\nno descartamos la posibilidad de que en el horario de máxima demanda baje la\nllama en todas las cocinas, normalmente es­to ocurre en todas las zonas, ya\nque la producción o entrega que realizan las plantas está en dependen­cia de\nla demanda, existiendo siempre un di­ferencial de presión en la red.\n\nLa situación planteada es puntual de la cliente y en nada tiene que ver con la\nrehabilitación de la calle Galiano, donde pudimos comprobar que en vez de\nperjudicar ayu­dó a que en esta zona mejorara la presión.\n\nPara solucionar el problema se le sustituyó la manguera de entrada a la cocina\npor un tubo, y se mejoró la instalación que alimenta los tres apar­­tamentos\n(incluido el de Rosa), ac­cio­nes que concluyeron el lunes 1ro. de diciembre,\nquedando conforme con el trabajo realizado.\n\nMediante acuerdo No. 1638 del Consejo de Administración de la Em­presa No. 35\nde fecha 3 de di­ciem­bre del 2014 se acordó declarar la que­ja con razón en\nparte.\n\nSaludos,\n\n  \nJorge Damián Navarro Reyes  \nDirector General  \nEmpresa de  \nGas Manufacturado\n\n", "link": "https://www.granma.cu/cartas/2014-12-26/contesta-la-empresa-de-gas-manufacturado", "original_letter_link": "https://www.granma.cu/cartas/2014-11-28/que-paso-con-el-gas-en-dragones", "is_response": true, "date": "2014-12-26", "comments": ["Buenas Tardes.Mi pregunta es cuando la empresa de gas pondrá el servicio en la provincia de Matanzas y sus Municipios, por la televisión informaron que el gas iba hacer.  Liberado, el fogón eléctrico gasta demasiada\n Corriente y es mejor el gas .Saludos\n\n", "Curiosamente  este caso ha sido un ejemplo para resolver un problema, no ponen manguera pero ponen un tubo y sustituyen otros mas, por lo que se ve la intencion de resolver el problema y la afectacion  planteado por la ciudadana Rosa,  un 10 para esta empresa de gas, ojala sigan trabajando asi, al final ganamos todos.", "Gas manufacturado trabaja ineficientemente. Amparo este criterio, entre otras cosas, por obligarnos ahora a pagar cinco meses en uno por ineficiencia de ellos en su gestión de cobro al comenzar el año 2015."], "original_letter_info": {"title": "¿Qué pasó con el gas  en Dragones?", "body": "\n\nDesde que modernizaron las redes y arreglaron la calle Galiano, en mi\ncircunscripción 64 del Con­sejo Popular Dragones, ha disminuido\nconsiderablemente el suministro de gas manufacturado por lo que muchas\nfamilias estamos afectadas desde hace dos años. Espero que alguien sea\nresponsable por eso y necesitamos más que una explicación, una solución.  \n  \nRosa Chamizo Martínez  \nVirtudes No. 310. Apto 1-A e/ Galiano y San Nicolás, Centro Habana, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/que-paso-con-el-gas-en-dragones", "original_letter_link": null, "is_response": false, "date": "2014-11-28", "comments": [" Por que el gas liberado no ha llegado a la provincia de Matanzas y mucho menos a los municipio ,si algunas provincia platearon como ejemplo Santiago de Cuba que tenian poca demanda en el gas liberado porque la poblacion planteaba que estaba elevado de precio ,yo surgiero que pongan el gas liberado para todas las provincia incluyendo su municipio , la ornilla electrica gasta desmaciado corriente  "]}}