{"title": "¿Por qué no hay agua en El Fénix?", "body": "\n\nEs terrible la situación con el suministro de agua potable que estamos\nviviendo los vecinos de calle Escuela, reparto El Fénix, en el kilómetro uno y\nmedio, carretera Luis Lazo. Hace alrededor de tres meses que no contamos con\nese vital servicio, lo cual es de conocimiento del propio director de\nAcueducto y Alcantarillado del municipio de Pinar del Río, que vive en esta\nmisma calle (por cierto siempre están las pipas en su casa). La única opción\npara mitigar la falta del preciado líquido era la compra a particulares de\npipas de agua, que aunque no es lo más correcto era la única forma de acceder\na ella; ahora, ni particulares, ni las destinadas por el estado, ni el\nsuministro del agua.\n\nNos preguntamos si no tenemos los residentes en la ya mencionada calle el\nderecho de contar con el servicio de agua potable, como todos los habitantes\ndel municipio ca­becera. No es un problema nuevo, hace algún tiempo ya que\npadecemos este mal y estamos esperando una respuesta.\n\nTenemos esperanzas en que este grave problema se solucione y no mediante\npipas, sino con el suministro regular mediante la red de acueducto, como hasta\nhace algún tiempo venía haciéndose. No queremos justificaciones, pues no las\nhay; en todos los lugares de nuestro municipio capital llega el agua sin\nproblemas con una frecuencia bastante aceptable, no vemos entonces la razón\npor la cual nosotros no tenemos el mismo derecho.\n\nCasimiro Urra Ceballos  \nCalle Escuela, #27, Reparto El Fénix,  \nkilómetro 1 ½  \nCarretera a Luis Lazo  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/por-que-no-hay-agua-en-el-fenix", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["Lave bien sus manos con abundante agua y jabon y no olvide lavar corectamente las verduras.\nGracias", "Hasta cuando las situación existente con el agua un servicio que es vital para todos , por eso se comenten tantas ilegalidades ", "Estoy de acuerdo con sheily. Porque cometen tantas ilegalidades con el agua, que la necesitamos para la vida.", "Que director mas tacaño no comparte una pipa con sus vecinos, y ahora que se quejaron en el periodico me inmagino su reacción.", "Al parecer esto no le importa a nadie, donde estan los dirigentes del referido organismo ??, porque no se ha hecho un trabajo de afectacion y se le ha dado respuesta?, claramente ellos no son los dolientes ellos tienen garantizado el suministro de agua, por lo tanto a todos los que tienen que ver con este tema los mando a cortar caña a plena 1 de la tarde , eso es lo que se merecen, el toro se coje por los cuernos, ninguno debe de seguir en el puesto, todos al corte de caña y a los nuevos les doy plazo y no muy largo, diria que en menos de 24 horas tienen que resolver el mismo, no se de que manera lo van hacer, lo cierto es que hay que hacerlo, luego preferimos tratar dolencia en las personas por falta del suministro de agua, es que caso no hay cerebros??, una cosa se desprende de la otra, pero asi son los dirigentes, no les importa nada mientras que ellos tienen su problema resuelto."]}