{"title": "Respuesta sobre la situación del túnel de 5ta. Avenida", "body": "\n\nA partir de la nota publicada por el periódico Granma en la sección Cartas a\nla dirección del viernes 28 de marzo de 2014: Túnel de 5ta. Avenida: en estado\ncrítico de suciedad, la dirección de la Empresa de Conservación de Túneles\ntiene a bien dar respuesta a la queja formulada por la población.\n\nEs importante que se conozca que los trabajos de limpieza en el Túnel de 5ta.\nAvenida se realizan de forma manual solamente en horario nocturno teniendo en\ncuenta sus características de vía expedita. De este modo se logra ejecutar un\nciclo total de limpieza de sus distintos elementos una vez por semana. Como se\nplanteó en la nota, en esos momentos, el estado de limpieza del túnel era\ndeficiente pues su ciclo normal de trabajo se vio interrumpido por las razones\nque a continuación se explican.\n\nDesde el pasado día 10 de marzo fueron paralizados los ciclos de limpieza\nprogramados en el Túnel de 5ta. Avenida consecuencia de que la bomba de baldeo\ny la tubería de succión y descarga del sistema presentaron roturas que, por su\ncomplejidad, no se lograron solucionar hasta el día 17 de marzo de 2014.\n\nParalelo a ello se comenzaron a realizar trabajos previstos de auscultación de\nlas uniones metálicas centrales del túnel para determinar su afectación por\npérdidas de espesor y un estudio termo-fotográfico para la localización de\nzonas y vías húmedas en las estructuras de muros, pisos y bóvedas, trabajos de\nsuma importancia contratados por el Centro Nacional de Vialidad al Centro de\nInvestigación y Tecnología de la Construcción (CITEC) y a la Empresa GEOCUBA,\nambas pertenecientes al Ministerio de las Fuerzas Armadas Revolucionarias y\nque se concluyeron el día 4 de abril de 2014 según cronograma.\n\nPara la ejecución de estos trabajos fue autorizado el mismo horario de la\nlimpieza, no siendo posible la simultaneidad de ambas tareas, por correrse\nriesgos de afectación a los resultados de las mediciones realizadas por los\ncomplejos equipos que se emplean y daños físicos a los mismos.\n\nAl tanto de cualquier otra consideración,\n\nIng. Danilo Herrera Jiménez  \nDirector Empresa  \nde Conservación de Túneles.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/respuesta-sobre-la-situacion-del-tunel-de-5ta-avenida", "original_letter_link": "https://www.granma.cu/cartas/2014-03-28/tunel-de-5ta-avenida-en-estado-critico-de-suciedad", "is_response": true, "date": "2014-04-18", "comments": ["Todo lo resuelven con justificaciones, no es possible por la importancia de la bomba tener una de respuesto pues ademas ahora viene la temporada de lluvias  si sufre otra rotura entonces tendremos que esperar que las aguas se  evacuen una parte por rebozo hacia el rio y la otra con una bomba de achique que algun vecino considerado la preste solidarizandose con la empobrecida empresa, de la otra situacion por favor!! ingeniero recuerde la asignatura de organizacion de obras. ", "La suciedad no era solamente en ese período, hace muchísimo tiempo que no veo limpieza en el túnel de 5ta avenida."], "original_letter_info": {"title": "Túnel de 5ta. Avenida: en estado  crítico de suciedad", "body": "\n\nEl túnel de 5ta. Avenida, que enlaza los municipios de Plaza y Playa, se\nencuentra en un estado crítico de suciedad. El mismo tiene dos pasos\npeatonales en ambos sentidos (de Plaza a Playa y viceversa). Estos pasos\nconstan de un muro azulejeado y un pasamanos constituido por dos tubos gruesos\nhuecos, y la costra de churre (polvo acumulado formando una capa) es notable,\nsi uno le pasa el dedo, sale negro y algunos se dedican a escribir con sus\ndedos sucios sobre los azulejos (que eran blancos, ya no lo son).\n\nLos azulejos de la pared acumulan igualmente mucho polvo y en ellos, personas\ninescrupulosas y marginales, se han dedicado a escribir carteles. Lo más\npreocupante es que al tener paso peatonal, los ciudadanos que transitan a pie\npor él, cubanos y extranjeros (muchos turistas), se llevan una muy mala\nimpresión pues brinda la sensación de un estado de abandono y desorganización.\n\nRecuerdo que hace años, de madrugada, pasaba un camión cisterna con mangueras\nde agua y un personal, que lo mantenían limpio. Estamos conscientes de las\ndificultades que afronta nuestro país y que afectan la sostenibilidad de\ncamiones (falta de piezas) y suficiente agua, pero considero que aunque no sea\ndiaria, la limpieza puede hacerse al menos una vez por semana.\n\nPongo esto a consideración de las autoridades competentes, que dicho sea de\npaso, no sé si esta tarea corresponde al municipio de Playa o al de Plaza.\n\n", "link": "https://www.granma.cu/cartas/2014-03-28/tunel-de-5ta-avenida-en-estado-critico-de-suciedad", "original_letter_link": null, "is_response": false, "date": "2014-03-28", "comments": []}}