{"title": "Insostenible la situación  con la falta de agua", "body": "\n\nLes escribo para plantearles la mala e insostenible situación que presenta con\nel agua la zona donde vivo y con la esperanza de que nos puedan ayudar a\nencaminar nuestro problema.\n\nEn estos momentos hace más de dos meses que hay varios problemas con el\nservicio:\n\n1\\. Mensualmente hay afectación, en el mes hemos estado varias semanas sin\nagua, es decir, que es inestable.\n\n2\\. Cuando la ponen es en el horario de 12:00 de la noche a 6:00 a.m. Tenemos\nque estar toda la noche llenando los tanques para almacenarla, y los que\ntrabajamos tenemos que seguir en pie.\n\n3\\. No hay apoyo de pipas de agua.\n\nLa falta de agua trae consigo que hay que comprarla a los aguateros, a $2.00 o\n$3.00 pesos el pomo de 20 L. Eso no hay salario que lo aguante.\n\nEsta situación se ha planteado por parte de los vecinos y del delegado a las\ninstituciones correspondientes, pero no hemos tenido respuesta.\n\nLos vecinos de la zona nos preguntamos ¿hasta cuándo? Pues creíamos que con\nlos arreglos que se hicieron en las calles San Esteban y San Ramón la\nsituación iba a mejorar, pero realmente ha sido todo lo contrario.\n\nNos gustaría tener una buena solución a este problema, porque vemos que pasan\nlos años y no hay mejoría.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-04-11/insostenible-la-situacion-con-la-falta-de-agua", "original_letter_link": null, "is_response": false, "date": "2014-04-11", "comments": ["Esta situación del agua esta relacionada con la sequía y el mal estado de los acueductos. Lamentablemente no existe una adecuada y sistemática información por acueductos a nivel local sobre las afectaciones y las medidas para superarlas. Eso también pasa en otros lugares de nuestro país...", "                                                                                       Por favor eleven esta carta a cualquier organismo de la Administración Central del Estado excepto a la Asamblea Provincial del Poder Popular de Mayabueque, necesitamos algo más alto ya que en nuestros organismos municipales y provinciales nos han dado la espalda, Esperamos respuesta             \nMADRUGA, 16 DE ABRIL DE 2014                                A QUIEN PUEDA  INTERESAR:                                                                  ´´AÑO 56 DE LA REVOLUCIÓN´´\nDe una manera cordial le saludamos varios compañeros del CDR-5 del Matadero perteneciente al Consejo Popular Madruga del  mismo municipio en la provincia de Mayabeque, haciéndoles saber por medio de la presente la grave situación que vivimos hace largos años con el problema del agua. Desde hace tiempo se ha venido arrastrando con este problema, reportado en reiteradas ocasiones en las reuniones del CDR, en Acueducto, en La Asamblea Municipal del Poder Popular y a nuestro representante en la misma y nada se resuelve. El agua llega a la cisterna del pueblo bien pero el problema surge a la hora de bombearla hacia las viviendas donde vivimos, se trata de que la gran mayoría de las viviendas de abajo del pueblo (más cercanas a la cisterna madre) han ido estableciendo conexiones paulatinamente de manera ilegal a la tubería por donde se supone que debe llegarnos el agua y que a ellos no le corresponde ya que reciben el agua por otra tubería, problema que se sabía desde su inicio y no se hizo nada al respecto a pesar de las sucesivas quejas del pueblo, sucede que vivimos todo el tiempo cargando el agua de donde se pueda y en el peor de los casos comprándola a un precio de $ 180 pesos la pipa salvo alguna que otra vez que acueducto envía una pipa que distribuye dos tanques de agua por vivienda que como comprenderán no alcanzan para nada.\nEn teoría recibimos agua de la calle aproximadamente de dos a tres cubetas cada 6 meses, condiciones pésimas son las que vivimos ya que no se trata de la falta de riquezas, alimentos, transporte, lujos, etc, sino que se trata de la ausencia total del recurso más importante para la vida  ``el agua`` problema que considero que no se pone en correspondencia con los principios de LA CONSTITUCION DE LA REPUBLICA por lo que contamos con ustedes como órgano superior y responsable de la solución de este grave problema ya que el Poder popular de nuestro municipio nos ha dado la espalda en varias ocasiones lo que considero una burla y por lo tanto esto pone en evidencia la negligencia e  incompetencia del Poder Popular y del PCC en nuestro municipio ya que no han obviado cualquier problema sino uno que persiste hace más de 8 años y que mantiene a la orden del día el descontento de las personas que viven en esta parte del pueblo y que por su puesto no estoy hablando de un problema sin solución, el 22 de enero del 2013 envié una carta similar a esta a modo de solicitud a la Dirección del Periódico Granma de la cual tengo pruebas y ellos como medio de difusión masiva trasladaron la información a la Asamblea Provincial y no bastó mi posibilidad de contar con correo electrónico para recibir respuestas, todavía estoy esperando. El objetivo de este reporte coincide con la posibilidad de encontrar una solución que por primera vez nos haga sentirnos fieles colaboradores del programa PAURA, algo a lo que estamos ajenos en su totalidad ya que no se ahorra lo que no se tiene. \n\n[Como una posible solución propongo que por parte del consejo de administración se ordene a las personas que incurren en este delito que se desinstalen de dicha tubería en un período de un mes y posterior a ello proceder a un proceso de comprobación y en caso de detectar que alguien quedó instalado pues aplicarle una sanción o una multa la cual debe permanecer como medida a quien se instale de manera ilegal]\nMuchas gracias por recibir nuestra solicitud, puede escribirnos a: magalys.bruzon@infomed.sld.cu  esperamos respuestas.   Nuestra dirección particular es AVE 13, #1435, El Matadero, Madruga.\n\n"]}