{"title": "Felicitaciones y propuestas de los adultos mayores", "body": "\n\nEl viernes 14 de marzo se publicó un trabajo realizado por un equipo de\nperiodistas de Granma, sobre la recreación del adulto mayor que merece una\nfelicitación porque nos da a conocer una positiva experiencia que de\ngeneralizarse en cada Consejo Popular, contribuiría a la alegría y el\nbienestar del adulto mayor, tal como reflejan las magníficas fotos de Anabel\nDíaz que lo ilustran.\n\nSoy uno de los 154 alumnos que están matriculados en este curso en la Cátedra\ndel adulto mayor de la universidad José Martí, de Sancti Spíritus, y puedo\nconfirmar que aprendemos en cada clase recibida y que disfrutamos las\nactividades que nosotros mismos organizamos, lo que da sentido a nuestras\nvidas, al sentirnos útiles después de jubilados laboralmente.\n\nEn nuestra cátedra, contamos con un coro, un grupo de teatro y otro de\ninvestigación, convocamos a concursos en fechas históricas y la mayoría\nintegramos el Comité de madres y padres por la liberación de los Cinco, en\nfunción de ello, todos los meses efectuamos una peña, visitamos escuelas y\ncentros laborales, reclamando el regreso de los 3 héroes que continúan presos\nen cárceles del imperio.\n\nTengo la certeza de que tanto la Universidad del adulto mayor, como los\ncírculos de abuelos y otras iniciativas que surjan en las comunidades, pueden\ncomplementar el esfuerzo que hace el Estado en la reparación y construcción de\nhogares de ancianos y casas de abuelos, para cumplir el Lineamiento 144\naprobado en el VI Congreso del Partido, relacionado con la estrategia de todos\nlos sectores de la sociedad para enfrentar los niveles de envejecimiento de la\npoblación.\n\nAun cuando se han logrado avances, en la base existen insatisfacciones, tal\ncomo se refleja en Granma porque no siempre las instituciones que tienen que\nver con el proyecto valoran en su magnitud la importancia del mismo, a pesar\nde que nos proporciona salud, conocimiento y recreación. Por ello considero\nque hace falta mayor apoyo estatal y más divulgación por los órganos de\nprensa, de lo que se hace en el país y de lo que aún falta. Esa es mi\npropuesta en nombre de los que tenemos el privilegio de llegar a esta edad.\n\nPero como esta no debe ser exhortativa propongo que este movimiento siga\nsiendo rectorado por la universidad con la participación de las demás\ninstituciones de la comunidad, pero que la CTC sea el centro, con un\npresupuesto que puede salir de los aportes que hacemos los jubilados a la\nsección sindical.\n\n", "link": "https://www.granma.cu/cartas/2014-03-28/felicitaciones-y-propuestas-de-los-adultos-mayores", "original_letter_link": null, "is_response": false, "date": "2014-03-28", "comments": []}