{"title": "Informaciones viejas", "body": "\n\nEsto es justamente lo que recibimos en Guantánamo. El jueves 29 de mayo tuve\nla dicha de recibir los ejemplares de publicaciones a los cuales estoy\nsuscrito y adquirir otros en el punto de venta de la empresa de correos\ncercanos a mi domicilio. El asunto radica en que estas publicaciones llegan\ncon meses de atraso, por ejemplo:\n\nRevista Bohemia de fecha 4 y 18 de abril, La Calle del Medio, número 71 y 72\ncorrespondientes a los meses marzo y abril, revista Mujeres edición número 1\ndel 2014, revista Juventud Técnica, número 376 de enero - febrero.\n\nSi a lo anterior le sumamos que la edición dominical del diario Juventud\nRebelde se continúa distribuyendo los lunes pese a las muchas quejas y\npromesas, sufren igual retraso las revistas Pionero, Zunzún, Somos Jóvenes y\notras, llegamos a la conclusión de estar ante un caso de burla y engaño por\nparte de esta entidad, que al respecto no brinda ninguna explicación a los\nlectores.\n\nA esta ciudad (Guantánamo) arriban cada mes provenientes de la capital del\npaís más de 90 ómnibus de transporte nacional, más de 10 trenes de carga y\npasajeros, 10 o más aviones de mediano porte, además del tráfico de carga\nnormal por carretera; todos es­tos medios en la mayoría de las veces viajan\ncon capacidades de car­ga ociosas. Además de esto falta por agregar la gestión\nde transporte que le corresponde garantizar por sus propios medios o\ncontratados con alguna empresa de carga a la empresa de correos co­mo tal.\n\nDe lo anterior no solicito un respuesta escrita y publicada, ni una comisión\nen la puerta de mi apartamento para justificar lo injustificable. Como pueblo\nafectado por tamaña falta de responsabilidad exijo la solución radical y\ndefinitiva de esta situación, que a instancia provincial no se ha solucionado.\n\n  \nRoberto Hernández Fernández  \nBeneficencia e/ 14 y 15 Norte.  \nEdificio 89, apto. 3110 E.  \nReparto Caribe.  \nGuantánamo.\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/informaciones-viejas", "original_letter_link": null, "is_response": false, "date": "2014-06-13", "comments": ["De nuevo CORREOS DE CUBA, como si no bastara lo dicho en este medio reiteradamente por la demora y los robos. ¡¡¡¡¡¡¡Señores!!!!!!!!!!! QUIEN LE PONE EL CASCABEL AL GATO?????", "Otra vez Correos de Cuba en sus andares. Cuando van a demoler la estructura directiva de estos servicios que a las claras no hacen nada en favor de resolver los problemas que afectan tanto a la población. En Gramna se publican los casos que remite la población; pero es de conocimiento general que Correos de Cuba como entidad de coneccion nacional e internacional nadie lo usa por las PERDIDAS Y EXTRAVIOS de los bienes personales, el estado por mantener esta institucion la usa porque no le queda otro remedio, pero ¿Quien sufre las consecuencias?. Una vez mas, El Pueblo.", "Muy buenos días, sólo quisiera conocer cuál es la vía para hecer llegar una carta a esta sección de CARTAS A LA DIRECCIÓN, gracias", "PARA jUAN CARLOS cartasaladireccion@granma.cu\nGRACIAS"]}