{"title": "Contra el hábito de fumar: 31 de mayo y cualquier  otro día del año", "body": "\n\nMi inquietud va dirigida al Ministerio de Justicia y a la Asamblea Nacional\ndel Poder Popular. Escribo confiando en la aparición de soluciones a corto\nplazo y de carácter duradero que generen mayor salud, bienestar y calidad de\nvida a nuestra población.\n\nSegún la Organización Mundial de la Salud el tabaco es la primera causa de\ninvalidez y muerte prematura del mundo. Mi primera pregunta es: ¿Cuándo\ncomenzaremos a contar con medidas efectivas que impidan fumar en los lugares\ncerrados y espacios públicos? El tabaquismo está relacionado con la aparición\nde 29 enfermedades, de las cuales 10 son diferentes tipos de cáncer, y es la\nprincipal causa del 95 % de los cánceres de pulmón, del 90 % de las bronquitis\ny de más del 50 % de las enfermedades cardiovasculares.\n\n¿Por qué se venden cigarros dentro del Zoológico Nacional y hay un cartel en\nla puerta del Parque de la Maestranza que prohíbe la entrada de bebidas\nalcohólicas, pero no de cigarros, e incluso muchos de sus trabajadores fuman\ndentro de este cuando la salud y educación de los niños está dentro de\nnuestras prioridades sociales?\n\nEl tabaquismo es especialmente perjudicial durante el embarazo; aumentan los\nriesgos de padecer embarazo ectópico, hemorragias va­ginales, alteraciones\ncardíacas, bajo peso al nacer, riesgo de padecer muerte súbita, infartos o\nleucemia infantil. ¿Cómo es posible entonces que se permita la venta de\ncigarros en las cafeterías que están dentro de los hospitales y su consumo en\nlos pasillos, cerca de las áreas de terapia, en salas de espera y cuerpos de\nguardia?\n\nSi además de esto es una de las causas de infertilidad ¿Cómo puede un país\ncomo el nuestro con un elevado índice de envejecimiento poblacional y un bajo\níndice de fecundidad darse el lujo de no controlar la incidencia de esta\ncausa?\n\nEn uno de los Congresos de Psiquiatría de-sarrollados en La Habana, el\ntabaquismo fue considerado una enfermedad más, pues re­quiere tanto\ntratamiento medicinal como rehabilitación psicológica y reeducación so­cial.\n¿Qué más se necesita saber para poner en práctica acciones preventivas que\neviten el incremento y aparición de enfermedades tan dañinas, temidas y\ncostosas?\n\nEntre los compuestos químicos que posee el cigarro se encuentran: alquitrán,\nbenceno, butano, arsénico, cianuro de hidrógeno, entre otros. Quien decide\nrespirar ese aire cargado de compuestos químicos venenosos está corriendo su\npropio riesgo, pero, ¿cuándo serán limitados a que lo corran sin poner en\nriesgo la salud, el bienestar y el amor por la vida y la naturaleza de otros?\nNo existe una cantidad sana de inhalación pasiva. ¿Cuándo se podrá montar en\nlos ómnibus urbanos sin ser perturbados por el humo del cigarro del chofer,\nque muchas veces en la primera parada se fuma su cigarro mientras cobra, lo\nhace mientras conduce e incluso detiene la guagua para comprar cigarrillos?\nLos niños, las mujeres embarazadas, las personas mayores y las personas con\nproblemas respiratorios o cardíacos deben tener especial cuidado con este\nasunto. Los asientos de los ómnibus urbanos con las cabeceras de color\nmandarina indican que son para todas las personas antes referidas y\ncasualmente se encuentran ubicados entre los más cercanos al chofer. ¿Quién\nlos protege entonces en este caso?  \nEn un ómnibus articulado de los que circulan por las calles capitalinas pueden\nir en determinados horarios más de cien personas inhalando el humo del cigarro\ndel conductor. Vale resaltar que ya algunos pasajeros también fuman encima del\nautobús, escudados en la teoría de que si el chofer lo hace…  \nEl humo directo del cigarro tiene concentraciones más elevadas de los agentes\nque causan cáncer que el que el fumador exhala. ¿Qué resuelven entonces los\nfumadores cuando saben que están fumando en lugares inapropiados e inclinan la\ncabeza para apartar el humo exhalado hacia un lado, mientras su cigarro\ncontinúa quemando libremente? El riesgo de contraer enfermedades relacionadas\ncon el tabaquismo en fumadores pasivos puede llegar a ser de un 50 o 60 %.\n¿Cuándo priorizar entonces a los afectados por el humo de segunda mano o\nfumadores pasivos?  \nEsperanzado en prontas soluciones les saludo y les agradezco de antemano.\n\n", "link": "https://www.granma.cu/cartas/2014-06-06/contra-el-habito-de-fumar-31-de-mayo-y-cualquier-otro-dia-del-ano", "original_letter_link": null, "is_response": false, "date": "2014-06-06", "comments": ["Muy de acuerdo, somo el pais que quizas diga más veces y más alto que el tabaco y el alcohol hacen daño, pero a la vez revisen las tablillas de bares, cafeterias o visiten los mercados Ideal para que vean que casi siempre hay mas cigarros que galleticas dulces o mas ron que refrescos...", "No hay mucho que decir, despues de tantos detalles a lujo, con respecto a este tema.\nSolo incrementar mi voto positivo en este tema, y exhorto a realizar una encuesta que luego puedes ser utilizada para que las entidades correspondientes intenten hacer algo por la mayoría o al menos intentar conozcan la cantidad de personas, que queremos se nos respetes el derecho de salud.\n\nMi voto contra el Tabaquismo", "Desde hace años este tema deberia haberse legislado con mas rigor. Como bien dice Carlos es deprimente ver como en un hospital donde hay personas convalecientes, escuelas, parques infantiles y juveniles, fuman libremente sin medir las consecuencias dañinas del veneno que exalan en forma de aerosol.", "Y que me dicen sobre la venta de cigarros a menores de edad?. cuando se hara una ley para su extricto cumplimiento al respecto", "Se tiene que seguir trabajando en la conciencia de las personas  para que no fumen en lugares públicos, y que este es uno de los factores de muerte en el país. "]}