{"title": "Sobre el vínculo entre productividad y salario", "body": "\n\nLa respuesta a este vital problema mantiene aún una controversia importante en\nel seno de nuestro pueblo dividiéndolo en dos grandes bandos: los que\nconsideran debe incrementarse primero la productividad y los que creen de­be\nser primero el salario.\n\nEs bueno percatarnos de que no estamos frente a un problema en el que las\nsoluciones son mutuamente excluyentes, como en el caso del dilema de qué es\nprimero si el huevo o la gallina en la cual, solo con la destrucción del\nhue­vo, puede surgir la gallina.\n\nEn el caso de la productividad y el salario, ambos coexisten en el proceso\neconómico ac­tual e interactúan estrechamente, impulsándose o frenándose\nmutuamente. Por tanto, en un sistema social como el nuestro, donde los\ntrabajadores son los dueños de los medios de producción y por ende,\nbeneficiarios directos de los resultados económicos que se obtienen, nada más\nlógico que el cambio de la productividad y el del salario en cada entidad\nla­boral individual coexistan y se muevan de forma directamente proporcional,\npara que los trabajadores de la misma se sientan realmente codueños directos\ndel centro de trabajo y se esfuercen, conscientemente, en incrementar la\nproducción y la productividad.\n\nPor tanto, la respuesta al dilema planteado al inicio es la siguiente: ninguna\nde las dos va primero; ambas deben ir juntas, pues en el sistema económico\nactual del país, la productividad y el salario en cada unidad económica de­ben\ncoexistir y desarrollarse unidos y de forma directamente proporcional con los\nresultados individuales de cada entidad económica establecida.\n\nNo obstante, para que la productividad, y con ella el salario de una entidad\npuedan fluir adecuadamente y alcanzar el mayor desarrollo posible, es\nimprescindible que se lleven a cabo las medidas siguientes:\n\n• Descentralización del proceso productivo, hasta el nivel de cada entidad\neconómica, en­tendiéndose esta descentralización como la po­testad de la\ndirección de la entidad de operar con el capital de trabajo (fondo de dinero\ndestinado para la compra de suministros o pagos de servicios necesarios para\nla producción) sin restricción directiva alguna.\n\n• Tener un fondo salarial flexible vinculado al desarrollo de la productividad\nque pueda ser distribuido dentro de determinados límites y con el consenso del\ncolectivo de trabajadores y  \n• Poder medir la eficiencia de la actividad eco­nómica con la aplicación de\nuna tasa de cambio entre el CUC y el CUP, real y única, tanto para la\nproducción como para las empresas.\n\nEsto es algo vital y urgente para la dinamización de la economía, y comoquiera\nque puede y debe aplicarse individualmente a cada entidad económica por\nseparado, se puede empezar, desde ya, a partir de las unidades que sean\nrentables y en las que, tanto la dirección como los factores y el colectivo,\nestén dispuestos a dar el salto.\n\nLoreto Mojena Beltrán  \nCalle 240 No. 3940 e/ 51 y 39  \nSan Agustín, La Lisa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-10-31/sobre-el-vinculo-entre-productividad-y-salario", "original_letter_link": null, "is_response": false, "date": "2014-10-31", "comments": ["Oiga amigo Loreto Mojena Beltrán, eso esta perfecto pero ese es el gran dilema que tiene nuestra bella isla de Cuba que por ahora no hay deseos de resober por ninguna de las partes entiendace trabajadores y pais.", "Estoy de acuerdo en que la descentralización ayudaría a incrementar la productividad y así se plasmó en los lineamientos como política, pero la implementación de los mismos no es coherente con dicha política, toda vez que hacia la base lo que se está haciendo en realidad es centralizar, pues para otorgarle facultades a las empresas se ha iniciado un proceso de disminuir el número de estas en el país, con la consecuencia que un gran número de empresas en el país pasaron a ser UEB.¿Cuáles?. Las empresas de las bases en su mayoría, por lo tanto a ese nivel lo que ha sucedido es una pérdida de facultades, de personalidad jurídica, estas pasaron a las empresas que por lo general son en las capitales de provincia o en la Habana y por lo tanto las faculatdes se descentralizan a ese nivel, no hacia las base que sufre hoy un proceso inverso y lesivo para la productividad y el desarrollo y no constribuye a que los trabajadores se sientan realmente codueños de los medios de producción, pues esta estructura más jerarquirizada los aleja de las desiciones y no es posible aplicar en su justa medida el principio socialista de distribución del salario de acuerdo al aporte, la calidad y la complejidad, por lo tanto una empresa nacional con dirección en La Habana y muchas UEB en el resto del país, por ejemplo, no es el camino adecuado para comenzar a resolver este dilema, en realidad lo va a incrementar, pues las faculatdes radican a nivel de OSDE, Uniones, Grandes empresas y no en la base y ya en el país hemos pasado por estas estructuras que han demostrado su inviabilidad para los objetivos que tenemos en los lineamientos. Hay que rectificar y otorgarle esas facultades a las empresas de las bases productivas no a niveles intermedios, las grandes empresas son más difíciles de manejar, las estructuras son más verticales, se incentiva el burocratismo, las relaciones basadas en el poder y la filiación, hay más reglamentos, más controles, se crean culturas organizacionales conformistas, se tiende rápidamente a la desmotivación de los trabajadores y eso no solo no nos conduce a donde queremos econónicamente, sino que lacera nuestra ideología, la confianza en nuestro proceso y consecuentemente abre espacios a nuestro enemigos. Por tanto estoy de acuerdo con este artículo, hay que formar empresas más pequeñas, en la bases productivas, con las facultades descentralizadas a ese nivel, empresas más flexibles, de estructuras más planas y habrá mas compromiso, más motivación y mejoraremos en orden económico, social y político", "Independientemente de lo planteado por Loreto, tambien es necesario tener definidos por ramas y sectores los objetivos a los cuales se quiere llegar. El eliminar los diseños desde arriba para los sistemas de pago como bien dice Loreto permitiria que cada empresa realice su trabajo y lo pague de acuerdo a sus caracteristicas, lo cual no quiere decir que seamos anarquicos en el pago de los salarios, sino que el estado defina una politica salarial unica para el país  y que las empresas dentro de ese entorno puedan realizar las adecuaciones correspondientes.", "El salario representa actualmente una participación en la producción, el cual está en relación con lo que el trabajador aportó efectivamente al proceso productivo. \nEl factor aporte o productividad es uno de los elementos más importantes que se consideran al valorar el trabajo. Pero muchas veces la productividad no depende sólo del trabajador, la cual puede verse afectada por otras variables como la situación de la empresa, la planificación, la tecnología, el mercado internacional, etc.\nAsí  en un momento determinado el aporte de un trabajador a una empresa cupiera, cuando  las ventas en mercado minorista son excelentes y las mercancías se cotizan a un alto precio, o a una empresa agrícola que produce en favorables condiciones, Que `pasa con los  demás trabajadores  de otras  empresas cuyas situaciones pueden ser bastante críticas. En estas circunstancias se penaliza el salario del trabajador y la pregunta que me hago es la siguiente  ¿será justo penalizar el salario a los trabajadores cuando el empleador propone metas productiva poco objetiva e inalcanzables y no introduce gradualmente mejoras tecnológicas y sobre todo no prevé sus gastos reales  que deben ir en aumento año tras año?\nSobre los hombros de los  trabajadores cae la ineficiencia de los empleadores,  los cuales no planifican bien o  haciendo  bien el cálculo de gastos,  sus organismos superiores le mutilan parte del presupuesto.\nPor lo tanto, cuando en los colectivos obreros se vaya a discutir el plan se debe ir  con la verdad en la mano y no soñar con metas inalcanzables, pues el salario de los que ejecutan el plan (los  trabajadores) estaría condenado a la penalización desde  el principio y por consiguiente el salario perdería su objetivo de incentivar la producción. \n", "El salario representa actualmente una participación en la producción, el cual está en relación con lo que el trabajador aportó efectivamente al proceso productivo. \nEl factor aporte o productividad es uno de los elementos más importantes que se consideran al valorar el trabajo. Pero muchas veces la productividad no depende sólo del trabajador, la cual puede verse afectada por otras variables como la situación de la empresa, la planificación, la tecnología, el mercado internacional, etc.\nAsí  en un momento determinado el aporte de un trabajador a una empresa cupiera, cuando  las ventas en mercado minorista son excelentes y las mercancías se cotizan a un alto precio, o a una empresa agrícola que produce en favorables condiciones, Que `pasa con los  demás trabajadores  de otras  empresas cuyas situaciones pueden ser bastante críticas. En estas circunstancias se penaliza el salario del trabajador y la pregunta que me hago es la siguiente  ¿será justo penalizar el salario a los trabajadores cuando el empleador propone metas productiva poco objetiva e inalcanzables y no introduce gradualmente mejoras tecnológicas y sobre todo no prevé sus gastos reales  que deben ir en aumento año tras año?\nSobre los hombros de los  trabajadores cae la ineficiencia de los empleadores,  los cuales no planifican bien o  haciendo  bien el cálculo de gastos,  sus organismos superiores le mutilan parte del presupuesto.\nPor lo tanto, cuando en los colectivos obreros se vaya a discutir el plan se debe ir  con la verdad en la mano y no soñar con metas inalcanzables, pues el salario de los que ejecutan el plan (los  trabajadores) estaría condenado a la penalización desde  el principio y por consiguiente el salario perdería su objetivo de incentivar la producción. \n"]}