{"title": "¿Quién puede dar la solución?", "body": "\n\nEl tema a tratar está relacionado con los círculos sociales. Estos centros\nfueron creados para el disfrute de los trabajadores y el pueblo en general, la\nmayoría de ellos asignados a los afiliados de diferentes sindicatos. Resulta\nque el sistema empresarial no puede recibir servicios del círculo social pues\nno pueden prestar servicios a terceros y ni hablar del tema de pago en\ncheques.\n\nPor citar un ejemplo un centro necesita realizar un balance con los\ntrabajadores para destacar los buenos resultados de trabajo y no se permite\nrealizar el pago de la actividad en cheque, ni transferencia bancaria, solo se\nacepta el pago en efectivo. Le pido me digan cómo convierto un cheque en\nefectivo para darles la satisfacción a los trabajadores por el buen\nrendimiento en los resultados del trabajo.\n\n¿Acaso un cheque no es dinero? ¿El objeto social de los círculos sociales\ncambió? ¿Quién puede darle solución a este grave problema?\n\n  \nDaniel Williams Castillo  \nInfanta 1506 apto. 5 F / Estévez  \ny Santa Rosa, Cerro, la Habana\n\n", "link": "https://www.granma.cu/cartas/2014-06-20/quien-puede-dar-la-solucion", "original_letter_link": null, "is_response": false, "date": "2014-06-20", "comments": ["El problema es sencillo. Búsquese el que firmó la \"Resolución\" prohibiendo el pago, entrevístesele si es que no se siente aludido con esta publicación en Granma y que de respuesta pública. Luego, díscútase con la entidad que debe cambiarla y en 60 días como plazo máximo según las leyes dése respuesta al asunto.", "Un CS que no acepta cheque? Ummm o hay gato encerrado...o es Incompetencia contable!", "Por favor necesito el correo electrónico de la sección Carta para poder comunicarme.....\nGracias......\nNota:Por favor enviar a la dirrección dmi08@ltu.sld.cu", "lectores@granma.cu", "Todo lo que era comodidad y disfrute para los trabajadores quedó anulado con la eliminación \"supuesta\" de las gratuidades."]}