{"title": "¿Dónde se consiguen las baterías para motos eléctricas?", "body": "\n\nMe dirijo a esta sección con el fin de una vez más retomar el tema sobre las\nmotorinas eléctricas, que ya este tema hace varios meses fue expuesto, pero lo\nretomo, pues no he visto una respuesta a la solución en cuanto a las piezas de\nrepuesto de las mismas, sobre todo lo que se refiere a las baterías, que es lo\nque más demanda tiene, ya que su duración oscila sobre los dos años. Este es\nun bien que fue adquirido en las tiendas de divisas, con un precio no muy\nmódico, 988.00 CUC, y después presentar el tormento de: ¿dónde consigo las\nbaterías? No me voy a extender en mi planteamiento, porque es bastante\nconocido, pero sí quisiera una respuesta.\n\nAtentamente\n\n", "link": "https://www.granma.cu/cartas/2014-02-07/donde-se-consiguen-las-baterias-para-motos-electricas", "original_letter_link": null, "is_response": false, "date": "2014-02-07", "comments": ["Sr.D.N.Diaz:En relacion con su carta publicada en granma el pasado 7 de Feb,supongo que aun la Cra.Barbara del CiMex,uno de los muchos Vice-presidentes de dicho organismo no le ha contestado su pregunta de donde se consiguen las baterias para motos electricas? ni le va a contestar recuerde Ud la frase que un dia el Cro.HCF le dedicara a MCM en el Parlamento Bolivariano\"Aguila no caza moscas\",labores de mas alto vuelo ocupan el tiempo de la Cra. Barbara asi le propongo se comunique conmigo y en mi proxima visita a Cuba se la llevo de regalo", "Sr. Battery, tráeme a mi que estoy en las mismas desde enero please", "Por favor necesito comprar batería para moto eléctrica. Me puede decir dónde comprarla. Saludos Ivette ", "Hola, si alguien sabe donde pudiera conseguir baterías para motos eléctricas de 20 volt/20 amperes le agradecería la informacion, mi correo es: pedroire@cubarte.cult.cu", "Seguimos con el problema en Cuba de encontrar dónde venden baterías para motos eléctricas, las tiendas han vendido motos eléctricas, pero no hay un lugar estatal para poder comprar baterías para las mismas, las mas difíciles de encontrar son las de 12V y 20A", "Sr. Battery, tráeme a mi que estoy en las mismas desde enero please", "llevo mas de un a;o esperando por las baterias de 12 V y 20 A, las han vendido pero no sufiecientemente, hay que pagar por el numero de la cola o hacer la misma que rectifican por meses y meses , algo que si no vives cerca es imposible , mi motorina es MINERVA, comprada en las tiendas recaudadora de divisas, por favor tambien decearia una respuesta ya que realmente es un tormento haber gastado tanto dinero  y no poder usarla, ademas del alto costo que tienen .", "josefa , creo que solo mira auna direccion,tienes que enfocarte en varias direcciones ya que existen otras obsiones , con bateria de 12v y 17amp. tu motocicleta funciona, yo podria ayudarte en darte la solucion,escribeme."]}