{"title": "Ni desempleados, ni desocupados,  simplemente vagos", "body": "\n\nRecientemente uno de los programas de Cuba dice lo dedicaron al tema del\ntrabajo en nuestro país, y los que vimos la televisión ese día, pudimos darnos\ncuenta que muchas opiniones positivas a favor del trabajo, coincidieron con la\nde la mayoría de los cubanos que escuchamos a diario en nuestros barrios,\ncentros de trabajo y demás, de que la vagancia injustificada en Cuba, es un\nmal que hay que atacar con firmeza y acabar de resolver, para que sea el\ntrabajo honrado de todos juntos, el que nos permita desarrollar nuestro\nsistema social.\n\nEs indigno escuchar a alguien, sea viejo o jo­ven, muchos incluso, formados\npor la Revo­lución con expresiones tan equivocadas como: ¡Trabajar..! ¿para\nqué?, o peor aún, el único que no le dispara un chícharo a este gobierno soy\nyo..!, o, “aquí no vale la pena trabajar”, y se pu­dieran citar más, pero mi\ncriterio personal es que dada su falta de fundamento no amerita ni que le\ndediquemos un mínimo de tiempo.\n\nA mi modo de reinterpretar el asunto, lo más do­loroso de todo no es solo\nescuchar los conceptos erróneos de los que piensan así, lo triste es ver\ncó­mo, mientras en otros lugares del mundo, miles de hombres y mujeres luchan\ndesespera­damente por obtener un empleo dig­no con que sustentarse, en este\npaís a muchos ni siquiera les preocupa el tema con tantas oportunidades\ndiferentes como tenemos; por el contrario, se dan el lujo de rechazar cuantas\nopciones el Estado les brinda de ganarse honrosamente la vida, prefiriendo\nadquirir dinero de manera ilícita o parásita denigrándose ante la sociedad y\ntratando de burlar las leyes, para vivir a costa de los que sí aportamos, y me\nrefiero, a esos ciudadanos que no es que sean desempleados, ni desocupados\nsino más bien, unos vagos conscientes y mu­chos hasta confesos.\n\n¿Cómo nadie dice que en la Cuba de hoy, tan criticada y asediada a diario por\nnuestros enemigos jamás a nadie se le ha ocurrido la idea de promulgar una ley\ndonde se distinga a los que aman a la Revolución y luchan por su desarrollo,\nde aquellos que prefieren no hacer nada? Aquí todos los beneficios del sistema\nsocial nuestro son por igual para todos, incluyendo al famoso vago, por lo que\ncon mucha razón algunos han llegado a decir de mal agrado que hasta viven\nmejor que los que trabajamos, porque sus vidas dependen más de la suerte que\ndel trabajo, porque contrario a los demás que nos sacrificamos, carecen de\nresponsabilidades públicas interesándose solo por su bienestar personal, y al\nno trabajar, por supuesto, no aportan al desarrollo del país y entonces ¿de\nqué viven?\n\nLa respuesta es sencilla, esa misma falta de responsabilidad que tienen es lo\nque les facilita disponer de tiempo necesario para estar en las calles\npendientes a lo que se saca en las tiendas, y si encima de eso la mercancía es\nuna de las tantas deficitarias que hay en este país, entonces la acaparan en\ncantidades, y luego lucran con ellas explotando a los demás.\n\nMe sumo como buen cubano al análisis del tema y comparto las preocupaciones de\nlos de­más, ¿qué vamos a hacer para acabar de solucionar este flagelo social\nque tanto daño nos está haciendo? ¿Quién realmente es el responsable de\nadoptar las medidas que todos esperamos? ¿Qué se puede hacer para que el\ntrabajo se vea realmente como una necesidad y un deber ciudadano? y por\núltimo, ¿qué tiempo más habrá que con­tinuar denunciado esta situación para\nque la preocupación que tenemos todos surta el efecto deseado y se dé una\nrespuesta como la que esperamos?\n\nPor último y sin el ánimo de pretender in­miscuirme en la forma de pensar de\nnadie me gustaría instar a la reflexión a algunas de las personas que hoy\nestán en esta situación para que se respondan a sí mismas, ¿será justo lo que\nha­cen?; ¿para qué y para quién creen, que deben trabajar?, ¿podrán seguir\nviviendo toda una vi­da así?\n\nNuestro Héroe Nacional en una oportunidad refiriéndose al trabajo afirmó: La\nSuerte an­da mirando a ver qué surge y el Trabajo siempre con el ojo listo y\nel ánimo fuerte, hace que surja algo. La Suerte se está en la cama, deseando\nque el cartero le traiga la noticia de una herencia, mientras que el Trabajo\nse levanta a las seis, y con la pluma o el martillo pone los cimientos de un\nseguro bienestar. La Suerte se atiende al fracaso, el Trabajo a la buena\nconducta… y terminó su escrito con una pregunta ¿Qué os gusta más, la Suerte o\nel Trabajo?\n\nSin duda alguna la respuesta correcta es la primera, porque los vagos para mí,\nque al igual que muchos vivimos preocupados por el futuro de la especie humana\nque está al punto de extinguirse por causa de las guerras, el hambre, y el\ndaño que a diario se le ocasiona al medio am­biente, son los únicos que no nos\niba a doler que desaparecieran, porque nadie los extrañaría jamás.\n\n  \nJorge Llorente López  \n16 Norte e/ 5 y 6 Oeste, Edificio 29, apto. 172-A. Reparto Caribe, Guantánamo\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/ni-desempleados-ni-desocupados-simplemente-vagos", "original_letter_link": null, "is_response": false, "date": "2014-11-28", "comments": ["En gran parte estoy de acuerdo con usted... pero si la edad de retiro fuera la que estaba anteriormente, los jóvenes recién graduados tendría más oportunidad de conseguir una plaza fija, pues lo que pasa en muchas ocasiones es que después de terminado el adiestramiento no tienen donde trabajar y es ahí que van para la calle a luchar(como se dice en buen cubano) y es ahí donde empieza el comentario de para que estudiar cinco años si al final tienes que irte a la calle pues no hay plaza.... creo que con respecto a este tema se debería ver todas estas cosas.... y dar paso a la juventud, y crearles oportunidades... pues le puedo invitar a que valla por las calles a ver cuántos de esos a los que usted llama vagos son graduados universitarios y están ahí simplemente por no tener  donde ejercer la profesión que estudió durante cinco arduos años... es muy triste saber que el esfuerzo de tus padres fue en vano.... hay un telepley que si no me equivoco se llama Botero, es el de un muchacho graduado de la Universidad de la Habana que trabaja en esta universidad después de culminados sus estudios, pero después que termina su jornada laborar sale para la calle a botear…eso es triste pero sucede…. Creo que no es cuestión de ser revolucionario o no, pues REVOLUCIÓN es cambiar todo lo que debe de ser cambiado y debemos ser críticos y autocríticos … y mi opinión estas son cuestiones que se deben de revisar cuidadosamente… ", "El tema del alargamiento de la vida laboral, es algo polémico, que debiera analizarse: Si hay tantos desempleados, desocupados, vagos y empresas en perfeccionamiento empresarial que sierran, bodegas, carnicerias, tiendas, y sobran trabajadores que son re ubicados o simplemente quedan excedentes; entonces estas empresas no ofrecen la posibilidad de empleo a mas nadie porque sobran empleados en dichos centros. Se debe analizar la posibilidad de volver a acortar la vida laboral a los 55 las mujeres y 60 los hombres y si fuera necesaria la permanencia de ese trabajador; por no existir un relevo como se ha echo en la educación y la salud; estimular al jubilado, y si este se encuentra física y mentalmente bien, y posee todas las condiciones requerida, pueda seguir trabajando, y seguir ocupando su propia plaza, pagándole la chequera a los % establecidos en la ley anterior y los pagos del salario y todos los otros pagos adicionales si los tuviera; y llegados los 60 y los; 65 o mas años, respectivamente si se mantuvieran trabajando: jubilarlos con los % de la ley nueva: pero, si el trabajador presentara una parálisis que le impidiera seguir trabajando, jubilarlo; no por peritaje medico, sino por años de servicio; simultaneando los % según ambas leyes. ", "Wendy, disculpa, me parece que estás equivocada, porque a los vagos a los que se refiere Jorge, no son precisamente los universitarios, ni los que se afecten según tú, porque hay otras personas de más edad ocupando plazas, no, estás equivocada, hay muchos vagos en la calle que son personas sin nivel y que están aspirando a tener trabajos  a los que no pueden alcanzar porque sencillamente no tienen preparación para ellos. El que está bien preparado no se queda sin plazas en ningún lugar y de seguro puede tener más de una opción. Y con respecto al tema que pusiste de ejemplo, ese muchacho no es vago, es sencillamente tremendo trabajador y sabe que para ganarse algo hay que pelarla muy duro. Todo en esta vida es así, nada se gana de gratis, se requiere de mucho esfuerzo y es muy probable que independientemente de que la edad laboral subio, muchas de las personas que ya son viejas aunque la edad de jubilación fuera menor, continuarían trabajando, porque sencillamente, el dinero hace falta ganarselo pero honrradamente, no robando ni haciendo trampas como suelen hacer esos vagos a los que se refiere la carta.", "El Estado Cubano debiera tomar medidas para este fenomeno, ha sido siempre muy paternalista, debiera hacer algo asi como q para tener derecho a ciertos servicios q garantiza gratuitamente nuestro pais ,debiera estar vinculado laboralmente,  es injusto q la riqueza q creamos los trabajdores o aquellos jubilados q tanto apartaron en su momento sea retribuida a estos vagos vitalicios y q son los q mas exigen a veces, quedan exentos los niños y aquellos casos q requieran una asistencia social...", "En cuba hay un refrán \"El estado hace como que me paga y yo hago como que trabajo\", mientras el estado no resuelva el problema del salario, no se va a resolver este problema, no es medidas o castigar, es hacer indispensable para vivir el salario, yo vivo en el extranjero y con 50 dolares mensual que le mando a mi familia viven mejor que si trabajaran y aqui 50 dolares es arrancarme un pelo de la barba, asi que el unico que puede resolver ese problema es el estado, para eso el pueblo le paga y lo mantiene, para administre el dinero del pueblo y resuelva los problemas, y si el estrado no puede resolver los problemas del pueblo, para que el pueblo quiere un estado."]}