{"title": "La negligencia no puede vencer a las conquistas de la Revolución", "body": "\n\nHace nueve años padezco la terrible enfer­me­dad que es la insuficiencia\nrenal, por la cual llevo cuatro años recibiendo el servicio de hemodiálisis en\nel hospital Guillermo Luis Fer­nández Hernández Vaquero, del municipio de Moa.\n\nEl problema es que cuando en el mencionado hospital hay alguna dificultad con\nel abastecimiento de agua se interrumpe el servicio de hemodiálisis, algo que\nha ocurrido muchas veces en los cuatro años que llevo recibiendo este\nimprescindible servicio para mi vida. Creo que esto no debería ocurrir de\nninguna manera, menos cuando es del conocimiento de la dirección del centro,\nya que el incidente se ha reclamado a todos los niveles en distintas\nocasiones.\n\nEl pasado 30 de septiembre me tocaba recibir el servicio, fue interrumpido por\nfalta de agua, la variante que en ocasiones usan es la de inyectar, en mi caso\nparticular diez ámpulas de bicarbonato. Preciso aclarar que es muy buena la\nintención, pero muy malo el resultado, ya que en lo que a mí concierne y\nbasado en el malestar que siento cuando no recibo el proceso de hemodiálisis,\nes clara señal de que no resuelvo con la otra alternativa, además de causarme\notros problemas, principalmente me revienta los labios.\n\nEl día 2 de octubre fui nuevamente al tra­tamiento, pero continuó el problema\ncon el agua, por lo que solo recibí dos horas de las cuatro que debería durar\nel proceso. El significado práctico de dejar el proceso a medias acarrea mucho\nmalestar físico, o sea, casi peor el re­medio que la enfermedad.\n\nPara el 4 del mismo mes persistía la situación con el agua y esta vez no hay\nhemodiá­lisis. No debe ser difícil comprender que ni ha­blar del tema es\nbueno, mucho menos cuando con un par de tanques como hemos planteado varias\nveces los pacientes, este problema podría tener solución.\n\nMi vida depende mucho del noble y gratuito servicio que la Revolución Cubana\nnos brinda y que ha mantenido hasta en los mo­mentos más difíciles,\nconvirtiendo a nuestra medicina en un fenómeno que golpea a diario la cara de\nnuestros poderosos adversarios.\n\nNo permitamos el más mínimo retroceso en las conquistas revolucionarias, y\nmucho menos por negligencias.\n\nPascual Lamot Abreu  \nCalle 3ra. Oeste no. 19  \ne/ G oeste y H oeste,  \nArmando Mestre, Moa,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2014-10-17/la-negligencia-no-puede-vencer-a-las-conquistas-de-la-revolucion", "original_letter_link": null, "is_response": false, "date": "2014-10-17", "comments": ["Tremendamente lamentable lo que plantea este señor, y que hacen las autoridades tanto de  salud publica ,como de otras instancia, poder popular ,pcc, etc, seguro que ninguno de los que dirige tiene algun familiar con ese problema , si fuera asi ya lo hubieran resuelto,por favor resuelvan lo que es resolvible, cuesta tanto trabjo conseguir dos tanques de agua? y asi aliviar el dolor de tant gente ,  eso no es lo que nos enseño FIDEL", "Etecsa es un ejemlo de irresponsabilidad ante las necesidades de los usuarios.LLevan meses de colas permanentes en los lugares donde se pone el correo a los celulares y no amaina\nHasta cuando.Igual que los bancos.No mejoran", "Etop es verdaderamente increible, se sale de toda lógica y de todo humanismo. Como es posible que esto esté ocurriendo en CUBA???. La verdad es que no encuentro palabras para nombrar esta anomalia tan grande.", "esto es inaudito que esto suceda en nuestro pais que tanto a luchado por que la salud llegue a todos espero que los responsables de esta irresponsabilidad  sean tratado como se merecen.", "Muy lamentable lo de este paciente, y es de entender su malestar el cual se multiplica por la irresponsabilidad e insensibilidad de los cuadros de dirección a los diferentes niveles, empezando y sobre todo, de la dirección del hospital que ya estaba sobreaviso de las dificultades del abasto de agua que se avecinaba, ¿cual fue su nivel de exigencia a los niveles correspondientes para la solución de un problema en un centro tan necesario como un hospital?, ¿qué alternativas buscaron las autoridades del municipio, o qué orden de prioridad le dieron al hospital donde con seguridad se suspendieron otras actividades hospitalarias incluyendo tratamientos quirúrgicos?, porque, además,de algo podemos estar seguros, el caso de este paciente no debe haber sido el único, y tampoco que es política del Estado, el Partido y la Revolución dejar centros asistenciales de la salud desprotegidos ante cualquier eventualidad adversa. Evidentemente hubo irresponsabilidad de la dirección en este caso. "]}