{"title": "Superación de intérpretes en lenguas y señas cubanas", "body": "\n\nOptimista, exigente consigo mis­ma cuando obtuvo la carrera de In­térprete de\nLenguas y Señas Cu­ba­nas, perseguidora de sus sueños, puso to­do su empeño en\naprender esta lengua difícil porque estaba segura que se convertiría en el\nprofesional capaz de interpretar una lengua de signos y una lengua oral,\neliminando la barrera de comunicación que existe entre las personas sordas y\nlas oyentes que normalmente viven en la misma zona geo­gráfica y comparten una\ncultura co­mún.\n\nMi decisión de escribir a esta sección es porque en la semana del 18/09/14 al\n25/09/14 en el Centro Nacional del departamento de la Ansoc se trató sobre la\nimportancia de incluir el lenguaje de señas en la enseñaza del idioma español\ny pude apreciar el interés en generalizar el lenguaje a través de los cursos\npara las personas no graduadas.\n\nSin embargo mi hija es graduada desde di­ciembre del año 2011 de In­térprete\nde Len­guas y Señas Cu­ba­nas, con resultados satisfactorios. Al graduarse su\nubicación fue difícil, luego de tres meses y mucho andar logramos ubicarla en\nIPA Batalla del Rubí donde existía un estudiante de veterinaria no oyente.\n\nDurante un periodo de dos años se mantuvo con el estudiante hasta que\nfinalmente se graduó con buenos resultados; en estos momentos existe en el\ncentro otro joven no oyente estudiando me­canización y existe otra intérprete,\npor lo que el sistema de educación no la necesita. En ese momento se le\ncomunica a mi hija que ocupará una plaza que ellos determinen, la de\nsecretaria en una escuela rural. Mi hija no aceptó esta opción de trabajo y\ndecidió investigar otras ofertas de trabajo, en estos momentos está trabajando\ncomo auxiliar de pedagogía y estudiando para presentarse en los exámenes de\ningreso para optar por otra carrera afín a lo que estudió, co­mo puede ser\nEducación especial, Lo­gopedia, Defectología.\n\nPero me pregunto ¿no existe la posibilidad de una superación para los\nintérpretes de Lenguas y Señas en Cu­ba, que pueda existir una mayor atención\npara aquellos que estudiaron una carrera que desempeña un papel primordial\nentre las personas oyentes y las no oyentes? Hago esta re­flexión para que\npuedan reincorporarse un gran número de personas graduadas como In­tér­prete\nde Len­guas y Señas Cubanas, pues considero que se ignora este dato, ya que de\nlos compañeros graduados como mi hija no todos tuvieron la suerte de\nen­contrar ubicación en lo que estudiaron y por lo tanto laboran en otros\nem­pleos.\n\nPor lo que me gustaría que investiguen en este tema que se habla tanto en los\nmedios de comunicación y sin embargo, en el día a día puedo observar en una\ntienda, una cafetería, una institución de salud, a personas no oyentes\nteniendo dificultades para la comunicación.\n\nEridania Ramos González  \nEdificio E-14 j apto. 24, Consejo  \nPopular Ramón López Peña  \nSan Cristóbal, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2014-10-24/superacion-de-interpretes-en-lenguas-y-senas-cubanas", "original_letter_link": null, "is_response": false, "date": "2014-10-24", "comments": []}