{"title": "Síntesis de las respuestas recibidas, pendientes de publicación, correspondientes a cartas publicadas en el primer cuatrimestre del 2014", "body": "\n\nAunque no es norma de Cartas a la dirección —las publicamos íntegras, igual\nque las opiniones de los lec­tores—, nos vemos en la nece­si­dad de recurrir a\neste recurso, to­da vez que por el espacio y frecuencia se­­manal de la\nsección y la acu­mu­lación de respuestas que se pro­du­jo después del primer\nresumen cuatrimestral, nos hemos visto en la im­posibilidad de saldar lo\npendiente, si­guiendo los patrones habi­tua­les.\n\nVale consignar dos aspectos que nos obligan a adoptar esta decisión: la demora\nen atender las misivas o en ha­cernos llegar las respuestas por par­te de\nalgunos organismos y en­tidades administrativas, y la extensión, en oca­siones\nexcesiva por el nivel de de­talles, en que se incurre en una par­te\nsignificativa de las contestaciones (no pocas veces alrededor de 100 renglones\no superiores), que reduce la posibilidad de publi­car otras, y por lo cual\nhemos recepcionado numerosos se­ña­lamientos críticos de nuestros lectores.\n\nSituación en el poblado de Oroz­­co, carta publicada el 21 de marzo, del\nlector Silvio Viña López.  \nRecibimos tres versiones en respuesta a esta carta, de Xiomara Ama­­dor\nCastillo, jefa del Consejo de la Ad­ministración del municipio de Ba­­hía\nHonda, provincia de Ar­te­mi­sa, a nuestra solicitud de resumir el texto (la\nprimera sobrepasaba las dos planas de Cartas…, y la última es aún superior a\nuna página).\n\nEn esencia, se trata de un informe en el que dicho órgano informa la\nsi­tuación en los nueve consejos po­­­pu­lares y tres circunscripciones\nindependientes de la localidad, y el trabajo que se realiza en la\nplanificación de acciones que permitan satisfacer gran parte de las\nnecesidades que hoy presenta la población, las que deben realizarse a corto,\nmediano y largo plazo por no contar con todos los recursos necesarios.\n\nAñade que el Consejo Popular Pablo de la Torriente Brau, conocido por el\nnombre de Orozco, es uno de los que se le ha dado mayor atención por los\nproblemas apuntados por el lector, y expone una valoración detallada de los\nservicios que este refiere, precisando lo que se ha podido hacer y lo que\nresta.\n\nAun cuando presumimos que las autoridades del municipio de Ba­­hía Honda\ncontac­taron con el lector para intercam­biar acerca de sus preocupaciones,\nGran­­ma le hará llegar es­ta res­puesta.\n\n¿Quién controla en Bauta?, carta publicada el 14 de febrero del 2014, del\nlector Eduardo Estévez Núñez.\n\nEl 14 de julio recibimos la respuesta a esta carta, de Maira D. Ba­rroso\nBarrios, presidenta de la Asam­blea Municipal del Poder Popular de Bau­ta, en\nla que informa que el lector fue atendido por ella y por el Director\nProvincial de Comercio Estatal, para analizar y responder a sus preocupaciones\ne inquietudes, en­cuentro en el que le fue explicado el diseño es­tructural y\nlas funciones de cada ór­gano, que no tenía claro el promovente, y desde el\npunto de vista de la ex­pe­riencia que se lleva a cabo en esa provincia, se le\nindicaron los ór­ganos fa­cultados para ejercer la función de control por él\nreferida, entre otras cuestiones.\n\nComo resultado de este intercambio el compañero Eduardo quedó conforme con la\natención ofrecida y con el resultado del caso que se clasificó Con Razón en\nparte y Con So­lución.\n\n¿Qué sucede con los cepillos de dientes para adultos?, carta publicada el 3 de\nenero del 2014, del lector A. Bravo Fosas.\n\nAun cuando la información ofrecida por el Grupo Empresarial CIMEX el pasado 5\nde septiembre, sobre la ausencia de diversos productos en su red comercial,\nincluyó los cepillos de dientes, el 17 de julio Héctor E. Amigo Car­ca­cés,\ndirector de Pro­tección al Consumidor del Mi­nis­terio del Co­mercio Interior,\ndio respuesta específica a esta inquietud.\n\nAl respecto plantea que a partir de los datos estadísticos, la industria\ncum­plió y sobrecumplió con las en­tregas estimadas según el plan. No\nobs­tante, precisa que lo que ha sido posible asegurar por el país solo cubre\nel 24 % de la de­manda, y que el in­ven­tario actual se en­cuentra en niveles\nmuy bajos de cobertura.\n\nLa demanda —señala— continuará superando la oferta y se mantendrá la baja o\nnula presencia (en varios lugares) de este producto en nuestra red comercial\nminorista, pro­vo­can­do la insatisfacción de la po­blación.\n\n¿Dónde está el papel higiénico?, carta pu­blicada el 21 de febrero, de N.\nLainé Oquendo.  \nIndependientemente que también en la in­formación ofrecida por el Gru­po\nEm­pre­sarial CIMEX el pa­sado 5 de septiembre, se de­dican unas líneas a la\nescasez de este producto, Ana María Ortega Tamayo, directora ge­neral de TRD\nCaribe, lo explica en respuesta del 4 de agosto, en la que plantea que debido\na que la in­dustria nacional para el 2014 no pue­de cubrir la demanda total\nsoli­citada para el papel sanitario, su en­tidad ha realizado im­portaciones\npara cubrir el periodo de venta que resta del año, dada la inestabilidad en la\npresencia del producto en la red co­mercial y el incremento de la de­man­da.\n\nAire difícil de respirar, carta relacionada con el vertedero de la calle 100\nen el municipio de Marianao, pu­blicada el 4 de abril, del lector Hi­lario\nRodríguez Pérez.\n\nEl pasado 3 de septiembre, recibimos la respuesta de Mario Herrera Justiz,\ndirector provincial de Ser­vi­cios Comunales de La Habana, en la que informa,\nentre otras cuestiones, que dicho vertedero comenzó a ex­plotarse en 1976.\n\nExplica que a este vertedero acuden a de­positar desechos diez municipios (70\n% de los desechos que ge­nera la capital, incluyendo el 100 % de la basura\ndomiciliaria), a lo que se une la que se deposita por parte de organismos e\ninstituciones.\n\nPlantea que tanto Servicios Co­mu­­nales co­mo las autoridades de la ca­pital\nreconocen el malestar que genera la ubicación de este vertedero por su\nproximidad con la comunidad y demás instituciones ubicadas en el radio de\nacción de un km, las que son afectadas también por el hu­mo producido cuando\ncombustiona y se producen incendios.\n\nHace aproximadamente un año las direcciones de Comunales e Hi­giene y\nEpide­mio­logía de la provincia informaron un plan de medidas con vista a\nsolucionar su cierre y reubicación en otra área con condiciones idó­neas para\nel manejo de los residuales, que se han es­tado ejecutando encaminadas al\ncorrecto acarreo, ta­pe y compactación complementaria que necesita realizarse.\nDes­­de di­ciem­bre del 2013 se ha consolidado este trabajo que incluye\npro­­­puestas para garantizar una sostenibilidad en el manejo correcto de esos\ndese­chos y el inicio de la preparación para el tape definitivo del vertedero,\ncuando estén creadas las con­di­cio­nes en otro lugar.\n\nLa tienda Amistad de Marianao en pe­ligro de derrumbe, carta publicada el 17\nde enero del 2014, de Rosa María Bobadilla Pérez.\n\nEl pasado 4 de septiembre recibimos la respuesta de Enrique Cruz González\nPosada, di­rector de la Empresa Provincial de Comercio de La Habana, aunque,\nsegún se explica en la misma, se visitó a la consumidora el 21 de enero, y las\nrecibió su hija, quien estuvo de acuerdo con la explicación recibida y\nagra­deció la atención brindada y la rápida res­puesta.\n\nEn la comunicación se reconoce que la unidad presenta serios problemas\nconstructivos y que según el dictamen técnico realizado el 27 de marzo por\nPlanificación Física Mu­nicipal, se recomendó una reparación capital para\nalargar la vida útil del inmueble, ya que el mismo presenta abundantes\nfiltraciones en cubierta y entrepisos.\n\nEn dicho dictamen no se plantea peligro de derrumbe, pero se tomó la decisión\nde incorporarla en el Plan de Reparaciones y Man­te­ni­miento Constructivo del\naño 2015, y se tomó co­mo medida reorganizar las áreas con el ob­jetivo de\nfavorecer la imagen y mejorar las condiciones de trabajo para el personal que\nallí labora.\n\nRecuperar la calidad, necesidad imperiosa, carta publicada el 31 de enero, de\nLázaro Cam­poalegre Sánchez.\n\nEn la respuesta de Héctor E. Amigo Car­cacés, director de Protección al\nConsumidor del Ministerio del Comercio Interior, recibida el 13 de agosto, se\nreconoce la razón del lector cuando plantea que se ha producido un deterioro\nconsiderable de la calidad de los servicios en todos los sectores, ligados\ntanto a factores o motivos objetivos y subjetivos.\n\nSeñala, entre otros puntos, que en el MINCIN se trabaja arduamente para\ngarantizar la elevación sistemática y sostenida de la calidad de los servicios\nque se brindan a la población, y en el rediseño de las políticas vigentes\nsegún las po­sibilidades de la economía.\n\nAl referirse a los resultados en un grupo de políticas en ejecución,\nencaminadas a mejorar la calidad de los servicios (tales como la\ncomercialización de productos agropecuarios en las provincias de La Habana,\nArtemisa y Ma­ya­beque, el desarrollo del experimento de la ven­ta liberada de\ngas licuado), y que aun cuando se presentan algunas dificultades y aspectos\nque perfeccionar, en general, son palpables, fa­vorables y alentadores, como\nes el caso de la implementación de formas no estatales de gestión en la\ngastronomía y los servicios personales y técnicos.\n\nQueda mucho camino por andar, expresa, pero todas estas medidas y otras que\nestán en proceso, se encaminan a mejorar la calidad de vida y de los servicios\nque se brindan a la po­blación, por lo que es responsabilidad de to­dos los\norganismos de la Administración Cen­­tral de Estado y las entidades nacionales\ninvolucrados, garantizar, dirigir y controlar su co­rrecta aplicación para que\nrindan los frutos esperados.\n\n", "link": "https://www.granma.cu/cartas/2014-10-03/sintesis-de-las-respuestas-recibidas-pendientes-de-publicacion-correspondientes-a-cartas-publicadas-en-el-primer-cuatrimestre-del-2014", "original_letter_link": null, "is_response": false, "date": "2014-10-03", "comments": ["Se mantiene sin respuesta las quejas sobre los deficientes servicios que presta el C.S.O. Felix Elmusa debido a pésima atención de la Empresa de Círculos Sociales de La Habana.  Hasta cuando.", "Estas situaciones de las entidades deben ser analizadas al maximo nivel de direccion, para que estan creadas los mecanismos de Atencion a la Poblacion, es el respeto a este pueblo trabajador que merece que sus opiniones e inquietudes tengan las respuestas argumentadas y como bien se expresa en el articulo, es imperdonable que las entidades encargadas ¨de las respuestas se demoren¨, porque....", "Si ya Cartas... se encuentra saturada, como pienso esten en algún momento Tribuna del Lector, Acuse de Recibo, Buzón de los Trabajadores, etc. ¿por qué no hacer un suplemento semanal adjunto al diario? Posiblemente me digan que no hay recursos (papel, tinta, etc). Bueno, busquemos agilidad y reproducción por otras vias, entonces.", "Se mantiene sin respuesta lo  de el caso de los graduados de Licenciatura Psicología de la salud de Villa Clara que están  cobrando como técnicos medios", "muy buena idea la de sachiel, no obstante dudo que se haga porque no se podran vender los demas diarios, este semanario acapararia la atencion del pueblo"]}