{"title": "Violaciones y medidas por mal funcionamiento en farmacia de Luyanó", "body": "\n\nEn la edición del 20 de junio del 2014 se publicó una carta titulada Vale la\npena, don­de Arait González Noda, quien reside en Juan Alonso 567 e/ Infanzón\ny Juan Abreu, Lu­yanó, municipio de Diez de Octubre, refiere problemas de\nfuncionamiento en la farmacia de Jardines y Teresa Blanco ubicada en ese\nte­rritorio.\n\nPara la tramitación correspondiente se cons­tituyó una comisión provincial\nintegrada por:\n\n• Dra. Nelly Cristina Valdivia Onega, vice­di­rectora provincial (presidenta).\n\n• Dra. Enrieta A. Callaba Alacán, jefa pro­vincial de Medicamentos y\nTecnología Mé­dica.\n\n• Lic. Odalys Hernández Batista, es­pe­cia­lista de la sección de Servicios\nFarmacéuticos.\n\nDentro de las acciones realizadas estu­­­vie­ron:\n\nEntrevistas a la promovente, al delegado de la circunscripción, a directivos\nde la Unidad Empresarial de Base de Farmacias del municipio de Diez de\nOctubre, y a la administradora de la farmacia, además de realizarse 49\nen­cuestas a la población, e inspeccionarse los documentos de la farmacia en\nla Dirección de la Red de Farmacias del municipio de Diez de Octubre.\n\nComo resultado de la entrevista realiza­da a la promovente, se reafirman los\nplanteamientos emitidos en la carta publicada, relacionados con la demora en\nel despacho de los medi­camentos y la indolencia de la administrado­ra an­te\nel reclamo de la población para ser aten­dida.\n\nDurante la visita a la entidad detectamos una de las puertas cerrada para el\npúblico, que esperaba en el portal, y a la administradora dis­pensando\nmedicamentos a la población, ante la falta de dependientes.\n\nPor todo lo anteriormente expuesto calificamos la queja Con Razón toda vez que\nse de­mostró la existencia de una demora excesiva para la adquisición de los\nmedicamentos, mo­tivado por el déficit ocasional de dependientes y el\nincumplimiento de las indicaciones re­ferentes a que todos los trabajadores de\nla farmacia, autorizados para la dispensación de me­dicamentos, acudan a dar\neste servicio de manera priorizada, postergando cualquier otra función que\nestén realizando mientras existan personas en espera de ser atendidos.\n\nLa comisión identificó violaciones administrativas en el reporte de las\nausencias de los trabajadores, lo que traduce falta de actuación oportuna de\nlos directivos de la Unidad Em­presarial de Base para solucionar la\nproblemática planteada.\n\nSe demostró falta de capacitación de los nuevos trabajadores ante la\ndispensación de los medicamentos.\n\nEl sistema de trabajo de la Unidad Em­pre­sarial de Base carece de un\nmecanismo que le permita monitorear el funcionamiento diario de las unidades\nsubordinadas.\n\nAl concluir el proceso investigativo se realizaron los análisis\ncorrespondientes, ejecutándose medidas organizativas tales como:\n\nReordenamiento del recurso humano, com­­­­binando en el mismo turno de trabajo\npersonal de nueva incorporación con otro de más experiencia en la actividad,\nhaciendo eficaz y efectivo el adiestramiento en el puesto la­boral.\n\nCon inmediatez se abrieron las puertas de la farmacia, que se habían mantenido\ncerradas y que ocasionaba malestar en la población, así como se estableció\nvigilancia activa del funcionamiento de las unidades subordinadas,\nfiscalizando la apertura de las farmacias, además de visitas sorpresivas a las\nunidades en diferentes horarios con el fin de controlar la permanencia en los\npuestos de trabajo.\n\nSe fijó el turno intermedio de trabajo a partir de las 12:00 p.m., lo que\npermite dar cobertura con cuatro dependientes diariamente hasta las 4:30 p.m.\ny con tres dependientes has­ta las 8:00 p.m.\n\nDirectivos de la empresa y funcionarios de la sección de Servicios\nFarmacéuticos de la Dirección Provincial de Salud, mantendrán la aplicación\ndel método efectivo de encuestas a la población cada mes, hasta que se logre\nrevertir totalmente la opinión negativa del pueblo en relación con esta\nunidad.\n\nSe realizó un análisis de los hechos en el marco del Consejo de Dirección, en\nel que participaron los directores de todas las unidades empresariales de\nbase, enfatizándose en las causas y condiciones que estuvieron motivando\ninsatisfacción de la población y en el que se dio a conocer el plan de medidas\nadoptado para que hechos como este no se repitan.\n\nSe aplicaron las siguientes medidas administrativas:\n\nA la administradora, se le aplicó la medida disciplinaria consistente en\ndemoción de­fi­nitiva a un cargo de inferior categoría, no pu­diendo recibir\nestímulos adicionales a su sa­lario oficial durante un término de seis me­ses.\n\nA la directora de la Unidad Empresarial de Base, por su responsabilidad ante\nla ocurrencia de los hechos, se le aplicó una medida ad­ministrativa\nconsistente en amonestación an­te el Consejo de Dirección de la entidad.\n\nSe le ofreció respuesta a la promovente quien mostró satisfacción con nuestras\nacciones.\n\nFraternalmente,\n\n  \nDr. Reinol García Moreiro  \nDirector Provincial de Salud\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/violaciones-y-medidas-por-mal-funcionamiento-en-farmacia-de-luyano", "original_letter_link": "https://www.granma.cu/cartas/2014-06-20/vale-la-pena", "is_response": true, "date": "2014-09-19", "comments": ["Ley de Proteccion al consumidor: Uno de los tantos instrumentos para organizar y disciplinar ", "Si todos aquellos a los que se les paga para trabajar en los diferentes niveles y cargos cumplieran con su OBLIGACIÓN de hacerlo, fiscalizando, controlando no tendrían que esperar a que una queja salga publicada en un medio de comunicación para enterarse de lo que pasa en su organismo o empresa y esto no es solo en dicha farmacia y sí a nivel nacional. Existen controles ultrapasados que ya hace tiempo deberían ser excluidos de las funciones del personal de farmacia. Aquellas tarjetas de estiba donde tienen que dar baja a un medicamento vendido mientras lo despachan es una tortura tanto para el farmacéutico como para la paciencia de la persona que espera. En el siglo XXI aún no se le ha ocurrido a muchos buscar una solución para agilizar la prestación de servicios. Cada día que pasa la tecnología se moderniza para facilitar la vida de los humanos y con esta la Edad de Piedra o de las Cavernas está desterrada.", "Hace falta una ley y un organismo que proteja los derechosde los  ciudadanos (no solo del consumidor) y que al igual que la Contraloría General, conozca de las denuncias de la población y verifique y controle la actuación de los organismos y entidades ante las violaciones que se cometen con la población y que tenga atribuciones para llevar a los responsables a los tribunales de ser necesario.", "\"además de realizarse 49 en­cuestas a la población\"\nPienso que quisieron decir que ecuestaron a 49 personas. ", "Las demoras en las Farmacias es un problema que esta bastante generalizado y cada año sera peor, pues la poblacion se envejece y por consiguiente mas personas tendremos que adquirir mas medicamentos, entonces una dependiente para despachar un producto tiene que hacer una cantidad de operaciones que logicamente le llevan tiempo con cada personas. Hay que pensar en un mecanismo mas agil sin perder el control para no dar lugar a la ilegalidad, y lo de los tarjetones piensen en algo mejor, que esto tambien es un problema y las almohadillas sanitarias hasta la libreta de abastecimiento. Hasta donde vamos a llegar. "], "original_letter_info": {"title": "Vale la pena", "body": "\n\nSoy una joven que admiro, disfruto y apren­do de la labor del profesor-\npsicólogo Manuel Calviño y pertenezco al selecto club de los que pudimos\nadquirir su libro (que sugiero a todos), homónimo con su excelente programa\ntelevisivo. Uno de los Escritos con Psico­logía que nos presenta el profesor\nCalviño se titula Estamos en Cuba, pues es esta la respuesta que él recibió o\nescuchó dar a otros, ante determinadas situaciones. Sin dudas que todos\npo­dríamos pensar en que esta es una insustituible respuesta ante alguien que\nse asombra del calor abrasador de nuestra isla, o de la belleza de nuestros\npaisajes, o de la sabrosura con que se disfruta aquí un concierto de Van Van,\no del fervor con que se defiende en cualquier esquina un equipo de pelota, o\nde la ciencia que se aplica a un juego de do­minó… en fin, por tantas razones\npodríamos afirmar con orgullo que ¡estamos en Cuba!, pero no es ninguna de\nestas las razones que describe el profesor, sino situaciones de indisciplinas\nen nuestro pueblo, tan inexplicables como aborrecibles, ante las cuales\napareció la frase como una “justificación”.\n\nSin dudas, resulta muy doloroso que tengamos que reconocer estos sucesos y\nmuchos estamos haciendo todo y más por desterrarlos de nuestra realidad, pero\nmás doloroso aún resulta cuando se viven experiencias que también podrían\nhaber sido descritas por el profesor. El pasado 8 de mayo, aproximadamente a\nlas seis de la tarde, al regresar de mi trabajo, me dirigí a mi farmacia, que\nse encuentra en la esquina de las calles Teresa Blanco y Jardín, en Luyanó, en\nel capitalino municipio de Diez de octubre. Pregunté por el último de una cola\nde aproximadamente diez personas, me puse a conversar con una amiga que me\nhacía compañía y tras 20 minutos de espera, ambas nos percatamos de que\ntodavía estaban en el mostrador las personas que compraban cuando llegamos.\nHicimos el comentario y uno de los “desesperados” dijo que ya llevaba allí más\nde media hora. La situación es perfectamente explicable al observar que solo\nhabía un de­pendiente prestando el servicio, mientras la administradora y otra\ndependienta trabajaban en un buró, al fondo del salón. Sin dudas, un\ninmejorable ejemplo de organización del trabajo en una institución que existe\npara atender al público. No pude evitar ir a conversar con la administradora,\nque me explicó que ella estaba haciendo un arqueo de caja, que era lo que le\ntocaba en ese momento, “reconoció” que la dependienta debía haberse ido desde\nlas 4:30 y sin embargo todavía estaba allí (no despachando, sino haciendo\npapeles) y que la que debía acompañar al que despachaba estaba ausente,\ndejándome muy claro que a mí lo que me tocaba era esperar. Pero todavía no era\nsuficiente: la muchacha que me antecedía en la cola traía un certificado\nmédico para que llenaran su tarjetón y poder comprar su medicamento, pero el\njoven, único dependiente le dijo (la verdad muy amablemente) que él era nuevo\ny no sabía hacer eso (ciertamente se le notaba temeroso al hacer los “vales” y\nle costaba encontrar los medicamentos en los armarios) así que ella tendría\nque regresar al otro día por la mañana para que la atendieran las que sabían.\nLa muchacha reclamó su derecho, lógicamente por su necesidad de consumir el\nmedicamento, y ante la sugerencia del joven de que viera si la administradora\nquería hacérselo, esta acudió y asumió el trámite, no sin antes intercambiar\ncomentarios con el público ya exaltado, haciendo gala de una “educación” que\nno considero necesario describir y dejándonos claro que para ella era muy\nnormal que su trabajador novel no supiera hacer lo que debía saber hacer y que\nno entendía nuestro estrés.\n\nInevitablemente muy molesta recibí mi pro­­ducto y, casi una hora después de\nhaber llegado, me retiré del lugar, a la sazón de los inextinguibles\ncomentarios de mis vecinos que todavía demorarían en ser atendidos. Una vez\nmás la reflexión del profesor Calviño en mi cabeza, para seguir alimentando la\nvoluntad de combatir en todas las trincheras, para que un día, lo que hoy es\npara algunos una penosa respuesta, se convierta para todos en una incrédula\npregunta: ¿estamos en Cuba? Yo también estoy convencida de que vale la pena.\n\nArait González Noda  \nJuan Alonso 567 e/ Infanzón y Juan Abreu,  \nLuyanó, municipio de Diez de octubre\n\n", "link": "https://www.granma.cu/cartas/2014-06-20/vale-la-pena", "original_letter_link": null, "is_response": false, "date": "2014-06-20", "comments": ["Eso que le ocurrió a Arait “es normal” y no solo en ese lugar. Algo que falta en todas las farmacias y otros establecimientos comerciales es la informatización lo que evitaría el exceso de controles que los/las trabajadores/as de estas dependencias deben llevar, muchos son rápidos en sus funciones pero no es solo despachar, sino también  tiene que ir actualizando las tarjetas de estivas al momento de la venta. \nAlgo parecido ocurre con los famosos cuadre de cajas interminables en todas las dependencias comerciales. Qué vamos a hacer?, Vale la pena esperar...\n", "Eso es llover sobre lo mojado.\nEs verdad que el profesor calviño es muy buen profesional y todo eso, pero lo primero es que el libro que publico solo imprimieron unos pocos ejemplares y seguro que pocos lo pudieron comprar, ahhh seguro que vas a una feria del libro en venezuela y hay todos los que quieras.\nEl problema de las malas caras y los atropellos cuando se atiende a un cliente, no al publico, el nombre es cliente, eso en cuba es una cosa normal, debemos ser el pais que mas mal trata a los nativos o sea a los cubanos, todo lo bueno para los extranjeros.\nMi consejo y debe ser el de calviño, no se deje meter el pie y cuando esto pase reclame, es verdad que el 100% de las veces no resuelve nada, pero al menos se desahoda y le dice unas cuantas verdads en la cara a quien se las merece.", "El pais debe asignar una cantidad de dinero a poner la infraestructura debida en estas instalaciones. Sistemas para informatizar esto se han hecho, conozco en la UCI uno que quizás se ajuste, pero como con otros tanto que quedan guardados quien sabe donde, siempre resultan inviables para el país porque no existe infraestructura para esto. Supuestamente se quiere informatizar el país para agilizar todos los procesos, pero realmente no se asignan recursos a las entidades para lograr esto.", "Mas de lo mismo. Esto se va a acabar cuando al cubano le entre en la cabeza que los servicios son para que el cliente quede conplacido. El respeto es un derecho por educacion pero en las Empresas de Servicio es ademas una estrategia de venta, buen servicio + buen trato = mas venta + cliente feliz, cuando esto se cumple el cliente quiere regresar al establecimiento por voluntad propia y no porque no le queda mas remedio. ", "Trabajo en la misma cuadra de la farmacia y continuan los problemas, la demora, el maltrato y el desanimo en el momento de atender al cliente. Si es horario de almuerzo no vayas, porque todas almuerzan a la misma vez y no atienden aunque haya cola."]}}