{"title": "¿Existo o no existo?", "body": "\n\nUn asunto hasta ahora sin solución para mí, me lleva a escribirles para por su\nconducto tramitar alguna respuesta legal, pues ya he acudido a todas las\ninstancias a mi alcance y sigo sin encontrar la vía que permita convertirme en\nuna persona documentada, legalizada y con derechos tales como los de sucesión\nhereditaria, en mi propio país de nacimiento, y donde siempre he vivido,\nestudiado, me casé y tuve mis hijos, pues el carné con número de identidad\n49121501976 no es válido, aun cuando fue emitido por las oficinas encargadas.\n\nDesde hace más de 20 años he acudido a distintas instancias buscando una\nsolución, todo por la razón única, de que mi Carné de Identidad no tiene\nasentados el tomo y el folio del registro civil donde fui inscrita, debido a\nque este registro desapareció como resultado de un incendio, pero no antes de\n1959 y por razones electorales, sino en los años 60, en un lugar nombrado\nGuadalupe, en la actual provincia de Ciego de Ávila, cuestión que se hace\npresente por vez primera cuando en determinado momento comencé a tratar de\ncambiar mi documento de identidad personal (que todavía es el del librito) y\npor la razón de que las oficinas encargadas del trámite me niegan el derecho a\ncambiarlo, por no poder sacar una inscripción de nacimiento, gestión que he\nin-tentado en todos los registros civiles de las provincias de Camagüey y\nCiego de Ávila, y ha sido imposible, por eso es que mi Carné de Identidad no\ntiene validez para determinados trámites, según me expresan algunos\nfuncionarios, por ejemplo, me han llegado a decir que el valor real de mi\nidentificación, solo es para hacer una reservación para viajar, y abordar un\ntren o una guagua.\n\nA esta altura de mi vida, ya con 64 años, me surgen algunos cuestionamientos,\nsi mi documento de identidad no es válido por faltarle esos atributos (tomo y\nfolio), la sucesión de actos jurídicos y legales en que me he visto\ninvolucrada, y pudiera involucrarme en un futuro, como resultado de mi\nexistir, como por ejemplo, mi matrimonio, el nacimiento de mis hijos, el voto\nelectoral, la adjudicación de títulos o la sucesión hereditaria, ¿cómo se\nharán valederos?\n\n", "link": "https://www.granma.cu/cartas/2014-02-14/existo-o-no-existo", "original_letter_link": null, "is_response": false, "date": "2014-02-14", "comments": []}