{"title": "Indisciplinas sociales en áreas del malecón habanero", "body": "\n\nEn el tramo de malecón entre las calles Humboldt y 23 se ha ido organizando\nuna peña a la que asisten más de mil personas desde el horario comprendido\nentre las 9 de la noche hasta las 6 de la mañana todos los días de la semana.\nEn esta peña se manifiestan todo tipo de expresiones: asisten grupos de\nmariachis tocando a cualquier hora de la madrugada, también asisten otras\npersonas tocando tambores y otros instrumentos, acompañado todo esto de los\nescándalos de las personas que allí asisten cantando en alta voz. Esta molesta\nsituación la sufrimos los vecinos del lugar, quienes llamamos a la policía\ntodos los días; estos vienen, los dispersan, pero al rato vuelven para seguir\nmolestando, a quienes trabajan, estudian y residimos en este lugar. Cada vez\nse hace más insoportable.\n\nEs necesario que se analice por las autoridades competentes si es de interés\nesta famosa peña y de serlo, sea trasladada hacia otro lugar donde no molesten\na la población.\n\nPor otra parte, también es importante señalar lo expresado por el presidente\nde los Consejos de Estado y de Ministros General de Ejército Raúl Castro Ruz\nsobre este tema de las indisciplinas sociales y el daño que nos hacen, ya se\nha manejado políticamente la situación y aquí en este lugar ya se hace\nnecesario tomar medidas concretas y aplicar las leyes.\n\nNo entendemos que elementos desfachatados actúen de esa forma, poniendo en\nriesgo el prestigio de la dirección de la Revolución. La orden está dada por\nla máxima dirección del país, ahora solo falta actuar. Queda una pregunta por\nhacer: ¿qué entidades son las responsables de llevar a vías de hecho esta\ntarea? Es necesario que actúen en consecuencia y con prontitud.\n\n", "link": "https://www.granma.cu/cartas/2014-03-12/indisciplinas-sociales-en-areas-del-malecon-habanero", "original_letter_link": null, "is_response": false, "date": "2014-03-12", "comments": []}