{"title": "La Revolución no puede  admitir la desidia", "body": "\n\nMe decido a escribirle porque ya esta situación se hace insoportable y\nbochornosa para cualquier ciudadano que ame la magnífica obra de esta\nrevolución.\n\nHace más de 5 años que tenemos en nuestra cuadra un consultorio del médico de\nla familia que se cae a pedazos por el deterioro, el abandono, el saqueo de\nventanas, puertas y barandas de las escaleras por personas inescrupulosas, así\ncomo la negligencia de nuestro sistema de salud. El problema se ha planteado\npor los vecinos en las rendiciones de cuenta del delegado, en la Asociación de\nCombatientes de la Revolución Cubana, en el núcleo zonal y el CDR en\nreiteradas ocasiones, a partir de la prolongación en el tiempo de esta\nsituación, sin que hasta el momento se haya encontrado una solución por\nninguna de las instituciones de salud del territorio.\n\nA lo anterior le sumo la preocupación de que se trata de una edificación\ndesocupada por tanto tiempo con las necesidades acumuladas de vivienda que\ntenemos en el país. Por otra parte, hoy esta ruina de consultorio se ha\nconvertido en un foco de insalubridad y falta de higiene, pues se utiliza como\nbaño público por transeúntes, con los riesgos para la salud de los vecinos\ncolindantes.\n\n¿Cómo es posible que se permita la pérdida de un inmueble tan necesario para\ngarantizar la atención primaria por el médico de la familia, idea genial de\nnuestro Comandante en Jefe?  \nLe agradecería se publicara esta carta con la esperanza de que aparezca alguna\ninstitución de salud o gobierno que resuelva el problema.\n\n", "link": "https://www.granma.cu/cartas/2014-05-09/la-revolucion-no-puede-admitir-la-desidia", "original_letter_link": null, "is_response": false, "date": "2014-05-09", "comments": ["Hay maria isabel Donde vives? te invito a que vengas a mi pueblo Florida para q veas los consultorios , hechos almacenes ,las casas,ocupadas por personas q no son medicos y ocacionalmente de citas amorosas. creo que es de suma importancia arremeter contra eso .Y como bien usted dice esa idea genial debe de respetarse. ", "El deterioro de las construcciones -sobre todo de as quehan sido hechas en tiempos de REvolución , y no contaron con los materiales que requerían (porque les dieron otro \"destino\")o fueron mal ejecutadas por indolencia, insensibilidad e irresponsanilidad- es uno  de los hechos más terribles que  conviven dentro de la vida cubana. Tanto las edificaciones civiles de uso sopcial o económico, como muchas que son  partes del Patrimonio Cultural edificado de la nación,  en zonas  de todo tipo, presentan hoy daños profundos y a veces irreparables. Lo que se invirtió en construirlas o restaurarlas se perdi´ Es tiempo ya de que se haga un censo objetivo sobre este oparticular, en pos de presente y de futuro, y se establezcan leyes severas para ser aplicadas a ciudadanos y a Empresas o funcionarios del Estado. No puede seguirse en la simulación que mina la conciencia  y en un delito que se traga parte de la economía del país y afecta el proyecto queha costado sangre, tensdiones, trabajo duro y algunas desesperanzas.", "\nEl programa del Médico de Familia, con su residencia en el mismo lugar de trabajo, ha sido uno de los magníficos programas  de salud en Cuba. En este momento es un desastre lo que ha ocurrido a lo largo de la isla con los inmuebles de este programa. Sería bueno que la prensa, cualquier medio, hiciera un trabajo investigativo nacional sobre en lo que se ha transformado dichos consultorios. Si esto que se dice en en la ciudad, imagínense cómo están en los campos cubanos.\nGranma, continúa tu espacio pegando pesado con temas escalabrosos como este, el pueblo te lo agradece y algunos tendrán que responder por el dinero que ha gastado el Estado y que \"algunos\" no les interesa proteger.", "Por acá por Santa Clara son pocos los que tienen presencia aceptable, el mío no tiene ni asientos de espera, es decir que debes sentarte en la acera del vecino para esperar, además de eso el médico que hay es ecuatoriano porque la dra anterior se fue de misión", "Yo creo que todo aquel que se esconde de la negligencia de estos hechos ocurridos es peor que aquellos que por no simpatizar con el gobierno los califican de disidentes. Que horrible, yo recuerdo cuando se inaguraron los consultorios que bonitos eran, dotados de un modulo de muebles y equipos adaptados a nuestra necesidades, pero como todo en nuestro pais empieza bien pero termina mal, ya se hace una norma . No se recuerdan de las pescaderias argentinas, aquellos locales armables con a/a y pintados en Azul, con Buenos equipos de refrigeracion y mobiliario comercial, cierto que vieron poco el pescado pero al final desaparecieron cumpliendo la norma generalizada de la negligencia. Cra.  Maria Isabel solo me resta compartir con Ud. el sentimiento que la hiere, algun dia reventara la caldera y no por echarle demasiada lena al fuego sino por si misma.   "]}