{"title": "Concreteras “a tope” circulando por Guanabacoa", "body": "\n\nEsta avenida comienza en la Calzada Vieja de Guanabacoa y termina en las 8\nVías, existe un puente sobre el río Martín Pérez por el que está prohibido\ncircular vehículos de más de 6 toneladas (dicho puente está bastante\ndeteriorado).\n\nEsta medida no se cumple, pero aunque esto más temprano que tarde traerá la\ndestrucción del puente, en este momento lo que nos mueve a escribir es el paso\nde las concreteras y la cantidad de concreto que botan. Esto lo hemos\nplanteado a diferentes delegados y hemos hecho llamadas al Poder Popular.\n\nYo particularmente he llamado a diferentes lugares de la construcción y las\nrespuestas son que hay muchos lugares de donde salen esos equipos, pero que si\nllevaran la cantidad de concreto y giraran como está establecido eso no\nsucedería. No hay que ser adivinos para saber por qué vienen llenas hasta los\ntopes: somos cubanos.\n\nComo ejemplo: la semana pasada unos vecinos que están fabricando recogieron 7\ncarretillas de concreto. A veces las piedras son hasta de 6 ó 7 mm, estas\nsaltan al pasar otros vehículos porque es una vía de mucho tráfico. Esta es la\ncalle por donde suben y bajan todos los niños de las dos escuelas (primaria y\nsecundaria), una piedra que salte a esa velocidad puede llegar a matar a un\nniño o a dejarlo ciego si por pequeña que fuera impactara en un ojo.\n\nPor otra parte en esta cuadra, que por estar en una loma es donde más botan,\nhay asmáticos y tenemos que estar tomando antihistamínicos constantemente. El\nconsumo de agua para tratar de eliminar un poco tanto cemento es tremendo y la\ncontaminación ambiental ni qué decir.\n\n", "link": "https://www.granma.cu/cartas/2014-03-14/concreteras-a-tope-circulando-por-guanabacoa", "original_letter_link": null, "is_response": false, "date": "2014-03-14", "comments": []}