{"title": "Respuesta sobre el pago del salario fuera de fecha en PESCAISLA", "body": "\n\nEl pasado 30 de mayo se publicó en Cartas a la dirección del perió­dico\nGranma, una carta titulada: Pago del salario en la Isla de la Juventud fuera\nde fecha, referido al ma­­lestar de los trabajadores de la Industria Pesquera\nInduisla por el pa­go de sa­lario fuera de fecha.\n\nAl evaluar la carta, es real que la Empresa Pesquera Industrial de la Isla de\nla Juventud (PESCAISLA), ha presentado durante este año una situación crítica\ncon sus finanzas, no obstante, se ha garantizado el pa­go del salario básico\nlos días 8 y 23 de ca­da mes y la estimulación en CUC a todos los\ntrabajadores; la re­tri­bución fuera de fecha corresponde al pago por\nresultados.\n\nEn el momento de la publicación de la carta, ya se había reali­zado el pago\npor los resultados del trabajo al personal vinculado di­rectamente a la\nproducción, co­rres­pondiente a los meses de mar­zo, abril y el de mayo se\nejecutó el 13 de junio.\n\nLa dirección de la Empresa y sus factores han mantenido total información a\nlos trabajadores sobre es­te tema y la deuda con el personal no vinculado a la\nproducción quedará resuelto antes que termine el mes de junio a partir de las\nmedidas administrativas que se están ejecutando.\n\nLo planteado por la directora ad­­junta, es cierto y fue incorrecto, se\nprocederá a su análisis en la próxima Comisión de Cuadros.\n\nSe comprobó que la persona que escribió a la prensa no existe, razón por la\nque esta situación fue analizada en el colectivo laboral de la em­presa.\n\nSin más, le saluda\n\nMsC. Antonio R. Rivera Orta  \nDirector General  \nPESCAISLA\n\nCOLETILLA\n\nLa persona que escribió a la prensa sí existe, al igual que el pro­ble­­ma\ncomo aclara el Ministerio de Tra­bajo.\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/respuesta-sobre-el-pago-del-salario-fuera-de-fecha-en-pescaisla", "original_letter_link": "https://www.granma.cu/cartas/2014-05-30/pago-del-salario-en-la-isla-de-la-juventud-fuera-de-fecha", "is_response": true, "date": "2014-07-11", "comments": ["Lo que sigue existiendo además es una falta de respeto. !Hasta cuándo tendremos que lidiar con estos dirigentes de pacotilla!!!", "Desconexion total. \"Se comprobó que la persona que escribió a la prensa no existe, razón por la que esta situación fue analizada en el colectivo laboral de la em­presa.\"  ¿O sea que si la hubiesen encontrado no lo analizabanen el colectivo? ", "Muy bien la coletilla que en este pais los bobos ya no existen. Hasta cuando?", "Antes de responder al artículo de prensa, me consta que la entidad hizo las gestiones correspondientes para hacer contacto con la persona que envió la carta y comprobó que no existe trabajador con ese nombre y dirección, al trabajador que hace referencia el artículo del MTSS no coincide con el nombre y el 2do apellido, además contactaron con el extrabajador y negó totalmente haber escrito a la prensa, forma parte de los procedimientos para la respuesta a las quejas hacer contacto con el que escribío, considero que no se debe agredir a un cuadro que tiene la responsabilidad de dirigir hace más de 5 años a una de las Empresa Pesqueras más importante del país   y ponerlo en la palestra pública, si existió la contradicción entre las respuestas emitidas por las entidades MTSS y PESCAISLA, se debió antes de publicar, dar a conocer a los respectivos organismos para que se llegara a una respuesta correcta. El Director de PESCAISLA en su respuesta reconoce que el problema existió, y en el momento en que se publicó la queja ya estaba resuelto", "¡¡¡Caramba Estela!!! Aun , suponiendo que sea una denuncia anónima-procedimiento que  no comparto-lo más importante es que se ha violado el derecho de los trabajadores y se demuestra irrespeto al convenio colectivo de trabajo y con el ello , dar posibilidades a los oportunistas a socavar el estado moral de ese colectivo laboral, además se está afectando la economía familiar , en las difíciles condiciones que nos desenvovemos hoy los cubanos y que no es necesario detallar porque suficiente información estamos recibiendo por la tv de cuestiones relacionadas al respecto y discutida en las sesiones de trabajo de la ANPP. El propio Director en su respuesta reconoce que ...En el momento de la publicación de la carta, ya se había reali­zado el pago por los resultados del trabajo al personal vinculado di­rectamente a la producción, co­rres­pondiente a los meses de mar­zo, abril y el de mayo se ejecutó el 13 de junio.\n\nLa dirección de la Empresa y sus factores han mantenido total información a los trabajadores sobre es­te tema y ...¿¿¿la deuda con el personal no vinculado a la producción quedará resuelto antes que termine el mes de junio a partir de las medidas administrativas que se están ejecutando...???\n\n¡¡¡¿¿¿Lo planteado por la directora ad­­junta, es cierto y fue incorrecto, se procederá a su análisis en la próxima Comisión de Cuadros...???!!! ¡Han transcurrido ya 42 días desde que  se publicó la carta el  30 de mayo de 2014. \n\n A mi juicio, lejos de dañar al cuadro, se le están aportando herramientas para lograr que todos se revisen para ver qué está mal, qué hay que resolver y, por supuesto, qué debe hacer el sindicato que evidentemente , no está jugando el papel que le corresponde.\n \n"], "original_letter_info": {"title": "Pago del salario en la Isla de la Juventud fuera de fecha", "body": "\n\nMe decido a escribir por el malestar que está causando a los trabajadores, la\nfalta de respeto y falta de voluntad para resolver el problema del pago del\nsalario de los trabajadores de la Empresa Pesquera en la Isla de la Juventud,\npuesto que hace 5 o 6 meses se ha creado la costumbre de realizar el pago\nfuera de la fecha. La dirección de la empresa alega que esta no cuenta con\ndinero en esta fecha para pagar, que se le debe a la ONAT, que no cuentan con\ntransporte para trasladar las producciones a La Habana o se utilizó el dinero\npara pagar el servicio eléctrico… un sinnúmero de justificaciones para no\nefectuar el pago en tiempo.  \nEl viernes 25/04/14, la compañera Dio­ma­ra (subdirectora) expresó que la\ncuenta de la em­­presa contaba solo con 87 centavos, y que si en­traba algún\ndinero era para realizar el pago a la ONAT si no la empresa sería multada. Un\ntrabajador pidió? la palabra y le expresó correctamente: ¿Qué haría la empresa\nsi los trabajadores no entraban al proceso a trabajar, hasta que no se le\ndiera respuesta?, y ella respondió de forma agresiva: que buscarían a otros\ntrabajadores de la calle para que trabajaran. Creo yo que ella no pensó lo que\ndijo, este pago debía haberse rea­lizado desde el día 15 del propio mes,\nnoso­­tros tenemos que pagar cuentas también como: te­léfono, servicio\neléctrico, almuerzo en nuestro trabajo, círculo infantil, en fin, dependemos\nde nuestro salario que sale del resultado final de una producción que se le\nen­tregó a la empresa como producto terminado al final de cada mes, ¿hasta\ncuándo seguirá ocurriendo esto?...  \nEn el momento de la redacción de esta nota —4 de mayo—, luego del 1ro. de\nMayo, Día de los Trabajadores, todavía no se había efectuado el pago de la\nproducción terminada el mes de marzo. Le pedimos a algún funcionario del\nMi­nisterio o del Gobierno que tome cartas en el asunto y que se adopten las\nmedidas correspondientes con los responsables de estas vio­laciones del\nconvenio colectivo de trabajo; he­chos como estos manchan las acciones que\nviene realizando el país en aras del desarrollo del mismo, de echar para\nalante como ha pedido la máxima dirección del país.\n\nTrabajadores de la Industria  \nPesquera Induisla  \nPlanta de Pescado  \nYubersander Colomar Rodríguez  \nCalle 9 entre 8 y 10,  \nEsc. 2, Apto. 4. Edif. 18. Panel 2.  \nSanta Fe.  \nIsla de la Juventud\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/pago-del-salario-en-la-isla-de-la-juventud-fuera-de-fecha", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": ["Lo que pasa es que el verdadero papel del sindicato es ese, el de defender a los trabajadores, cuantos lideres sindicales murieron defendiendo el derecho laboral, y eso es un derecho, hoy el sindicato forma parte de la administración, obedece a la administración, cumple con lo que le indica la administración, pero su papel fundamental no es cobrarte la cuota sindical ni el día de haber, es defender tus derechos, que se te pague en tiempo y forma, que se te den los medios de protección, que se te respete los horarios de descanso, es decir que te vean como un trabajador con derechos. Si Aracelio Iglesias estuviera vivo y escuchara esas justas reclamaciones, seguro ya se hubieran resuelto. ", "Sugiero por su importancia para todos, que se publique en GACETA OFICIAL la Resolución del MTSS aprobando los nuevos salarios del MINSAP que en este mes de junio entra en vigor, no es suficiente lo publicado por la prensa, los trabajadores de recursos humanos y economia deben ser muy cuidadoso y no tener dudas a la hora de confeccionar las prenominas y nominas. La ONIT debe inspeccionar este proceso que mas que economico es politico.\nGracias", "Los especialistas de economía en esta Empresa deben tener serios problemas organizativos por no decir de corrupción. Con todo lo que lucho la Generacion del Centenario por el sector obrero y el campesinado para que a 55 años del Triunfo de la Revolución susedan estas cosas. Violaciones graves con la fuerza productiva de esta entidad, que como todo trabajador honrado depende de su salario para mantener una vida. Como dice el Dr. Adbel, si Aracelio Iglesias estuviera vivo otro gallo cantaria.", "Creo que esto es un caso que tiene que darle seguimiento la maxima dirección del pais, yo leo esto y me muero de la risa en mi municipio, Pilon Granma se pasan mas de 4 meses y no le pagan a los trabajadores de Flora y Fauna y los de la EMA", "Buenos días\n\nLe escribe el esposo de Yudeisy, la madre que hace dicha reclamación. Ver carta que se adjunta.\nFavor de hacer publica dicha reclamación, ya que a mi esposa no le fue entregada el módulo de ropa, que por derecho le toca, ya que está de licencia de maternidad, cosa de la que no estamos de acuerdo y no es justo.\n\nDicho módulo de ropa se entregó hace ya 2 meses. Por esto hacemos dicha reclamación a este nivel, porque no se le ha dado solución a mi esposa.\n\nEn espera de respuestas\n\nCARTA:\nCienfuegos, 20 de Junio del 2014\nAsunto: Reclamación \nMe llamo Yudeisy Castillo Egües, vivo en avenida 22 # 3702 altos entre 37 y 39 Punta Gorda, Cienfuegos con # de teléfono 556723; trabajo en el Grupo Empresarial de la Construcción Cienfuegos (GECC) hace 5 años y tres meses, soy licenciada en contabilidad y finanzas y ocupo una plaza de especialista “B” en gestión económica; hoy me encuentro en mi casa de licencia de maternidad,   gracias a la profesionalidad de los médicos y nuestro sistema de salud a los que estoy muy agradecida, pues estuvo en riesgo la vida de mi pequeño y la mía, pero ellos  con gran maestría me realizaron  una cesárea urgente, teniendo finalmente un bebe prematuro de 33 semanas, por lo cual perdí el derecho a la licencia pre-natal, ya que esta se cobra a partir de las 34 semanas. Como si esto fuera poco hace cuestión de unas semanas atrás mis compañeros de trabajo compraron el módulo de ropa y calzado de presencia que se otorga una vez al año a los trabajadores, al cual yo no tuve derecho aun cuando había presupuesto, ya que existe una resolución del MICONS que dice que el que no forma parte del promedio de trabajadores no tiene derecho. Esto se puso en vigor este año para el caso de las licencias de maternidad , pues en el tiempo que llevo siempre se ha dado y considero que solo en nuestro ministerio, ya que todo el que conoce el caso(incluso de nuestras empresas, porque tengo entendido que esto solo lo aplicó el GECC) no puede entender cómo es posible que en un país como el nuestro donde lo más importante es el ser humano  y más la mujer,  que  por además se está incentivando para que las mujeres paran  por el problema del envejecimiento poblacional, incluso en la mayoría de los centros de trabajo que conozco, las mujeres con licencia de maternidad se les paga también la estimulación salarial bien sea en divisa o en CUP. Las mismas tienen derecho a todo los beneficios al igual que los trabajadores que se encuentran activos. Ahora yo me pregunto ¿acaso somos menos trabajadoras, abnegadas, sacrificadas, las mujeres de la construcción? ¿Cómo es posible que si existe una ley de licencias de maternidad para regular y respetar los derechos de las mujeres; ahora exista una resolución de mi centro laboral, la cual invalida y afecta nuestros derechos como mujer cubana trabajadora.\nEn espera de que me publiquen dicha reclamación, ya que he reclamado en mi trabajo, dándome respuestas no convincentes. Hice consultas telefónicas al MINONS, sin recibir respuestas y solución definitiva a mi reclamación.\n\nYudeisy\n\n"]}}