{"title": "Honor a quien honor merece", "body": "\n\nCuando decidimos escribir a los órganos de prensa, lo hacemos para quejarnos,\nseñalar lo mal hecho y criticar las acciones de funcionarios e instituciones.\n\nPero no solo ocurren cosas mal hechas, que empañan el trabajo y el amor de los\nque día a día nos prestan un buen servicio, nos brindan ayuda sin el interés\ndel dios dinero. Hay hombres y mujeres que desbordan amor, desinterés y\naltruismo.\n\nQuisiera referirme a uno de esos seres, al cual no conozco personalmente pero\nsus acciones y comportamiento con mi hermana han suscitado una gran admiración\npor él y el colectivo que con él trabaja.\n\nMi hermana fue remitida al hospital Hermanos Ameijeiras por una trombosis en\nambas piernas, así se convirtió en paciente del doctor Víctor Roca Campaña;\nEspecialista en Medicina Interna del piso 11 sala B.\n\nDesde el inicio se mostró interesado, dando seguimiento a la enfermedad y\nevolución de mi hermana, le ayudó a conocer su enfermedad, le transmitió\nconfianza, autodominio que le ha ayudado no a vencer la enfermedad, pero si a\nsoportarla y enfrentarla, le enseñó a interpretar los análisis que debía\nhacerse para estar alerta.\n\nEn un gesto de desinterés total, le dio el teléfono de su casa, le pidió que\ncuando estuviera de alta y se sintiera los síntomas que indicaran un estado\ncrítico lo llamara a la hora que fuera y así ha ocurrido en varias ocasiones.\nEn una de esas ocasiones una de esas llamadas le salvó la vida a mi hermana.\n\nMi hermana no tiene ningún recurso material que brindarle a ese médico que por\ndescontado sabemos guarda con afecto las palabras de agradecimiento de sus\npacientes.\n\nHonor a quien honor merece, que se multipliquen las personas como el doctor\nRoca.\n\nFavor hacer llegar esta carta a la dirección del hospital Hermanos Ameijeiras.\n\n", "link": "https://www.granma.cu/cartas/2014-02-07/honor-a-quien-honor-merece", "original_letter_link": null, "is_response": false, "date": "2014-02-07", "comments": []}