{"title": "Lo que no podemos dejar de reconocer", "body": "\n\nCoincido con la compañera María del Carmen de la Campa, al decir que como\nmismo criticamos las cosas negativas, no podemos dejar de reconocer. Es aquí\ndonde yo quiero que por la vía de esta sección se reconozca públicamente el\nservicio eficiente, responsable y altamente profesional, a pesar de las\nlimitaciones de recursos, del Departamento de Rehabilitación y Fisioterapia\ndel policlínico Antonio Maceo del municipio del Cerro, en la capital.\n\nEn él labora un personal muy joven, incluyo en ellos a la secretaria, una\ncompañera de edad avanzada pero de carácter muy afable, son personas\nsolidarias, preocupadas porque el paciente se rehabilite, es un lugar que da\ngusto estar allí, pues lo distingue la limpieza y la buena energía que en él\nse percibe.\n\nEstuve junto a mi esposo recibiendo tratamiento por 10 días, y hasta cuando\nlas jóvenes fisioterapeutas nos ven en la calle nos preguntan cómo nos\nsentimos, nos dan consejos sobre cómo seguir rehabilitándonos en la casa.\n\nEstas son actitudes que merecen ser publicadas, porque nunca medió un regalo\ncomo dicen algunos, solo la solidaridad y el humanismo de ese colectivo, desde\nla doctora Katia, las muchachas de la cama magnética, ultrasonidos, terapia\nocupacional hasta Mary, la secretaria, que cada día nos recibe con una sonrisa\ny un saludo. Eso es tan efectivo como el tratamiento mismo, lástima que no\ndispongan de más recursos. Mis respetos para todos los que intervienen en la\nsección Cartas a la dirección, son muy profesionales, ese es el periodismo que\nnecesitamos.\n\n  \nGeorgina Macías Muñoz  \nIndependencia No. 1 903 e/ Colón y Victoria, Rpto. Martí,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/lo-que-no-podemos-dejar-de-reconocer", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["Buenos dias, em estos momentos estoy lejos de nuestra tierra querida, pero, siempre tratamos de estar actualizados em las informaciones relacionadas com nuestro pais y nada mejor que la revición por internet del priodico Granma, esta sección resulta muy interessante, mas yo tengo aún desde aqui algunas cosas que quisiera me ayudaran a dar solución y no consigo el lugar a donde pueda dirigirme, me pueden ayudar com la dirección electrónica de esta sección?. Les agradesería mucho me ayuden a mejorar uma situación que me preocupa em relación a la entrega de envios de encomendas desde el exterior. Gracias."]}