{"title": "Inconformidad de un campesino al que no le pagan la venta de su ganado", "body": "\n\nLes escribo para plantearles la insostenible situación que presenta la Empresa\nPecuaria Rectángulo de Guáimaro en cuanto al pago a campesinos por concepto de\ncompra de ganado mayor. Soy campesino de la CCS José Manuel Brito ubicada en\nLa Deseada, Cascorro, municipio de Guáimaro, provincia de Camagüey.\n\nEn los primeros días del mes de diciembre del 2013 se le vendió a dicha\nempresa una producción por un valor aproximado a los 460 mil pesos (MN).\n\nLa dirección de nuestra CCS nos informa que la empresa no tiene financiamiento\ny que el mismo fue solicitado al organismo superior en La Habana.\n\nEn espera de una respuesta rápida y con solución ya que pasan los días y todo\ncontinúa en silencio. Soy de la opinión que tengo todo el derecho de hacer\npública mi justa reclamación.\n\nAlexander Rivero Campillo  \nJoaquín de Agüero no. 9  \ne/ Maceo y Agramonte  \nCascorro, Guáimaro  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2014-05-01/inconformidad-de-un-campesino-al-que-no-le-pagan-la-venta-de-su-ganado", "original_letter_link": null, "is_response": false, "date": "2014-05-01", "comments": ["En cualquier país al que engaña comprando para después no pagar se le llama estafador y son sancionados. En Cuba es uno de los tantos delitos que con una comisión que visite al afectado y bla bla bla queda todo resuelto.\nY el campesino que trabaja y produce?. Que se las arregle como pueda.", "Eso en nuestro país, desgraciadamente, se ha convertido en una práctica habitual. No solo en eso, sino con el propio salario de los trabajadores. Sé de empresas, específicamente en el sector agrícola, en las cuales sus trabajadores se han pasado hasta 3 meses sin cobrar. ¿Y quié paga por eso? Livorio, como dice un viejo refrán. Los responsables de eso, siguen cobrando sus salarios mes tras mes.", "Según el reportaje \"Urgencia que requiere millones\"  de Marianela Martín González, Juventud Rebelde 21/04/2014 \"Cuba necesita producir cada año cerca de mil millones de litros de leche para autoabastecerse. De ese modo, ahorraría anualmente más de 180 millones de dólares, al dejar de importar leche en polvo.\" Al ver esta noticia en JR y la queja que aparece hoy en Granma, solo es posible preguntarse si las CCS que son las que están incrementando la masa ganadera en el país y les ocurre esto con una empresa estatal, qué motivación podrán tener los campesinos para continuar \"intentando\" ahorrarle al estado lo que necesita para importar la leche? Qué explicación pueden darle a estos trabajadores, que todos sabemos que para criar ganado prácticamente hay que dormir junto a él para que no se los roben? Se imaginan el sacrificio que pasan estos obreros en su trabajo? vale la pena pasar todo ese trabajo? Cuál será la sanción que merecen los (ir)responsables por esta queja?", "Qué pasaría si a alguien se le ocurre ir a una shopping, hacer una compra grande, equipos electrodomésticos, por ejemplo y salir sin pagar? De qué se le acusaría como persona física? Para las leyes cubanas, cuál es la diferencia en que lo mismo lo haga una persona física y una jurídica, en este caso una empresa estatal?", "CODIGO PENAL\nDEFRAUDACIONES\nInsolvencia Punible\nARTICULO 337.1.-  Incurre en sanción de privación de libertad de dos a cinco años:\na) el deudor que para sustraerse al pago de sus obligaciones, se alce con sus bienes, los oculte, simule enajenaciones o créditos, se traslade al extranjero o se oculte sin dejar representante legal o bienes en cantidades suficientes para responder al pago de sus deudas o realice cualquier otro acto de disposición patrimonial en defraudación de los derechos de sus acreedores;\nb) el que sea declarado en quiebra, concur-so o suspensión de pagos, cuando la insolvencia sea causada o agravada intencionalmente por el deudor o por persona que actúe en su nombre.\n2. El que en procedimiento de quiebra, concurso o expediente de suspensión de pagos presente datos falsos relativos al estado financiero, con el fin de lograr la declaración de aquéllos, incurre en sanción de privación de libertad de uno a tres años.\n3. Para adecuar la sanción el tribunal ten-drá en cuenta la cuantía del perjuicio ocasio-nado a los acreedores, así como el número y condición económica de éstos.\nARTICULO 16.1.- La res-ponsabilidad penal es exigible a las perso-nas naturales y a las personas jurídicas.\nAhora me pregunto si todo esta legislado ¿por que no se actua en consecuencia? ¿Donde esta la institucionalidad a que nos llamó Raul. No hay nada mas parecido a la ANARQUIA. Gracias\n"]}