{"title": "UEB Central Azucarero Bartolomé Masó explica el problema con el bagazo", "body": "\n\nComo director de la Unidad Empresarial de Base Central Azucarero Bartolomé\nMasó tengo a bien dar respuesta a la queja formulada en la sección Cartas a la\ndirección con el título “El bagazo tiene problemas con la vivienda”, publicada\nen el periódico Granma el viernes 29 de noviembre del 2013.\n\nEs necesario que se conozca que el ingenio se construyó en el año 1919-1924, y\nse fue formando alrededor del mismo un asentamiento poblacional que hoy\nalcanza una gran parte de la población.\n\nDesde los mismos inicios siempre este ingenio se caracterizó por la gran\ncantidad de bagacillo que caía desde la chimenea, con el paso del tiempo el\nsistema de combustión en las calderas se fue modificando y este problema\nmejoró considerablemente.\n\nEn cada una de las reparaciones anuales que se van ejecutando, en dependencia\ndel presupuesto planificado, se realizan trabajos en aras de mejorar la\neficiencia energética, que nos permite entregar energía al Sistema Eléctrico\nNacional, tal como lo exige el Lineamiento 246 de la Política Económica y\nSocial del Partido y la Revolución aprobado en el Sexto Congreso del Partido,\nque establece “Fomentar la cogeneración y trigeneración en todas las\nactividades con posibilidades. En particular, se elevará la generación de\nelectricidad por la agroindustria azucarera a partir del aprovechamiento del\nbagazo y residuos agrícolas cañeros y forestales, creándose condiciones para\ncogenerar en etapa inactiva tanto como en refinación como en destilación”.\nContribuyendo, además, al ahorro de portadores energéticos y al desarrollo\neconómico del país.\n\nEn los dos últimos años en el área de generación de vapor se han realizado\nacciones que tributan a este objetivo. Se trabajó en el sistema presurizado\ndonde la temperatura del agua de alimentar las calderas aumentó de 60 °C a 115\n°C, se retubó la caldera y se le montó un sobrecalentador nuevo, así como el\nmontaje del sistema líquido a líquido y el primer nivel de automatización de\nlas calderas. Todo esto hace que el bagazo sea mejor aprovechado en las mismas\ny que solo sea utilizado el necesario, incrementándose el excedente, que va\npara la bagacera (depósito a la intemperie) para ser retroalimentado ante\nparadas o afectaciones a la molida.\n\nDebido al incremento de excedentes de bagazo hubo necesariamente que modificar\nla altura de los conductores de bagazo #3 y #4 que se encontraban a 4 m del\nnivel “0” hasta, 14 m. Se analizó también que subir los conductores equivalía\na modificar toda la estructura que los soportaba y que se podía aprovechar esa\nmisma estructura para comenzar la construcción de la casa de bagazo que\ntampoco existía, ya que cuando llueve, el bagazo se moja y la parada es\ninminente.\n\nSolo en el 2012 se logró levantar la casa con sus estructuras incluyendo parte\nde las paredes del lateral que da a la terminal, a la calle y a unidades\ngastronómicas.\n\nEn estos momentos en la UEB existen lozas fundidas de cemento, angulares, 200\nplanchas de zinc, una grúa, y una brigada de la Empresa especializada de\nAZCUBA (ZETI) con 10 hombres que acomete el trabajo de montaje de la\nestructura, reforzamiento de la casa y montaje de lozas en los laterales,\ndonde se continuará el montaje por el lateral que da a la terminal y a la\ncalle y posteriormente el techado.\n\nTodo lo anterior le fue explicado al lector que quedó conforme con la\nexplicación y en espera de la solución definitiva a esta molestia.\n\nLa UEB lamenta el malestar ocasionado a la población.\n\nSin otro asunto que tratar:\n\nJosé Luis Blanco Álvarez  \nDirector UEB Central Azucarero Bartolomé Masó\n\nCOLETILLA  \nAunque el lector quedó conforme, como explica el Director de la UEB, ha de\ntenerse en cuenta que el problema viene desde el 2012, sin solución. Es decir,\nno perder de vista la inversión que allí se realiza para que Cordoví Rosabal\nno tenga que escribirnos que le cayó bagazo en el ojo.\n\n", "link": "https://www.granma.cu/cartas/2014-03-28/ueb-central-azucarero-bartolome-maso-explica-el-problema-con-el-bagazo", "original_letter_link": "https://www.granma.cu/cartas/2013-11-29/el-bagazo-tiene-problemas-con-la-vivienda", "is_response": true, "date": "2014-03-28", "comments": [], "original_letter_info": {"title": "El bagazo tiene problemas con la vivienda", "body": "\n\nSoy del municipio de Bartolomé Masó Márquez, provincia de Granma. Todo empezó\nen diciembre del 2012, cuando los residentes del lugar comenzamos a observar\nmovimientos de materiales en el patio del central azucarero de igual nombre\nque el municipio.  \nRápidamente se conoció que el objetivo era construir \"la casa del bagazo\" para\nque el bagazo mantenga los parámetros requeridos en su uso como combustible y\nsea mucho más eficiente. Todos nos alegramos pues pensamos que sería muy bueno\npara todos; lamentablemente no fue así.  \nNuestro municipio es pequeño, se ha desarrollado y ha crecido en torno a la\nprincipal industria antes mencionada. En torno a la fábrica se desenvuelve la\nvida económica, administrativa, política y social del territorio como es de\nsuponer.  \nMuy próximo a los límites del central pasa la principal vía del municipio, en\nla cual está ubicada la terminal de ómnibus y camiones particulares, además\nuna de las piqueras de coches, también está el depósito de los vagones con\ncaña que abastecen la industria. De aquí podemos deducir que el movimiento de\npersonas y vehículos es caótico y a eso súmesele lo de los vagones de caña que\nbajan con frecuencia hasta el basculador.  \nEn el proyecto de la casa del bagazo, el mismo cae de una altura que debe\nestar cerca de los ocho metros del suelo. En el periodo de zafra sopla\nconstantemente el viento con fuerza. Resultado: el bagazo va a dar a la\nterminal, la calle, viviendas aledañas, unidades gastronómicas y quien sabe\ndonde más.  \nActualmente no se ha terminado la construcción, al parecer este año la zafra\ntambién tendrá retrasos, los lugareños y visitantes del lugar sufriremos\nnuevamente la presencia de un cuerpo extraño en nuestros ojos, o el riesgo de\nser atropellados por un carro, por la imposibilidad de mirar al frente. Bajará\nla asistencia a las escuelas y centros de trabajo, se incrementarán las\nconsultas en oftalmología y disminuirá la producción y los servicios, todo\nporque después de un año el bagazo no ha resuelto su problema con la vivienda.\n\n", "link": "https://www.granma.cu/cartas/2013-11-29/el-bagazo-tiene-problemas-con-la-vivienda", "original_letter_link": null, "is_response": false, "date": "2013-11-29", "comments": ["TREMENDO ARTICULO, HACE FALTA QUE TODAS ESTAS COSAS SEAN PUBLICADAS."]}}