{"title": "Vehículos–desperfectos técnicos– contaminación–accidentes", "body": "\n\nDurante el año se ha publicado en diferentes medios el incremento de los\naccidentes de tránsito con la consiguiente pérdida de vidas humanas,\nlesionados, mutilados para toda la vida, cuantiosas pérdidas de recursos\nmateriales así como la inutilización del parque automotor.\n\nCon fecha 4 de diciembre se ha publicado en el periódico Granma que en las\ninspecciones realizadas a vehículos automotores en el pasado verano con el\nauxilio de una planta móvil (somatón), del total revisados le fueron retirados\nlos documentos al 50 % a causa de desperfectos técnicos cuya revisión excedía\nlos ocho meses.\n\nEn el citado artículo se dice que choferes confesaron que liberan la\nemergencia de los carros para lograr mayor velocidad, esto por supuesto\npropicia el incremento de la accidentalidad, mientras que otros despiden humo\nen grandes cantidades, lo que no es nada nuevo, y con el incremento de los\ncamiones y automóviles para la transportación masiva se ha tornado alarmante.\n\nConocidos son los daños a la salud de las personas, particularmente a los\nniños, mujeres y ancianos. En la televisión se ha publicado no menos de 20\nveces un documental de un estudio realizado por una prestigiosa institución\nextranjera que demuestra que el humo producido por las emanaciones de los\ngases de los carros emite partículas diminutas que se in­troducen en los\npulmones de forma irreversible provocando asma, bronquitis y enfisema\npulmonar, así como son causas de otras enfermedades.\n\nSin lugar a dudas no se pueden negar los es­fuerzos que el país realiza para\neliminar drásticamente la contaminación ambiental, conocido es que organismos\ninternacionales han reconocido que Cuba es uno de los países que más lucha\npara eliminar esta problemática mundial por lo que estas violaciones\ncontradicen estos objetivos y entorpecen los logros en este sentido.\n\nPero para muchos funcionarios y sus conductores es más importante cumplir una\nactividad planificada sin importar el estado técnico del parque automotor,\nrevelando las violaciones sistemáticas cometidas y permitidas a los ojos de\ntodos por los directivos de las instituciones a las que pertenecen estos\nvehículos.\n\nA pesar del estado de deterioro de muchos vehículos estatales y particulares,\nse les sigue permitiendo su circulación no importando las consecuencias que\npuedan acarrear; la justificación puede ser la no existencia de más ve­hículos\ncon buen estado técnico pero me pregunto ¿no es más importante conservar las\nvidas hu­manas?.\n\nNadie en nuestro país está exento de la excesiva expedición de gases tóxicos\nde numerosos vehículos de forma cotidiana a sabiendas que se está contaminando\nel medio ambiente.\n\n¿Por qué se permiten estas violaciones me­dioambientales por los organismos\ncompetentes tanto a los que pertenecen o los que tienen la responsabilidad de\nhacer cumplir lo legislado en este sentido?  \n¿Se garantizará en cada provincia el funcionamiento de plantas móviles\n(somatón)? pues, por supuesto este es un problema ya muy generalizado en todo\nel país.\n\n¿Por qué se sigue permitiendo la circulación sistemática de vehículos en\nfunciones ajenas a la actividad asignada y muchas veces circulando vacíos lo\nque incrementa los riesgos de accidentalidad, su continuado deterioro y\nexcesivo consumo de combustible? ¿Acaso esto no constituye una de las formas\nde corrupción que han crecido de forma alarmante?\n\nEs hora ya de tomar drásticas medidas y si fuera necesario, por el mal estado\nde esos ve­hículos retirarles la licencia de circulación de­fini­tiva.\n\n  \nReynaldo Reyes Carralero  \nAricochea 136 altos  \ne/ Rastro y Camilo Cienfuegos  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2014-12-26/vehiculosdesperfectos-tecnicos-contaminacionaccidentes", "original_letter_link": null, "is_response": false, "date": "2014-12-26", "comments": ["Si se hiciera un análisis detallado a los \"cachivachis\" transportistas privados, cuál sería el número de camiones que estuviera parado?, un gran número de estos carros son piezas museables sin condiciones de circulación y mucho menos su uso como medio de transporte de personal. Conocemos las necesidades ojetivas del transporte a lo largo de las isla, por lo que hay que buscar soluciones y no medidas paliativas que, desde hece años, le está saliendo bastante caro al Estado.", "Reynaldo; usted ha hecho la pregunta de los 100 000 pesos, sobre todo por que no debe desconocer cómo se mueve este mundo actualmente: soborno(cohecho en el argot judicial) a todos los que intervienen activamente en la cadena inspección estatal del trasporte-cumplimiento de la legalidad socialista, y la manida justificación que si se para este carro no se cumple este servicio, etc. Similar al caso de que si le corto el servicio a la empresa X por no pagarme (aunque tenga deudas vencidas y pasadas más allá de 180 dias), se afecta \"la población\".\nAhora, ¿qué autoridad dará la respuesta convincente a esto?", "La pregunta es cuánto cuesta a la medio ambiente un almendrón funcionando. Generan por toda la ciudad contaminantes por el fregado, el mantenimiento y la combustión incompleta. Está demostrado que los Compuestos Orgánicos Volátiles, los BTX y el Hollín son cancerígenos. Actuar sobre ello, es la verdadera prevención y ahorro en salud pública.", "Coincido plenamente con lo expuesto por ud. Ya se me olvido la cantidad de ocasiones que he protestado a traves de los medios digitales y que me he cuestionado:\n\n1. El porque se permite la circulacion de equipos que no cumplen con todos los parametros tecnicos, especialmente aquellos que se utilizan para el transporte de pasajeros.\n\n2. La contaminacion ambiental que se genera como resultado de la explotacion de motores \"sucios\", especialmente aquellos que consumen diesel y que en muchos caso para lograr una mayor velocidad de los automotores se le \"abre\" un poco mas la valvula de alimentacion, en vez de llevar las bombas de alta presion a los laboratorios para regularla adecuadamente y hacer la necesaria impieza a los inyectores..\n\n3. La carencia de filtros adecuados en los escapes.\n\nY se podrian mencionar un conjunto enorme de irregularidades.\n\nSi ud se pone a observar las edicicaciones en Centro Habana y Habana vieja por donde transitan determinado tipo de automotores vera el hollin incrustado en las paredes. Yo que vivo en la calle 23, debo onstantemente limpiar las persianas de ese hollin contaminante que todos por igual respiramos.\n\nUna violacion que se comete con frecuencia es la evasion, mediante \"pago\" a los controles del somaton. Nuesra poòlicia motorizada ni siquiera cuenta con dispositivo que permitan medir el grado contaminante que se expulsa por los escapes..\n\nEntonces me pregunto:\n\n1. Protegemos realmente la salud de la gente.\n\n2. Cuanto recursos debe invertir el Estado para curar a enfermos potenciales de las enfermedades que origina el o la desmesurada expulsion de CO 2, ademas de ese negro hollin?\n\nCreo que se debe prestar atencion a todo ello, y no he querido meterme en el asunto de la casntidad de accidentes que se generan como resultado de los desperfectos tecnicos en equipos muchos que no son construidos para el traslado de personal y alguno de los cuales a veces tiene hast 70 anos de explotacion y quizas mas.\n\n\n", "Reynaldo,aunque tengas razon en lo k escribistes,me pregunto si tu tienes carro, particular o estatal."]}