{"title": "Mi problema puede tener solución", "body": "\n\nEl motivo de mi carta responde a un tema de salud. Desde hace más de dos años\npadezco de un problema en el oído derecho, que comenzó con un zumbido muy\nmolesto que me costaba conciliar el sueño. Asistí a las consultas del otorrino\nen mi municipio y provincia, cumpliendo con el tratamiento que me indicaron y\nno logro aliviar mi dolencia.\n\nEl día 16 de junio me practicaron una audiometría donde la doctora que me\natendió me dijo que tenía catarro alojado en el tímpano del oído y que era el\ncausante de mi problema, que debía ir al hospital Juan Manuel Márquez de la\ncapital a hacerme la prueba pues en Pinar del Río, que es donde radico, los\nequipos están rotos. El pasado dia 16 un señor que viajó a la capital me hizo\nel favor y se llevó mi prueba de audiometría para sacar el turno y le\nexplicaron que si no era residente de La Habana no me la podían hacer y que\ntardaba de 3 a 4 meses, porque si yo vivo en Pinar del Río no se me puede\natender en la capital.\n\nMi temor es perder la audición sabiendo que mi problema puede tener solución\nsegún los especialistas me plantearon. Espero que alguien pueda darme una\nrespuesta a mi problema pues me ha causado estrés y me siento muy angustiada.\n\n  \nMaximina Pulgaron Guerra  \nReparto Conrado Benítez. Bloque número 11, apto. A  \nSan Luis. Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-08-29/mi-problema-puede-tener-solucion", "original_letter_link": null, "is_response": false, "date": "2014-08-29", "comments": ["y por que no arreglan los equipos de  PINAR DEL RIO,y asi se evitan los viajes a la habana y el sobreuso de los equipos en la capital,que tambien despues se rompen por esa causa", "Esa respuesta  no debe ser correcta, hay algo extraño en esto, pues el sistema nacional de salud cubano está respaldado por derechos consagrados en nuestra carta magna que expresa la obligación de atendernos en cualquier institución  de salud sin distinción de raza color o región del país, es una conquista revolucionaria, celosamente custodiada por nuestro gobierno y si alguien se abrogó la facultad de determinar eso, la respuesta de las autoridades de la salud lo dirá", "Está muy dudosa la respuesta que le dieron, en la capital puedes atenderte en cualquier institución de salud.", "Que pena da leer esto, acaso no se podia remitir al paciente desde Pinar de Rio a un centro de la capital por este motivo??, quienes son los responsables de que esto ocurra??, es mas estas situaciones se pueden eliminar si se tomara como base un sistema de comunicacion entre centros asistenciales para emitir turnos de alguna especialidad que requiere de asistencia en centros donde exista alta tecnologia medica, sera muy dificil hacer esto?, es lo mismo con lo mismo, el peloteo hasta en la salud, increible."]}