{"title": "¿Por qué no se prepara mejor a quienes deben atender a los trabajadores por cuenta propia?", "body": "\n\nEl pasado 19 de septiembre de 2013 me personé en la dirección de Trabajo del\nmunicipio de Fomento, donde resido, para la tramitación como trabajador por\ncuenta propia; todo correcto, independientemente que este día tenía la visita\nde la dirección provincial, fui atendido.\n\nEl día 27 de este propio mes (seis días laborables después) llamé por teléfono\ny hablé con una de las compañeras que atiende la actividad, me dijo que no\nestaba firmado por la directora, pues esta había estado ocupada en varias\nreuniones. Luego llamé el 9 de octubre (16 días laborables), ya estaba, y me\ndijeron que lo podía recoger, pero por problemas personales no lo pude hacer\nhasta el 17 de ese mismo mes. Al solicitarlo me sorprendo, pues la compañera\nque me atendió (la de más experiencia en la actividad) me dijo que mi carné\nestaba cancelado, pues habían pasado más de 5 días, que es el tiempo que tengo\npara recogerlo. Cuan-do pregunté qué Resolución planteaba esto no me supo\ndecir, y que tenía que em-pezar el proceso desde cero. No entendí nada.\n\nFui a pedir explicación a la directora, no estaba; tampoco nadie que me\natendiera. No es la primera vez que solicito trabajar por cuenta propia y\nnunca me habían orientado esto.\n\nSí, existen estas regulaciones.\n\nReglamento del ejercicio del trabajo por cuenta propia capítulo:\n\nARTÍCULO 5.- Los trabajadores por cuenta propia pueden solicitar y recibir la\nasesoría de las autoridades competentes, la información que requieran para el\nejercicio de su trabajo y las explicaciones sobre las inspecciones que se les\nrealizan.\n\nARTÍCULO 17.- Una vez recibida la documentación, se confecciona el modelo\n\"Solicitud para ejercer el Trabajo por Cuenta Propia\", en original y copia, se\nelabora y se firma por el Director de Trabajo Municipal el documento de\nautorización, en un plazo no mayor a 5 días hábiles, a partir de la recepción\nde la solicitud.\n\n¿Quién responde por este maltrato? ¿Qué resolución ampara esta cancelación?\n¿Por qué después de seis días la directora no lo había firmado? ¿Por qué si\nllamé a los 16 días no me explicaron esta cancelación?\n\n", "link": "https://www.granma.cu/cartas/2014-03-12/por-que-no-se-prepara-mejor-a-quienes-deben-atender-a-los-trabajadores-por-cuenta-propia", "original_letter_link": null, "is_response": false, "date": "2014-03-12", "comments": []}