{"title": "GEDEME nunca ha fabricado radios", "body": "\n\nEn relación con la carta enviada por el compañero Hugoberto Mo­reno Sánchez,\ntitulada Mi Ra­diecito chino y publicada el viernes 14 de no­­viembre del 2014\nqueremos aclarar que la Em­pre­sa GEDEME nun­ca ha fabricado ra­dios de ningún\ntipo, in­cluido el modelo BIR-04. Eviden­temen­te la Cor­poración CIMEX­ en la\nin­formación brindada a esta pro­pia sección co­met­ió un lamentable error.  \n  \n\nAtentamente  \nRené Cano Díaz  \nDirector de Negocios y Comercio  \nEmpresa GEDEME\n\n  \nCOLETILLA\n\nDebemos aclarar que en su carta Hugoberto señala a GEDEME como responsable de\nla au­sencia de este equipo, por la respuesta que el 17 de octubre, en estas\nmismas páginas, dio la Di­rección de Mercadotecnia de TRD Caribe, no CIMEX, en\nla cual la directora de esa instancia afirma que “ese radio —BIR-04— se\nensambló en Cuba por la empresa GEDEME del Gru­po de la Electrónica, con\nsu­ministros y tecnología china”. En aquella ocasión, reconoció la propia\ndirectiva el desabastecimiento de ra­dios básicamente de la línea económica, y\nex­plicó que TRD Caribe, con el apoyo de la em­presa Radiocuba y del Cen­tro\nde Inves­tiga­cio­nes de las Co­mu­nica­ciones Lacetel, trabaja en la búsqueda\ny desarrollo de una ga­ma de ra­dios de características similares al BIR-04.\n\n", "link": "https://www.granma.cu/cartas/2014-12-19/gedeme-nunca-ha-fabricado-radios", "original_letter_link": "https://www.granma.cu/cartas/2014-11-14/mi-radiecito-chino", "is_response": true, "date": "2014-12-19", "comments": ["Buen dominio del cargo y funciones que realiza el \"cuadro\" de CIMEX que no sabe quien es su suministrador. \"Vamos bien y llegaremos lejos\"", "La izquierda no sabe lo que hace la derecha, eso es obvio, pero no solo en este organismo, hay muchos mas que estan en iguales .", "Esto ya es clásico\n\"La culpa es de la vaca\"", "A proposito de Gedeme.....Hace unos dias y despues de muchos \"sacrificios\", pude adquirir un equipo de Refrigeracion en una Tienda de mi pais. De inmediato me di a la tarea de comprar un equipo Protector de voltaje para el mismo y ahi fue cuando comenzo mi batallar. Me persone en el Mercado de 3ra y 70, en el Dita de 7ma y 84, en la Tienda de la Copa, en 5ta y 42 y ya por ultimo en la Puntilla. En todos los menciondos establecimientos habia disponibilidad del Protector, pero los mismos solo disponian de 2 tomas para el enchufle del cable de alimentacion del Frio. Entonces me pregunte...Y ahora donde coloco la tierra? Algunas personas me dijeron.....Cortala y asunto resuelto, pero para todos es conocido que si hago esto pierdo la garantia del producto inmediatamente. Quien esta dispuesto a correr ese riesgo despues de haber tenido que disponer de 880.25 CUC (2200625 CUP) para disfrutar de un equipo de primera necesidad en el Hogar? Mi pregunta es: Cuesta mucho trabajo para Gedeme fabricar un Protector que cumpla con los requirimientos de lo que se vende en nuestras Tiendas recaudadoras de divisas? Por favor camaradas....no hay nadie en esa empresa que se haya detenido a pensar en este asunto? Es verdad que en las Tiendas en Moneda Nacional se comercializan los Protectores que poseen la 3ra toma, pero y la calidad y durabilidad de los mismos? Tengo un amigo Tecnico en Electronica, que me mostro un cajon lleno de estos Protectores rotos y sin posibilidad de reparacion. Es como reza el refran popular. Hasta cuando y hasta donde?"], "original_letter_info": {"title": "Mi radiecito chino", "body": "\n\nLeí y coincidí con lo expresado por René Álvarez en su carta Mi radiecito\nchino o una alternativa válida, del 2 de mayo del 2014.\n\nEl 17 de octubre publicaron la respuesta de TRD Caribe a dicha carta. Entiendo\ntodo lo planteado por María E. Cabrera sobre el periodo en que se vendieron\nlos radiecitos BIR-04, sus precios, su ensamblaje por GEDEME, etc.; también se\nvendieron años atrás radiograbadoras o reproductoras, a las que popularmente\nse les llamaron huevitos por su forma y que hoy tampoco hay en el mercado.\n\nPero lo que no puedo entender es el desabastecimiento de, digamos radios y\notros similares de pequeño formato y valor, cuando hay grandes equipos.\n\n¿Es que las distintas cadenas de tiendas en CUC solo abastecen para aquellos\nque pueden darse el lujo de comprar grandes equipos y para el trabajador\npromedio que tiene que hacer malabares con sus ingresos y ahorrar para poder\ncomprar un equipo aunque de menos prestaciones pero con un valor acorde con\nsus entradas?\n\nPero lo que en realidad me preocupa en la actitud de GEDEME, Empresa del Grupo\nde la Electrónica que fabricó un equipo [Radio BIR-04 de tecnología china y\nseguramente con precios y créditos blandos] de gran aceptación por la\npoblación y muy adaptable para su utilización en eventos climatológicos\nnaturales como reconoce la compañera Cabrera y en unos pocos años deja de\nfabricarlos y que además por la misma razón no hay piezas de repuesto para la\nreparación de los 122 402 equipos en poder de la población.\n\n¿Es lógico que una empresa comience y termine la producción de un medio con\nesas características en menos de diez años?\n\nEl problema que correcta y justamente planteó el compañero René P. Álvarez\nGonzález concierne a ambas entidades, las tiendas en CUC que tienen que buscar\nun balance entre la calidad y precios de los equipos que venden, atendiendo a\nque la gran mayoría de nuestra población cobra su salario en CUP y más\napremiante y grave a mi entender es la actitud de nuestra industria, una\nindustria socialista, tal vez esto no se vería mal en las industrias\ncapitalistas, pero las nuestras que trabajan para el pueblo, no para el\nbolsillo de un dueño, de dejar de fabricar un equipo con la demanda que tuvo\nel radio BIR-04 sin buscar un sustituto.\n\nHugoberto Moreno Suárez,  \n26, No. 365 e/ 23 y 25, Plaza, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-14/mi-radiecito-chino", "original_letter_link": null, "is_response": false, "date": "2014-11-14", "comments": ["Bueno creo que  no es un problema solo de este tipo de radio, pienso yo que hay mucho de falta de gestion , lo que peor de todo es que ellos se ensamblaron y se termino el negocio. Las opciones?. Bueno a veces me pregunto si las TRD, que tambien son tiendas de otro tipo, estan algunas veces para buscar modalidades que permitan a \"todos llegar\", con ese sacrificio de bolsillos a lo que se opferta, por demas bien caro y con impuesto mas alla de lo medianamente justo. No digo ma.", "Remitente: Jesús Garcia\n¿Qué parte del Código del Trabajo se refiere al nepotismo?\nSoy trabajador de un sector en el cual de acuerdo a las condiciones de trabajo me permite te tener dos días de franco, es decir un régimen de trabajo de 2 x 2 , a raíz de la publicación y puesta en vigor del Decreto No 268/09 el cual modificaba el régimen laboral permitiendo a los trabajadores de este país tener un contrato de trabajo adicional que les permitiera un ingreso mayor en salario en la familia y a su vez aumentar la productividad del trabajo , encontré que tenia esta posibilidad en el sector donde trabaja mi esposa y precisamente subordinado a ella en la categoría de empleado según las categorías laborales establecidas en el Código del Trabajo, al comenzar las tramitaciones rápidamente se tuvo respuesta de sus superiores …No puede ser ,eso es nepotismo…,por supuesto esto me indigno y fui a documentarme en un diccionario de la real lengua española en la cual encontré que NEPOTISMO se refiere al término NEPOTE que no es más que el sobrino del Papa pero a su vez significa la acción de favorecer a un familiar en un cargo público, o(en otro diccionario) El nepotismo es la preferencia que tienen funcionarios públicos para dar empleos a familiares o amigos, sin importar el mérito para ocupar el cargo, sino su lealtad o alianza. Cuando interprete esto con lo que me había sucedido, me volví  a preguntar si la labor que voy a realizar es de un trabajador sin cargo público donde está el nepotismo, eso quedo ahí y yo por supuesto realmente insatisfecho, a raíz de la discusión del nuevo Código del trabajo me hice la pregunta y así mismo a mi esposa ¨en que parte del código se refiere al nepotismo ¨ cuando este lo primero que plantea en su artículo 1 y cito….\n…. ARTÍCULO 1.- El derecho de trabajo en Cuba, se sustenta en las relaciones de producción propias de un Estado socialista de trabajadores, que tiene como elemento esencial el trabajo y se aplica de conformidad con los fundamentos políticos, sociales y económicos dispuestos en la Constitución de la República.\nEl presente Código, su Reglamento y la legislación complementaria, que regulan las relaciones que se fomentan en ese ámbito, integran el derecho de trabajo.\nY en su segundo artículo plantea\nARTÍCULO 2.- Los principios fundamentales que rigen el derecho de trabajo son:\n\na) el trabajo es un derecho y un deber social del ciudadano y los ingresos que por él se obtienen son la vía fundamental para contribuir al desarrollo de la sociedad y a la satisfacción de sus necesidades personales y familiares;\n\nb) igualdad en el trabajo; todo ciudadano en condiciones de trabajar tiene derecho a obtener un empleo atendiendo a las exigencias de la economía y a su elección, tanto en el sector estatal como no estatal; sin discriminación por el color de la piel, género, creencias religiosas, orientación sexual, origen territorial, discapacidad y cualquier otra distinción lesiva a la dignidad humana\nA su vez en el decreto ley No 268 del 2009 no aparece tampoco ninguna condición al  respecto para ejercer el pluriempleo, hoy en día dicha plaza continua vacía y como dijo otro colega que escribió con anterioridad a esta sección….hasta cuándo vamos a seguir maltratándonos....\nEn el periódico digital se publico una caricatura que explica tal vez algo de la respuesta que estoy buscando, me cuesta trabajo como revolucionario y militante comunista creer que fuera así, Lo que si estamos claro es que hay que controlar y no permitir actitudes contrarias al proceso pero no podemos estar creando Leyes por un lado y haciendo otra por otro, y considero que haya una explicación de alguna persona que no diga solamente…no se puede…. así simplemente sin saber porque.\n\nJesús Garcia Rubio\nCurazao No 11 % luz y Acosta, H. Vieja\n"]}}