{"title": "Empresa Mathisa responde sobre bolsas incompletas de almohadillas sanitarias", "body": "\n\nUna vez conocida en la Empresa de Materiales Higiénico Sanitarios, Mathisa, la\nqueja publicada en este periódico enviada por la ciudadana Bárbara Silvia\nDiéguez sobre paquetes incompletos de almohadillas, se procedió a visitar la\nfarmacia sita en la Ave. Santa Catalina esquina a Goss, municipio de Diez de\nOctubre, por la Directora de la UEB Mariposa, en la cual revisó el producto\nobjeto de dicha reclamación, detectándose que el mismo era parte de uno de los\nlotes producidos el día 11 de julio de 2013. A continuación visitó el\ndomicilio de Bárbara Silvia Diéguez, sosteniendo un encuentro en el que se\nventilaron varios elementos relacionados tanto con las características del\nproceso productivo como con las causas que pudieron dar lugar a su queja,\naceptando por nuestra parte su inconformidad con el producto adquirido.\n\nNuestra empresa se caracteriza por producir de forma automatizada\naproximadamente 280 unidades de almohadillas sanitarias por minuto, acoplada\nesta a un sistema de conteo, envase, embalaje y sellaje manual, por lo que el\nproceso productivo tiene una alta dependencia de la acción directa del hombre,\ntrayendo consigo la probabilidad de comisión de errores a la hora de envasar,\nlos que se incrementan con la incorporación de personal nuevo a la producción,\nque adquiere la habilidad necesaria para esta actividad en el propio proceso\nde producción. En tal sentido se desarrolla un proceso permanente de\ncapacitación al nuevo personal para su preparación y adquisición de las\nhabilidades necesarias.\n\nComo parte del sistema de calidad con que cuenta la industria, está\nimplementado el Sistema de Control amparado en la norma cubana NC ISO 2859-1,\nla cual prevé las visitas de inspección y toma de muestras sistemáticas y\nrecurrentes en el proceso productivo de 12 horas con una frecuencia promedio\nde dos horas, tomándose un total de 32 muestras por cada lote, en una\nproducción diaria de tres lotes, los analistas de producción también realizan\n5 visitas diarias a cada máquina confeccionadora de almohadillas sanitarias y\nparte del proceso productivo para revisar la cantidad de almohadillas por cada\nbolsa de envase, lo que se hace en horario diferente a la inspección de\ncalidad para tener más inspecciones al proceso durante el día.\n\nA partir de incidencias en el contenido de las bolsas se han multiplicado las\nacciones de control en la línea de envases que minimiza las probabilidades de\nerrores, además, la empresa tiene previsto la adquisición de balanzas\nespecializadas en el conteo y pesaje de este producto y selladoras que\nresponden a la logística del proceso, de forma tal que se disminuya la\nprobabilidad de faltante o sobrante en el paquete de almohadillas y con ello\nla afectación a nuestros clientes, lo cual se podría comenzar a constatar a\nfinales de este año con un impacto en la satisfacción del producto.\n\nAtentamente,\n\nIng. Emma M. Hernández Ibarra  \nDirectora General\n\nCOLETILLA\n\nTres párrafos de explicación de procedimientos, incluyendo el amparo del\nsistema de calidad, con norma y todo, pero, realmente, los resultados, de los\ncuales se hablan en la carta que dio origen a esta respuesta, distan mucho de\nesta amplia exposición de Mathisa. Por lo que le dijo la emplea-da de la\nfarmacia a Bárbara Silvia Diéguez y por lo que ella misma pudo comprobar allí,\nno eran uno ni dos, sino varios paquetes con una unidad de menos. Es decir, al\nparecer no se habían resuelto los errores de los que habla la Directora de\nMathisa.\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/empresa-mathisa-responde-sobre-bolsas-incompletas-de-almohadillas-sanitarias", "original_letter_link": "https://www.granma.cu/cartas/2013-10-25/almohadillas-sanitarias-incompletas", "is_response": true, "date": "2014-01-24", "comments": [], "original_letter_info": {"title": "Almohadillas sanitarias incompletas", "body": "\n\nEn la tarde del domingo 25 de agosto, me dirigí a la farmacia sita en la\navenida Santa Catalina esquina a Goss, en el municipio de 10 de Octubre, con\nel objetivo de comprar la cuota correspondiente de almohadillas sanitarias.\nUna vez en mi domicilio me percato que el paquete estaba medio abierto,\nparecía contener menos de lo estipulado y procedí a contabilizar su contenido.\nAl darme cuenta que efectivamente le faltaba una unidad de las 10 que debe\ntener, me dirigí de nuevo a la farmacia para establecer mi queja y\nreclamación.\n\nAllí me atendió la empleada Lizet López, quien me cambió el paquete por otro\ncerrado, pero me aclaró que eso no quería decir que estuviese completo, pues\nes un problema de la empresa Matissa, que no siempre sella bien los paquetes o\nles faltan unidades, y ya tenía otros en similar situación. Me dispuse a\nrevisarlo delante de ella y efectivamente faltaba otra unidad.\n\nA pesar de ser evidente que la situación se repetía, dicha empleada se negó a\ncambiarme nuevamente el producto, aduciendo que ese no es un problema de\nellos, si-no de la empresa Matissa y que yo hiciera la reclamación si lo\nentendía necesario.\n\nEn primer lugar la empresa Matissa tiene que tener un departamento de control\nde la calidad que vele porque sus productos salgan completos de la fábrica.\n\nEn segundo lugar, si en las farmacias se detecta que a pesar de eso hay\nproductos con faltante o baja calidad, es obligación cambiarlos por otros del\nmismo tipo mientras tengan en existencia. Lo que no puede ocurrir bajo ningún\nconcepto, es que el cliente sea el perjudicado y que pague lo mismo por menos.\n\nYo creo que a estas alturas no estamos en condiciones de pensar en regaños o\nque fue una casualidad que no se repetirá. Considero que hay que cortar por lo\nsano, des-de la empresa Matissa y sus controles, hasta la empleada de la\nfarmacia que maltrata al cliente al negarle el cambio del producto defectuoso\npor otro que tenga las 10 unidades previstas, como aparece en la envoltura.\n\nEspero una pronta respuesta de los directivos involucrados en esta\naparentemente inofensiva irregularidad.\n\n", "link": "https://www.granma.cu/cartas/2013-10-25/almohadillas-sanitarias-incompletas", "original_letter_link": null, "is_response": false, "date": "2013-10-25", "comments": []}}