{"title": "Malas orientaciones o mal orientados", "body": "\n\nMe dirijo directamente a ustedes amparado en el precepto de que lo que viene\ndesde “arriba”, lógica­ment­e, no tiene solución en la base. La situación\nconcreta es la que se describe a continuación:\n\nTras llevar a mi niña de casi seis años de edad a la consulta de ortopedia,\ncon el objetivo de valorar la evolución del tratamiento tras seis meses de\nejercicios de rehabilitación para la es­coliosis, recibo la receta del\nespecialista que autoriza a comprar los zapatos ortopédicos porque también\ntiene los “pies planos” como se dice en el argot popular.\n\nLlego a la unidad 3319, que tiene por nombre La nueva imagen, don­de de­bía\ncomprar los mencionados zapatos; muy amable una de las compañeras que me\natiende, le prueba el calzado a la niña mientras la otra procede a documentar\nel proceso de venta. Es entonces cuando la empleada me comunica que no puede\ndespacharme los zapatos porque hacía seis me­ses que había comprado este tipo\nde calzado y hay una orientación de “arriba” por supuesto, que autoriza a\ndespachar únicamente un par por paciente al año, a menos que cambien los\nparámetros médicos que rigen el tratamiento, continúa explicándome.\n\nLe planteo que la causa por la cual necesito comprar calzado nuevo pa­ra la\nniña es que los anteriores le quedaron pequeños en el lapso antes me­ncionado;\nhecho comprobado por­­­que para la compra anterior mi hija calzaba el número\n30 y ahora usa el 32, pero me dice la compañera que la orientación es la\nanteriormente planteada la cual obviamente no contempla el crecimiento de los\npies.\n\nMi preocupación es que este tipo de calzado no es un lujo sino un tratamiento\nmédico, por lo que interrumpirlo por seis meses no tiene ninguna lógica,\nhaciéndose notorio debido a que la interrupción no es por la inexistencia del\nproducto sino por una ley, decreto u orientación de no sé quién, que cuando\nmenos olvidó que los niños crecen rápidamente. El suceso ocurrió en el\nmunicipio de Moa, provincia de Holguín; aunque deduzco por lo ocurrido que el\nproblema es de alcance nacional.\n\nYanicer Castañeda Arpajón  \nCalle 3ra oeste / H oeste  \ny G oeste, Armando Mestre,  \nMoa, Holguín\n\n", "link": "https://www.granma.cu/cartas/2014-10-24/malas-orientaciones-o-mal-orientados", "original_letter_link": null, "is_response": false, "date": "2014-10-24", "comments": ["Realmente hay que cambiar todo lo que debe ser cambiado y rapido para desterrar de una vez y por todas todas estas burradas de nuestro pais. No es ni siquiera una condicion logica sino elemental.", "Totalmente de acuerdo con O' farril....hasta donde llegaremos con estas cosas tan absurdas y tan facil de evitar. espero que ya se valoren las soluciones inmediatas a este problema que debe afectar a unas cuantas personas......EL AUTOBLOQUEO, tan infernal como el otro....."]}