{"title": "Una necesaria información a la población", "body": "\n\nMi esposa y yo comentábamos lo complicado que es diferenciar la situación\nactual de los diferentes mercados agropecuarios de acuerdo con las últimas\nmedidas tomadas con relación a la comercialización de estos productos.\nExisten:\n\n• Mercados de oferta y demanda\n\n• Mercados estatales\n\n• Mercados arrendados por cooperativas no agropecuarias\n\n• Mercados arrendados por CCS, CPA y UBPC\n\n• Cuentapropistas y carretilleros con licencia (expendedor de productos\nagropecuarios)\n\n• Mercados del EJT ( Ej.: el de Santa Ca­ta­lina y Diez de Octu­bre)\n\nSería útil que un periodista hiciera un reportaje aclarando las diferentes\nformas de comercialización de productos agropecuarios de acuerdo con las\núltimas medidas tomadas por la dirección del país, para que la población sepa\ndiferenciar precios, calidad de los productos, etc.\n\nEvelio Barros Esquerre  \nPoey 158, e/ Estrada Palma y Libertad, apto. 21, 1er. piso, Santos Suárez,\nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/una-necesaria-informacion-a-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2014-12-12", "comments": ["Que mas da quien nos venda los productos del agro si todos nos extorsionan!!! hace unos años la libra de frijol negro costaba al bolsillo del cubano 5.00 cup, el metodo de producirlo no ha cambiado en lo absoluto, el modo de obtenerlo se encarece por el factor mano de obra, pero amigos mios, de 5.00 al 15.00 ? no les parece abusivo? Mi considerancion es que el estado y solo el estado es el capaz de ponerle freno a esto, el debe dictar los precios, pero precios justos, no los que dictan la bolsa negra en la calle como muchas veces sucede. Si por ejemplo el precio del mismo frijol fuera de 7 u 8 pesos, el revendedor no tendria otra opcion que bajarle el precio, pues se le quedaria estancado, pero no, el mis mo estado es quien lo pone hasta mas alto. Ahora anda por ahi un listado de precios \"modicos\" para las ferias de fin de año....el concepto \"modico\" se ha perdido, revisando cada uno vemos que las diferencias son mínimas respecto a los que estan ahora....", "yo le agregaria a esta carta de evelio que el estado ha generado un monton de inventos y formas de comercializacion y los precios lejos de bajar o contenerse han subido estrepitosamente, sin huracanes y sin sequia, lo que demuestra la incapacidad del estado para resolver este problema que a juicio compartido con el compañero Raul es de SEGURIDAD NACIONAL.", "Lo más importante, en medio de todo eso, es que estas medidas poco han aportado a que aumente la producción agrícola. La falta de competencia real (nada se hace para evitar la confabulación entre vendedores) hace que la presión no sea sobre el comerciante o el productor, sino sobre el consumidor. Los primeros ganan suficiente vendiendo poco, no tienen por qué producir o comercializar más. En mi opinión, todavía no se ha dado en el clavo con un incentivo más efectivo a la producción. Al final, en esa cadena hay quienes se están haciendo millonarios, pero no a costa de producir más, sino de esquilmar al pueblo. Y al pueblo hay que protegerlo en primer lugar. ", "El miércoles en ARTV entrevistaron a un dirigente del Grupo Empresarial de la Agricultura, hablando de cómo se conforman los precios en el “experimento” de la provincia de Artemisa. Lo más interesante de todo fue oírlo hablar de todas las “formas productivas” que intervienen en la cadena de precios, era algo así como Productores – UBPC – Grupo Empresarial – Empresa de Mercados – Mercados. Cualquiera que tenga dos dedos de frente se da cuenta de que la ÚNICA FORMA PRODUCTIVA REAL ES EL PRODUCTOR, los demás son parásitos que viven de los productores, y que para mantener sus carros, celulares, oficinas, computadoras y salarios le cargan a la población todo el aumento de los precios. ", "En occasion anterior envié un comentario a Granma sobre este tema, que no se publicó. Ahora al poder leer  las disposiciones del Ministro de Agricultura para las ferias de fin de año, pude constatar que establece un tope en los precios que coincide con lo que envié en el comentario antes citado.\nPor qué no se hace de forma estable?\nTengo otro punto de vista con respecto a los dirigentes de la agricultura,  que consideran que al ponerse un techo en los precios, se volverá a deprimir la producción agricola nacional.\nModestamente sigo este tema y en especial he podido constatar que en algunos países latinoamericanos se ponen topes y esto no sucede, a pesar de que en sus modelos economicos impera el mercado.\nREFLEXIONEMOS Y NO SEAMOS COMPLICES DE LOS QUE ESTRANGULAN AL PUEBLO ELEVANDO ARTIFICIALMENTE LOS PRECIOS DE LOS ALIMENTOS BASICOS."]}