{"title": "Necesario reconocimiento público", "body": "\n\nEl domingo 25 de mayo a las 07:34 en la intersección de Ave. Rancho Boyeros y\nCalle 100 abordé el ómnibus no. 62 de la Coo­perativa 1 con su nueva modalidad\nde trabajo. Me llamó la atención ese vehículo limpio, aire acondicionado\nfuncionando, conductor (blanco, delgado, canoso) correctamente vestido, amable\nen el trato a los pasajeros, música baja y agradable o sin ruidos y sobre todo\nningún viajero de pie. Y se me olvidaba algo, su velocidad crucero, la que\ncorresponde a la vía con mucha cortesía. Me pregunté ¿por qué me llamó la\natención si así es como debe ser?\n\nEs que ya estamos acostumbrados al vehículo poco limpio, música alta, el\nconductor o los pasajeros gritando porque nadie lo oye con la música\naltisonante, muchas veces casi no se puede abordar por la cantidad de viajeros\nde pie (algo señalado como falta al reglamento que dio inicio a la\ncooperativa), la competencia por ganar pasajeros y otras faltas que no vale\nseñalar ahora. Evidentemente todo co­mienza bien hasta que empezamos a entrar\nen el desorden que todos vemos y conocemos, pero no identificamos como\nin­disciplina social.\n\nLos viajeros de pie, que significa exceso de peso para dicho vehículo, nos\ntrae por consecuencia que durará poco ese transporte y el propio chofer será\nel primer perjudicado porque no tendrá otro para trabajar y su salario va al\npiso. Al parecer no hay mucha exigencia en la vía por parte de la Inspección\nEstatal con el exceso de pasaje. Soy de la opinión que el chofer debe ser el\nmayor y mejor inspector de ese puesto de trabajo, porque es el primer\nperjudicado, de no ser así se nos acaba el vehículo, lo que significa uno\nmenos sirviendo a la población.\n\nAl conductor de marras y a todos los que cumplen con su deber, llegue el\nreconocimiento de muchos pasajeros incluyendo a es­te lector.\n\nErnesto Rodríguez Rivera  \nMayía Rodríguez no. 708 apto 2  \n/ Cuervo y Ave. Apóstoles  \nLos Pinos. Arroyo Naranjo. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-06-27/necesario-reconocimiento-publico", "original_letter_link": null, "is_response": false, "date": "2014-06-27", "comments": ["Hemos llegado a un momento en que lo que debe ser  normal por ley y compromiso en la prestación de un servicio, lo encontremos sobrenatural, no obstante vale la pena seguir el ejemplo de esta cooperativa. Arriba Cuba!!!\nSaludos. ", "¿Reconocimiento  Público?\nConfieso que me reí mucho con la participación del compañero  Ernesto Rodríguez sobre el transporte público. Parece que Ernesto poco utiliza las Cooperativas y menos el  transporte.\nYo vivo en Playa y desde que se instauraron las cooperativas (y no poder ir de pie ) hace más de tres meses que nuca logro que la cooperativa se detenga .El resto del transporte es lo mismo. Pasan y pasan ómnibus de diferentes sectores sin recoger pasaje y vacíos. He estado más de una hora esperando la 179 para ir a La copa .Es muy difícil cumplir con el deber cuando el tema fundamental es la falta de ómnibus y coordinaciones con los otros ómnibus que pasan vacíos. El día de la hora esperando para ir a La Copa pasaron 3 de turismo ruteros vacíos, sin música alta y con camisas blancas los choferes. En atuendo de playa los turistas... \nCreo que es muy pronto para felicitar a nadie de transporte ni a ninguna cooperativa por sus resultados. \n\n"]}