{"title": "Dirección Estatal de Comercio de Guantánamo toma medidas por las irregularidades en la distribución de la sal", "body": "\n\nAcciones realizadas.  \n1\\. Despacho en la Empresa Comercial Mixta Manuel Tames.  \n2\\. Despacho en Grupo Empresarial de Comercio.  \n3\\. Despacho Empresa Mayorista de Productos Alimenticios y Otros Bienes de\nConsumo.  \n4\\. Despacho en la UEB Salinera de Guan­tá­namo.  \n5\\. Visita al promovente de la queja.  \n1\\. En la Empresa Comercial Mixta de Manuel Tames pudimos verificar que no se\ndenunció en la conciliación del mes de diciembre el problema que existía con\neste producto, no se dio seguimiento, ni solución a la queja cuando se publicó\nel 20 de diciembre. Por lo que se aplica a todos los implicados las siguientes\nmedidas disciplinarias:  \n• Isel Aleaga Alaya, directora general Em­presa Comercial Mixta Manuel Tames:\nLibe­ración por renovación del cargo.  \n• Margiolis Laffita Rodríguez, directora ad­junta de la Empresa Comercial\nMixta Ma­nuel Tames: Amonestación ante el colectivo del centro laboral.  \n• Madeleine Acosta Cuello, especialista de Alimento de la Empresa Comercial\nMixta Manuel Tames: multa de 20 % del salario.  \n2\\. En el Grupo Empresarial de Comercio comprobamos que las conciliaciones no\nse realizaban con profundidad con el municipio de Manuel Tames porque aun y\ncuando salió la queja en el periódico no se analizó y se buscó una solución al\nproblema, persistiendo el mis­mo en los meses de enero y febrero. Por lo que\nse aplica la siguiente medida disciplinaria:  \n• Miriurgis Carbonell Despaigne, direc­tora comercial del Grupo: Amonesta­ción\npública ante el Consejo de Dirección.  \n3\\. En la Empresa Mayorista de Productos Alimenticios y Otros Bienes de\nConsumo existió falta de control y seguimiento al proceso de distribución en\neste territorio, específicamente en esta unidad por el almacén 710 encargado\nde la distribución de la sal y la Dirección de la Empresa Mayorista,\nconociendo que existió un antecedente negativo por esta misma causa, no mostró\nresponsabilidad ante el compromiso. Por tales razones fueron aplicadas cinco\nmedidas disciplinarias a los responsables:  \n• Evaristo Torres Savón, visitador co­mercial de la U/B 710: Traslado a otra\nplaza de menor remuneración.  \n• Valia Vera Barriel, jefa del depar­ta­mento comercial de la U/B 710:\nDemoción temporal del cargo a un cargo de inferior categoría por el término de\nun año.  \n• Anolvis Gonzales de la Cruz, jefe de la U/B 710: Amonestación ante el\ncolectivo del centro laboral.  \n• Marlín Ramos Blanco, técnico co­mer­cial: multa de hasta el importe del 25 %\ndel salario de un mes.  \n• René Vargas Bejerano, subdirector co­mercial de la Empresa: seis meses de\ndemoción del cargo.  \n4\\. En la UEB Salinera de Guantánamo comprobamos mediante la documentación\npresentada que se realizó el análisis y detectaron que el Gestor Promotor de\nVentas no había efectuado las conciliaciones, no informó a su jefa de la\nregión oriental la irregularidad en la distribución de la sal fina, producida\npor incumplimientos en la transportación. Por lo que se aplica la siguiente\nmedida disciplinaria:  \n• Ernesto Coccera Coy, gestor promotor de ventas de la UEB Salinera: Traslado\na otra plaza de menor remuneración.  \n5 En la visita efectuada al domicilio del compañero Hilario Quintana Charlot\nnos refirió que está de acuerdo con el análisis y las medidas disciplinarias\naplicadas, ya que fue un problema que afectó a la población de esta unidad.\n\nSin más.\n\nEspecialistas de Protección al Consumidor  \nMarbelis Bergondo Ayala  \nYadira de la Cruz Suárez  \nDirectora de la Dirección Estatal  \nde Comercio  \nMaidolys Arroyo González\n\n", "link": "https://www.granma.cu/cartas/2014-08-01/direccion-estatal-de-comercio-de-guantanamo-toma-medidas-por-las-irregularidades-en-la-distribucion-de-la-sal", "original_letter_link": "https://www.granma.cu/cartas/2014-03-07/que-pasa-con-la-sal", "is_response": true, "date": "2014-08-01", "comments": ["Gran cantidad de involucrados con un monton de medidas aparejadas y ya.", "Solo una precision: la liberación por renovación no constituye una medida disciplinarian según los Decretos Leyes 196 y 197.  Así que sugiero a la Directora autoamonestarse por desinformar al pueblo.", "Hay que SALAR un poco más las medidas por el incumplimiento de las OBLIGACIONES que tienen y por el cual reciben un salario o mejor, a los que reciben un salario por no hacer nada. ", "Por qué es tan complicado distribuir un producto tan sencillo y básico como este?"], "original_letter_info": {"title": "¿Qué pasa con la sal?", "body": "\n\nAl conocer la preocupación presentada por el lector H. Quintana Charlot,\npublicada en la sección Cartas a la dirección, titulada ¿Qué pasa con la sal?,\nel Director en funciones de la ENSAL (Empresa de la Sal) se comunicó de\ninmediato con el compañero, manifestándole que se revisaría su planteamiento;\ncon el mismo fin fue visitado por la Directora de la Unidad Básica Salinera de\nGuantánamo.\n\nParalelamente se realizó una evaluación de la queja entre la UEB Salinera\nGuantánamo perteneciente a la Empresa de la Sal y la Empresa Provincial\nMayorista de Alimentos de Guantánamo, que son las entidades que producen y\ncomercializan la sal.\n\nSe ratifica que es cierto que la Unidad Salinera de Guantánamo, cumplió el\nplan de producción de bolsos de 1 kg del año 2013. Esta unidad no solo tributa\na la provincia de Guantánamo, sino que aporta el 52 % del consumo del país.\n\nEn el caso de la falta de sal en el municipio de Manuel Tames, que originó la\npreocupación del compañero Quintana, podemos decir que la distribución de la\nsal correspondiente al mes de diciembre, está planificada realizarla dentro\ndel mes. En este municipio concluyó la entrega el pasado día 23, por lo que es\ncierto que no había llegado a este destino en el momento de su planteamiento.\n\nPara las ventas liberadas en CUP existe disponibilidad del producto en los\nalmacenes de la Empresa Mayorista Productos Alimenticios de Guantánamo,\nagotándose los inventarios el 11 de diciembre en la red minorista del\nmunicipio de Manuel Tames, reabasteciéndose el día 13. A este municipio de un\nplan de 1 tonelada al mes, se le ha entregado un total de 3 toneladas más.\n\nA partir de esta situación, y para evitar molestias a consumidores como\nQuintana Charlot, las direcciones de ambas empresas acuerdan aumentar los\ninventarios de sal liberada en esos municipios pequeños, que permita mantener\nla presencia del producto en los mercados, así como tomar acciones que\npermitan efectuar las entregas de sal de la canasta familiar normada, los\núltimos días del mes anterior a su distribución.\n\nSaray Corría Frómeta  \nDirectora Unidad  \nBásica Salinera  \nde Guantánamo  \nDirector Empresa Mayorista  \nde Guantánamo\n\nCOLETILLA\n\nÁgil solución en una muestra de lo que puede en una sociedad como la nuestra\nla integración entre las entidades estatales.\n\n", "link": "https://www.granma.cu/cartas/2014-03-07/que-pasa-con-la-sal", "original_letter_link": "https://www.granma.cu/cartas/2014-03-07/la-sal-no-llego-a-lo-acordado", "is_response": true, "date": "2014-03-07", "comments": [], "original_letter_info": {"title": "La sal no llegó a lo acordado", "body": "\n\nHilario Quintana escribió a esta sección el 13 de febrero una misiva en torno\na la distribución de la sal en el municipio de Manuel Tames.  \n\"En el día de hoy aún los consumidores del municipio Manuel Tames en\nGuantánamo esperábamos porque la Empresa Provincial Mayorista de Alimentos\ncumpliera lo acordado con respecto a la distribución de la sal en respuesta\npublicada en este diario el 10 de enero de 2014.  \n\"En comunicación sostenida con el compañero Eric Ramírez Beatón, director en\nfunciones de la ENSAL, me manifestó ‘nosotros creamos todas las condiciones\npara que no sucedieran más atrasos en la distribución’\".  \nEn realidad ¿qué pasa con la distribución de la sal en Guantánamo?  \nNos comunicamos con el lector, toda vez que ya habían pasado varios días de su\ncarta denunciando el mismo problema, preguntándole si ya habían recibido la\nsal y su respuesta fue:  \n\"Con la distribución de la canasta básica de marzo recibimos la sal de ese\nmes. En enero y febrero no la recibimos, continúa sin cumplirse lo acordado en\nla respuesta publicada en relación con situarla en las bodegas días anteriores\nal mes que corresponde la distribución\".  \n  \nCOLETILLA  \nRecordemos que la respuesta a la que se refiere el lector procedió de la\nUnidad Básica Salinera de Guantánamo y de la Empresa Mayorista de esa\nprovincia, y concluía así \"... para evitar molestias a los consumidores como\nQuintana Charlot, las direcciones de ambas empresas acuerdan aumentar los\ninventarios de la sal liberada en esos municipios pequeños, que permita\nmantener la presencia del producto en los mercados, así como tomar acciones\nque permitan efectuar las entregas de sal de la canasta familiar, en los\núltimos días del mes anterior a su distribución\". En aquel entonces, por la\nrapidez y la comunicación entre ambas entidades, colgamos una Coletilla que\ndecía: Agil solución en una muestra de lo que puede en una sociedad como la\nnuestra la integración entre las entidades estatales. Sin embargo, ahora nos\nvemos precisados a preguntar ¿qué ha quedado con lo expresado públicamente por\nambas entidades del Estado? Los compromisos con el pueblo se cumplen, la\nresponsabilidad social se honra, y las obligaciones deben asumirse sin\ndemagogia. Da qué pensar esta situación y la falta de seriedad con que algunos\nfuncionarios responden a los reclamos del pueblo.\n\n", "link": "https://www.granma.cu/cartas/2014-03-07/la-sal-no-llego-a-lo-acordado", "original_letter_link": null, "is_response": false, "date": "2014-03-07", "comments": []}}}