{"title": "Correos de Cuba reconoce la crítica del lector", "body": "\n\nEn visita realizada al domicilio del compañero Orlando Jiménez Larrudet,\nevaluamos con el cliente los motivos de este mal servicio ya que, ciertamente,\npor diferentes causas objetivas y subjetivas, en la oficina de correos Habana\n15, ubicada en 51 y 128, Marianao, que cuenta con 14 barrios de porteo, se vio\nafectado el servicio de la prensa y otros servicios postales por el déficit\ntemporal de nueve carteros, siete de ellos baja por problemas personales y dos\npor certificado médico.  \nConforme a lo establecido en Correos de Cuba, la administración de esa unidad\nindicó a los carteros de los barrios colindantes asegurar el porteo de la\nprensa y otros servicios postales en las zonas afectadas por falta de cartero,\npero lamentablemente por razones organizativas y falta de exigencia y de\ncontrol esa decisión no se ejecutó adecuadamente, lo que afectó el servicio y\nmotivó la justa queja del compañero Orlando.  \nEsta situación quedó resuelta definitivamente en el transcurso de los meses de\nfebrero y marzo en que se logró completar el personal de cartería de esa\noficina de correos y comenzaron a brindarse los servicios de prensa y otros\npostales con normalidad, de ahí la demora en nuestra respuesta a Granma.  \nParalelamente se adoptaron otras medidas organizativas en dicha oficina de\ncorreos y las disciplinarias correspondientes con la administradora y el jefe\nde cartería, consistentes en una amonestación a cada uno.  \nLamentamos las molestias ocasionadas al compañero Orlando Jiménez Larrudet, a\nquien personalmente y por esta vía reiteramos nuestras más sinceras disculpas\ny el compromiso de que trabajaremos para que malos servicios como este no se\nrepitan en nuestra empresa.\n\nRespetuosamente.\n\nDirector General  \nEmpresa de Correos  \nHabana Oeste\n\n", "link": "https://www.granma.cu/cartas/2014-04-04/correos-de-cuba-reconoce-la-critica-del-lector", "original_letter_link": "https://www.granma.cu/cartas/2014-01-24/reclamaciones-sobre-la-factura-telefonica-y-nada", "is_response": true, "date": "2014-04-04", "comments": [], "original_letter_info": {"title": "Reclamaciones sobre la factura telefónica… y nada", "body": "\n\nLes escribo porque hay cosas que no entiendo. La cuestión es que he dejado de\nrecibir la factura telefónica del cartero que atiende mi zona. Es necesario\naclarar que aunque puedo saber el importe de mi facturación llamando al número\ntelefónico 112, no me dan los detalles de esta, ni tengo la evidencia escrita\nde la misma, por lo cual requiero saber los detalles de la factura y por otra\nparte, pago por adelantado mi facturación; por tanto, siempre tengo crédito.\n\nEn la primera ocasión que no llegó la factura a mis manos, no le presté\natención, pensé que era algo eventual; la segunda reclamé en la oficina\ncomercial de Etecsa en Marianao, donde la joven que me atendió para procesar\nmi reclamación, entre otras cosas, me dijo que eso era un problema de Correos\nde Cuba; en particular, de la Sucursal que está en 51 y 128 en Marianao, le\ncontesté que mi contrato era con ETECSA y no con Correos de Cuba, ustedes\nfueron quienes lo subcontrataron.\n\nEn esa oportunidad aproveché y también me quejé con una compañera (no sé el\ncargo) del departamento de Cartería en la oficina de Correos mencionada, a\nfalta de los encargados que no estaban en el centro en esos momentos, me dijo\nque el cartero que atiende mi área estaba enfermo, a lo cual le dije, que\ndeseaba que se mejorara, pero no es mi culpa que lo esté, que debía recibir el\nservicio de alguna forma.\n\nYa en la tercera oportunidad reclamé nuevamente en la oficina comercial de\nETECSA en Marianao, pero ahora con la jefa, la cual me dijo que iba a elevar\ndicha situación, después de comprobar en una PC que no existían errores con mi\ndirección. Días después me enteré que mi vecino que tiene 90 años estaba yendo\na buscar el periódico con el peligro que es cruzar la avenida 51, una persona\nque usa bastones para caminar, porque todavía permanecía enfermo el cartero,\npor lo que decidí ir a reclamar a la oficina postal de Correos de Marianao, 51\ny 128, nuevamente; cuál sería mi impresión cuando vi varias personas de la\ntercera edad recogiendo su periódico, porque no tenían cartero, eso me molestó\nmás todavía.\n\nUna compañera que pienso que era la jefa del área de Cartería me dijo que\nfaltaban varios carteros, porque habían solicitado la baja del centro o\nestaban enfermos, a lo que le plantee qué culpa tengo yo, por lo que le\nanuncié que iba por otras vías para resolver esta situación porque me pareció\nque están conviviendo con el problema y no con la búsqueda de una solución.\n\nMe llamó la atención que junto a la compañera mencionada, había tres hombres\nseparando y repartiendo los periódicos por lo que exclamé que por qué ellos no\nayudaban a resolver el problema de la repartición, a lo cual uno de ellos\ncontestó que no era su trabajo, cosa que me indignó más.\n\nMe pregunto qué culpa tienen los usuarios de estos servicios de mensajería de\nlos problemas que tienen estas empresas.\n\n", "link": "https://www.granma.cu/cartas/2014-01-24/reclamaciones-sobre-la-factura-telefonica-y-nada", "original_letter_link": null, "is_response": false, "date": "2014-01-24", "comments": []}}