{"title": "La odisea en los campismos", "body": "\n\nDespués de haber reservado con tres meses de anticipación para el campismo Las\nCuevas que tampoco fue mi elección pues para el que yo quería era para Los\nCocos y la compañera me informó que en esa fecha ya no había, reservamos 2\ncabañas de 6 personas y 1 de 4 personas, por lo que pagamos 600 pesos, más 20\npesos de pasaje por cada uno en la fecha del 14 al 18 de julio.\n\nCuando llegamos muy contentos y vamos para la piscina que es la única opción\nque tiene nos informan que la bomba del agua estaba rota y que después que\nllenaran la del campismo de al lado —Las Terrazas—, llenarían la de nosotros.\nAl final le echaron un poco de agua nunca a llenarla y así, por supuesto, al\notro día no era una piscina sino un baño público.\n\nFuimos a conversar y reclamarle a la dirección del campismo y de una manera no\nmuy grata nos informan que ya los que tenían que saber eso, lo sabían. Yo les\ndije que si no nos podían dar otra opción de trasladarnos hacia una playa u\notro campismo y nos dijeron que ellos no tenían solución y para rematar\nnuestra estancia allí, con entradas un lunes, chocamos con la pésima oferta de\ncomida.\n\nTodo parece indicar que el abastecimiento no está garantizado para esos días\nde la semana, pues todos los días el almuerzo fue espaguetis mal elaborados y\npor las noches arroz y frijoles o congris y perritos, y el jueves para la\ndespedida, la comida echada a perder pues olía mal.\n\nYa el día de irnos vimos el menú para el viernes y era otro con pollo y más\nvariedad, parece que se reserva para el fin de semana. Esta situación yo nunca\nla había pasado, pues todos los años nuestra familia va al campismo y nunca\nnos había pasado esto.\n\nSolo estamos reclamando lo que nos debe pertenecer, una respuesta a esta\nsituación tan desagradable o en su defecto una cabaña de 6 personas al menos\npara poder decir en septiembre que fui a algún lugar, pues mi salario no me\npermite otra opción, sino al menos me devuelvan el dinero.\n\nLa otra historia es con los campismos de primera categoría, son inalcanzables\npara las personas que no tienen amigos en los puntos de venta. Cuando me\npersoné para reservar para Los Cocos la compañera me informó que no había y\nllamé a la dirección nacional y me dijeron que sí debían quedar reservaciones\ny la compañera dijo que esas personas estaban desinformadas, así que fue por\neso que tuve que reservar para Las Cuevas.\n\nEspero se me dé una respuesta a esta odisea pues no he podido disfrutar junto\na mi familia de las vacaciones por negligencias que pudieron preverse.\n\nEl punto de venta está situado en 31 y 60, municipio de Playa.\n\n", "link": "https://www.granma.cu/cartas/2014-08-15/la-odisea-en-los-campismos", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["En días pasados vimos en estos mismos medios otras reclamaciones sobre los campismos. Dónde está la veracidad de lo informado por ejecutivos al espacio Cuba dice del NT?, pero además queda en dudas la seriedad del trabajo que debían prestar los periodistas de dicho espacio, sería bueno que hasta éstos se manifiestaran pues ya son varias las reclamaciones sobre la calidad de la empresa.", "Y si leen Juventud Rebelde entoces diriamos qoe el programa de TV, cuba dice y el funcionario del campismo no leen la prensa.", "Maxy #2, Tengo la misma percepción, creo que no solo del funcionarios del Campismo dejan de leer la prensa y ver la TV y hasta Panfilo en Vivir del Cuento, que es mejor que CUBADICE, porque a su manera, dice la realidad de lo que sucede. Al parecer los implicados en cada uno de los asuntos que aborda el Granma o JR no se enteran por la cantidad de trabajo que tienen, obvio que estos problemas no forman parte de sus deberes, por los que además nadie le exige cuentas. ", "No solo son las piscinas de Campismo, he visitado muchas piscinas en todo el país y muy pocas reúnen las condiciones higiénicas para el baño, las cuales en su mayoría ninguna cuenta con la recirculación, filtrado del agua, productos químicos entre ellos el cloro el cual viene desapareciendo y en su mayoría el mayor de los problemas es la ausencia de bombas para la recirculación, (Excluyo la de los Hoteles para el turismo internacional), ahora la pregunta es quien vende en el país estos equipos, quien debe importarlo,  no siempre la culpa de los problemas está en la base, también dependen de organismos superiores y de una estrategia del estado, no imaginamos el peligro que representa para la salud de nuestros niños y población en general estas piscinas o estanques de Pato,  Con relación a la calidad de los servicios esto no necesita nada importado, esto necesita exigencia y control de los dirigentes y mucho sentido de pertenencia de los trabajadores de los servicios, creo que si hoy Salud Publica se tira con toda la ley sobre los servicio públicos y gastronómicos, son muchos los centros que tendrían que cerrar sus puertas en su mayoría las piscinas.", "después de recibir esos malos tratos y pagar como si fuera un cinco estrellas, porque con esos precios para un cubano trabajador estatal se le hace casi imposible reservar, no te dan ni satisfacción y ni por asomo un reembolso, hasta cuando?"]}