{"title": "¿Qué hacer ante un caso así?", "body": "\n\nSoy una asidua lectora de esta página y les escribo por lo siguiente:\nAproximadamente a las 3:30 a.m., del 10 del agosto del 2014, se incendiaron\nlos cables del tendido eléctrico del poste que abastece varias casas de un\npasillo; inmediatamente llamé al 18888, hice el reporte, pero me informaron\nque debía llamar a los bomberos, así lo hice, ellos me dijeron que debía\nllamar a la empresa eléctrica, de nuevo llamé y nuevamente llamé a los\nbomberos, siempre me decían lo mismo, llamé entonces al 106.\n\nEn todo este tiempo el fuego fue disminuyendo y entonces mi hijo lo terminó de\napagar echándole tierra, pero parece que los que debían venir también le\necharon tierra, pues hasta las 3:20 de la tarde no llegó el carro.\n\nEn horas de la mañana cuando llamé de nuevo al 18888, me informaron que el\ncarro había venido a las 6:30 a.m., y habían reparado la avería, cosa que no\nes cierto, nosotros esperamos junto al patrullero, que sí acudió rápidamente,\nhasta después de las cuatro de la madrugada, pero si cuando se hace un reporte\nse toman los datos de la persona, cuando el carro viene debe buscar a esa\npersona; de todas formas lo que más nos preocupa no es el haber estado hasta\nese momento sin electricidad, lo preocupante es que habiendo informado de un\nin­cendio, no acudieran, que no se pongan de acuerdo entre los bomberos y la\nempresa quién debe acudir y se corra el riesgo de accidentes graves.\n\nLa otra situación que deseo plantear es que al quemarse los cables que pasan\ndel reloj, la em­presa no tiene responsabilidad de arreglarlos, no entiendo,\neso fue lo primero que informó el compañero que llegó en el carro con chapa\nB040055, ¿acaso se supone que la población tiene cables y todo lo necesario y\nademás están preparados para reparar una avería de esa índole?, ¿o es para\ndarle oportunidad a los aprovechados de lucrar con las necesidades del pueblo?\n\nNecesitamos una respuesta todos los vecinos del lugar.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-08-15/que-hacer-ante-un-caso-asi", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["Cra.Olga Lidia,cumplio Ud con su deber al llamar a los sitios que llamo pasa que alli son sordos o se hacen los suecos menos mal que el accidente no paso a mas.Le recomiendo se haga de una Comadrita bien comoda para que espere sentada la respuesta-letania-teque que le van a dar los organimos incompetentes", "Cra.Olga Lidia supongo que habra conseguido Ud la comadrita que le recomende hace 5 dias y este comodamente esperando la respuesta que le va a dar UN SORDOMUDO a lo mejro el proximo Viernes,dia que actualizan cartas a la Direccion le contestan la suya si navega con suerte pero mientras tanto consiga pajilla de mimbre para el respaldar y el asiento"]}