{"title": "Situación en el poblado de Orozco", "body": "\n\nSoy un asiduo lector de esta sección, que considero de gran importancia por la\nposibilidad que brinda de exponer problemas que, en mi opinión, muchos no\ndebieron llegar a ese punto si existiera un trabajo sistemático y eficiente de\nlos responsables de darles solución, los que al verse reflejados es que se\nmovilizan.  \nEscribo por la situación muy preocupante que existe en la localidad de Orozco,\nmunicipio de Bahía Honda, actual Artemisa, donde se ubicaba el central Pablo\nde la Torriente Brau que fue cerrado en virtud de la tarea Álvaro Reynoso en\nel año 2003.  \nEn el estudio previo que se realizó en el país este evento fue catalogado como\nde mayor impacto negativo por la falta de otras fuentes de empleo para los\ntrabajadores, ubicación geográfica apartada, vías de acceso de topografía\nadversa, etc.; por esa razón en aquel momento las autoridades del municipio\nemprendieron un importante número de acciones a fin de atenuar el impacto y\nlograr la reanimación del batey, sin embargo, hoy al cabo de 10 años puede\nconstatarse que en sentido general todo quedó en el intento, por solo citar\ntres ejemplos de muchos que pudiera: La empresa agropecuaria creada tiene muy\ndiscretos resultados y no es fuente que genere ingresos seguros (incluso en\nuna reciente decisión fue trasladada la sede de su dirección fuera de la\nlocalidad), no existe ruta de guaguas para enlazar la comunidad y propiciar el\nmovimiento de los trabajadores que se reubicaron, en este entorno se toma la\ninexplicable decisión de cerrar el centro telefónico que brindaba servicios a\nla población con lo cual queda prácticamente incomunicada.  \nSoy natural de Bejucal en la provincia de Mayabeque pero durante 14 años viví,\nformé familia y trabajé en el central del que fui director de Recursos\nHumanos, mi hija pequeña sigue residiendo allí y conservo muchas amistades y\ncompañeros por lo que me expreso con conocimiento de causa.  \nSería conveniente que las autoridades del municipio se pronunciaran para\nrevertir la situación, los pobladores de Orozco, una comunidad con arraigadas\ntradiciones culturales y elevado espíritu de sacrificio y trabajo, se lo\nmerecen.\n\n", "link": "https://www.granma.cu/cartas/2014-03-21/situacion-en-el-poblado-de-orozco", "original_letter_link": null, "is_response": false, "date": "2014-03-21", "comments": []}