{"title": "De acuerdo con las indemnizaciones por daños y perjuicios a los afectados", "body": "\n\nLeo con frecuencia esta sección y me decido a opinar sobre la idea de D. León\nJiménez y R. Pino Orozco sobre la aplicación de indemnizaciones en el sistema\njurídico-legal de nuestro país. Lo hago porque considero muy importante esto,\npues con la creación de comisiones, cambio o separación de puestos —que son la\nmayoría de las respuestas que se brindan a las personas en ese periódico—, no\nse resuelven en su esencia las malas prácticas y problemas, de las que son\nvíctimas las personas que se deciden a escribir, pues existe otro tanto que no\nlo hacen porque quizás piensan lo mismo que yo.\n\nIrresponsabilidad, indolencia, maltrato, vandalismo, insensibilidad,\nindisciplinas sociales y de todo tipo, entre otras, que comenten no pocas\npersonas en centros de trabajo, particulares y estatales, a todos los niveles\nde la sociedad, organizaciones, empresas, etc., como lo demuestran las\nestadísticas que se publican frecuentemente en este diario. Asombra que no\nescapan a esto ni la Educación, ni la Salud, sectores tan priorizados por la\ndirección de la Revolución y tan sensibles para el pueblo.\n\n  \nPienso que entre otras muchas medidas que pueden tomarse, cualquier acto que\nafecte al Estado o a una persona natural, sea material, económico, personal,\nfísico, psicológico, moral o de cualquier índole, además de las consecuencias\nadministrativas, penales que de él se derivan, el infractor debe de estar en\nla obligación de resarcir por daño o perjuicio descontados de sus ingresos\npersonales a la víctima de su mal proceder.\n\n  \nEsto debería de aplicarse cualquiera que sea el caso, ya sea entre personas\njurídicas, personas naturales o entre sí. Por ejemplo, ¿quién paga los daños\nal propietario de un vehículo particular que cae en un bache o se avería por\nla falta de una señal por causa de negligencia de alguien?, ¿quién paga el\nestrés, el tiempo perdido, dejado de trabajar o de hacer otras funciones, los\ngastos de alimentación y viajes innecesarios, el daño moral o psicológico, la\nindignación, la impotencia ante lo injusto, la demora innecesaria, la mala\ncalidad, el maltrato y la no atención que es peor, el peloteo burocrático,\ngastos innecesarios en obsequios y meriendas, el abuso de poder y de\nautoridad?\n\n  \nEso no lo paga ninguna comisión, ni el traslado para otro puesto temporal o\ndefinitivo, donde quizás haga lo mismo o peor. Eso no lo paga la publicación\nde una respuesta ni la explicación bonita en la prensa, más para justificar y\nno buscarse problemas que para resolverlo en algunas ocasiones.\n\n  \nQuisiera poder leer un día en esta sección una respuesta a un problema tan\nsencillo como este: “se creó la comisión, se tomó la medida administrativa con\nlos responsables y los mismos indemnizaron a la misma por daños y perjuicios\ncon sus ingresos personales”. Hasta se pudieran publicar más respuestas y\nhubiera menos problemas de espacio, ojalá publiquen mi carta y esta provoque\nla polémica y la solución que hace falta.\n\n", "link": "https://www.granma.cu/cartas/2014-04-04/de-acuerdo-con-las-indemnizaciones-por-danos-y-perjuicios-a-los-afectados", "original_letter_link": null, "is_response": false, "date": "2014-04-04", "comments": []}