{"title": "El Seguro que no asegura por culpa de Finanzas y Precios", "body": "\n\nEl 22 de mayo del 2013 mi carro Tiko HDW565 fue dañado por el Citroen HWT-386\nde Copextel, siendo culpable dicha entidad y comprometiéndose a reponer mi\ncarro en una denuncia en la que acordamos ambas partes para no ir a juicio.\nPronto va a hacer un año y el Seguro no hace la reposición, teniendo el\ndinero, esperando la orden de Finanzas y Precios.\n\nYo me pregunto ¿por qué no le dan los carros al Seguro si hay y los están\nvendiendo?, ¿por qué no le dan una parte al Seguro y la otra para la venta?\n\nMe parece, como ciudadano de este país y apoyado por la Constitución, que\ntengo el derecho a que el Estado le exija a Finanzas y Precios la entrega al\nSeguro de los carros pues son varios los ciudadanos que están en esta\nsituación. ¿Por qué el Seguro tarda hasta dos años para reponer los carros si\nse le paga anualmente la cuota? ¿Serán mis nietos los que disfrutarán el carro\nque el Seguro entregará? Espero una respuesta convincente.\n\nJorge Navarro Pérez Calle 168 número  \n127 entre Primera y Quinta.  \nReparto Flores. Playa. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/el-seguro-que-no-asegura-por-culpa-de-finanzas-y-precios", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["En el tema hay mucho tela por donde cortar.  Lo mas grave a mi entender, parte de que el estado no creee la obligacion legal a que todas sus entidades tengan que asegurar su parque automotriz,si o si, al igual que se hace con la inspeccion tecnica.  Resulta que en caso de accidente, entre un vehiculo estatal culpable, y uno privado, que por antiguo ya no pueda ser asegurado,  el propietario de este ultimo quedara casi desamparado al recibir una minima cuantia como resarcimiento, por los daños ocasionados a el en MN, cuando en la realidad pueden ocasionarle hasta la baja y hasta la muerte.\nEsa es la razon y practica mundial, que el obligatorio el seguro para todo vehiculo.", "A mi lo que parece, al no ser que yo no haya entendido bién, es que al llegar a un acuerdo entre ambos implicados en el accidente, ya no hay derecho a reclamar. Reitero, es lo que yo interpreto de la lectura. Soy agente de Seguros.", "Hombre, debería parecerte como agente una cosa mas lógica y justa, es que los compromisos hay que cumplirlos de inmediaro, lee bien: \"dañado por el Citroen HWT-386 de Copextel, siendo culpable dicha entidad y comprometiéndose a reponer mi carro en una denuncia en la que acordamos ambas partes para no ir a juicio\"", "Me encuentro en una situación parecida, pero en este caso el accidente ocurrió con un auto de una sucursal extranjera. Ya llevamos 10 meses y aún no tenemos respuesta del momento en que efectuarán la reposición. El seguro solamente nos dice que aún no tienen autos disponible. ?Que podemos hacer y a dónde debemos reclamar nuestro derecho? ? Cómo podemos confiar en una entidad que no nos respalda como clientes y no es  fiable a la hora de honrar su compromiso? De nada vale la rapidez y el trabajo especializado que realizan los inspectores del seguro en en momento del accidente y a la hora de valorar los daños, si posteriormente no se cumple con darle la merecida respuesta al cliente. Este es un tema sensible que ocasiona disgusto por la implicación que tiene para la familia el no poder disponer de este bien. Al igual que Jorge Navarro esperamos una respuesta convincente.", "Soy otra víctima de esta situación, desde el 3 de julio que mi auto fue impactado por otro perteneciente a una empresa extranjera radicada en Cuba. Al igual que Jorge Navarro, por recomendación expresa de la ESEN, accedí a la firma del acuerdo extrajudicial a través del cual me comprometía a no llevar el caso a los tribunales, confiando en que el Seguro me daría una respuesta viable. Llamo la atención que pasados casi 10 meses, ninguna respuesta del Seguro será a estas alturas viable. ¿Quién me indemniza por los daños y perjuicios ocasionados a mi familia y a mí durante todo este tiempo? ¿Cómo es posible que el Seguro no sea capaz de cumplir con sus compromisos de una forma razonable o, al menos, sea capaz de dar explicaciones convincentes? A diferencia de lo que muchos piensan, en cualquier parte del mundo y en Cuba no es una excepción, los seguros NO se mantienen gracias al dinero, sino gracias a su credibilidad y la confianza que ofrecen al público en sentido general, y de forma muy particular a sus clientes. Ahora ya no nos sirven explicaciones, ahora necesitamos y se imponen las soluciones ¿Cuándo las tendremos?"]}