{"title": "Equipos electrodomésticos afectados por avería eléctrica", "body": "\n\nEl día 05/07/2013 nuestro edificio de viviendas sufrió una avería eléctrica en\nhoras de la madrugada, afectando equipos electrodomésticos a tres\napartamentos; la avería por suerte fue solucionada rápidamente, y a la semana\nnos visitaron los técnicos y revisaron los equipos, creando un expediente por\ncada apartamento.\n\nAntes de que finalizara el 2013, ya a los otros dos apartamentos les avisaron\ny repusieron los equipos en varias visitas, falté a mi trabajo y esperé a los\ncompañeros que trajeron los equipos, para explicarles que estaba en la misma\nsituación, pero ellos manifiestan no saber nada de mi caso ya que solo visitan\na la vivienda que traen los documentos.\n\nLos equipos rotos por la avería en mi vivienda fueron: 1- TV, 1- radio-\ngrabadora, 1- radio-reloj digital y 4 bombillos ahorradores.\n\nLlamé sin descanso y no contestan al teléfono de “daños”, por tanto me dirigí\na la OBE Provincial de La Habana, en Capdevila el 17/12/2013, conversé con el\nJefe de esa área, volvieron a tomar mis datos y luego de otra larga espera, me\navisaron por teléfono en febrero de este año que al día siguiente me\nvisitarían, dejé de trabajar nuevamente pero no se presentaron.\n\nMe preocupa que en un reportaje escuché que ya la empresa eléctrica había\ncumplido con todas las entregas por reposición de averías de los equipos\nelectrodomésticos del año 2013, y… ¿Los equipos míos, no estaban en esa\ncuenta? ¿Hasta cuándo tengo que esperar?\n\nCuando repusieron los equipos de los otros dos apartamentos había casi todos\nlos equipos y en la llamada que me hicieron ya se habían acabado los\ntelevisores.\n\nConocemos de las dificultades que presenta el país, pero ¿por qué a unos sí y\na otros no, teniendo similares equipos averiados?\n\n¿Por qué informan haber concluido el 100 % de las entregas del 2013, si no es\ncierto?\n\nElizabeth González Pérez  \nVillanueva No. 571 Apto 1 e/ Santa Ana y  \nSanta Felicia, Luyanó, Diez de Octubre,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/equipos-electrodomesticos-afectados-por-averia-electrica", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["¿Hasta cuándo vamos a estar informando que hemos cumplimos con las cosas cuando realmente no es así? Eso pasa en varios sectores. Por eso es que no avanzamos, pues nos pasamos la vida engañandonos unos a otros.", "Una compañera mia nse encuentra en una situación similar y le cometé esta texto y me dice que ella escuchó en el TV que lo que dijeron era que se tratarían de completar las \"deudas\" relacionadas con el 2013, no que ya habian concluido.", "El problema de la Eléctrica ya es imposible de resolver.... COMPETENCIA!!!! SE NECESITA COMPETENCIA (en los dos sentidos)", "En una ocasion se me afectó una computadora y entre la visita de los técnicos y la recogida y espera en la OBE municipal pasó poco mas de !!!!un año!!!! encime de todo cuando finalmente me la reglaron el arreglo duró un mes y al final me quedé sin PC...  "]}