{"title": "Responde TRD Caribe a la carta “Maltrato en nombre del ahorro”", "body": "\n\nDirectora  \nPor este medio le enviamos el resultado de la investigación reali­zada en\nvirtud a la inquietud tra­mi­ta­da a la prensa con el título “Mal­trato en\nnombre del ahorro”, motivada por la visita a una de nuestras unidades\ncomerciales, específicamente la de­nominada La Góndola sita en Dos de Mayo\nesquina Río, en esta ciudad, municipio y provincia de Ma­tanzas, lugar donde\nciertamente tal y como se refiere, en de­terminados horarios del día se\npa­dece de un ex­cesivo calor dadas sus ca­racterísticas constructivas y a la\nindicación re­cibida de las autoridades de la provincia de apagar los equipos\nde cli­ma en los horarios pico (de 11:00 a.m. a 1:00 p.m.), cu­es­­­tión que\nmejorará en breve pues en dependencia del comportamiento del consumo de\nenergía y siempre sin sobregirarse en el plan, se po­drán mantener\nclimatizadas las áreas de venta, según información obtenida en el despacho\nsostenido por recomendación de la Dirección de la Cadena con el Jefe de la\nCo­misión de Ahorro de Energía de la provincia en días re­cientes, situación\nque se nos dejó bien definida que en su momento esto fue orientado por la\nDirección de la provincia, pero ya en estos mo­mentos se respeta que siempre\nque la entidad tenga un plan puede ha­cer uso de este servicio.\n\nSe visitó a este cliente en el mu­nicipio de Jovellanos para hacer­le llegar\nnuestra respuesta sobre su in­quietud y la posición actual que tiene la\nDirección de la División an­te su queja.  \nFue valorado con la Gerente de la Unidad Comercial esta situación y se tomaron\nlas medidas pertinentes para que hechos de este tipo no vuel­van a suceder.\n\nMaray Abréu Valdés  \nDirectora  \nDivisión Matanzas  \nTRD Caribe\n\nCOLETILLA  \nAunque esta misiva está dirigida a la Directora General de TRD, la Di­­rectora\nde la División Matanzas nos las hizo llegar como referencia a la carta\npublicada el 30 de mayo pasado, firmada por el lector Rey­naldo J. Alonso\nGranados. Vale ha­cer la precisión, que en materia energética la cultura del\nahorro es imprescindible, incluso como fuente de ingreso. Lo que no es\ncoherente con esa política es no prestar un servicio o que algún producto, en\nel que también se invirtió se eche a perder invocando el ahorro. Co­mo dice la\npropia respuesta, si está en el plan, si este fue concebido en\nco­rrespondencia con la actividad de la entidad, el servicio no tiene por ­qué\nafectarse. Es decir, no ha­bría sobregiro en el consumo ni la climatización en\nlas áreas de ventas tendría que de­pender del comportamiento de este, si se\nprevé adecuadamente la magnitud de la actividad en la planifi­cación.\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/responde-trd-caribe-a-la-carta-maltrato-en-nombre-del-ahorro", "original_letter_link": "https://www.granma.cu/cartas/2014-05-30/maltrato-en-nombre-del-ahorro", "is_response": true, "date": "2014-07-11", "comments": ["Recientemente mis hijos fueron al Hotel Atlantico, Gran Caribe de santa maria del mar por una oferta especial, pues este hotel sigue las mismas reglas de esa TRD segun ellos  con el gran calor que  hacia  los huespedes tenian que hacer uso del restaurante CERRADO SIN AIRE ACONDICIONADO, segun sus trabajadores por el mismo motivo del ahorro, en el hotel practicamente no habia cubanos  la mayoria visitantes de paises frios los cuales sudaban copiosamente lo mismo en dasayuno , almuerzo o comida, que diran estos visitantes al llegar a sus paises, que buena promocion podrna hacer , creo al final elservicio es de mala calidad hechandoaperder otras cosas positivas y el esfuerzo de sus trabajadores  que sudaban mas pues ser su puesto de trabajo,ASI NO RECUPERAMOS TURISMO, LO ESPANTAMOS.Esas condiciones eran las mismas en los demas locales climatizados, solo las habiataciones  tenian aire.", "creo que en nombre del ahorro en muchos lugares como restaurant´s, bares, tiendas, hoteles, etc cometen atrocidades inmensas, concuerdo en que debemos ahorrar para poder tener siempre energia pero no concuerdo que se lleven las cosas al extremo.", "ES MUY NECESARIO AHORRAR EL COMBUSTIBLE EN CUALQUIERA DE SUS FORMAS DE USO, PERO EN NUESTRO PAÍS CON EL TEMA DEL AHORRO HEMOS LLEGADO HASTA ADOPTAR MEDIDAS EXTREMAS EN LUGARES PÚBLICOS DONDE SE AFECTAN LOS PROPIOS TRABAJADORES Y LA POBLACIÓN , ESE NO DEBE SER EL PROCEDER , HAY QUE AHORRAR PERO DENTRO DE LOS POSIBLE Y LO LÓGICO , ASÍ SE CONSUME MENOS ENERGÍA ELÉCTRICA PERO SE ATENTA CONTRA LA SALUD DE LAS PERSONAS QUE ES LO MÁS IMPORTANTE. ADEMÁS EL VERDADERO AHORRO NO SE ENCUENTRA SUSTENTADO EN EL NO USO DE LOS EQUIPOS SI NO EN HACER UN USO RACIONAL DE LOS EQUIPOS Y LA TEMPERATURA QUE GENERAN ASÍ COMO DE LAS ALTERNATIVAS DE VENTILACIÓN Y SOBRE TODO BUSCAR QUE ESTÁ OCURRIENDO, CUAL ES LA CAUSA DEL POR QUÉ SE SOBREGIRA EL PLAN , PUES COMO SE EXPONE EN LA COLETILLA SI EL PLAN ESTÁ POR DEBAJO O FUE MAL CALCULADO SIEMPRE VA A EXISTIR SOBREGIRO Y POR SUPUESTO NO SE PODRÁN ENCENDER LOS AIRES Y SEGUIRÁN AFECTADOS LOS CLIENTES Y TRABAJADORES DE LA TIENDA.", "Es tan normal que en las tiendas y mercados, tanto de TRD como CIMEX en Cienfuegos,  se apaguen los aires acondicionados para ahorrar energía en horario de servicio a la población que ya nos acostumbramos a entrar a las mismas y ni sentir el maltrato, estoy de acuerdo con la coletilla, todo indica que hacen una pésima planificación entre las horas de servicio y los KW/H que demandan y por supuesto el que sufre es el consumidor que recibe un mal servicio. \nEsto es solo una de las aristas de la mala calidad del servicio que se presta, ¿que decir de la mala planificación en el surtido de productos de primera necesidad y máxima  demanda?, por ejemplo jabones, detergente, aceite para cocinar, papel sanitario, etc, etc, etc, es cierto que en ocasiones es por causas objetivas y justificadas, pero es raro que sistemáticamente estos productos se pierden del mercado tres, cuatro ó cinco días, (sobre todo los fines de semana y cuando coincide con días feriados y/o festivos) y entonces al llegar los días laborales enseguida se surten los mercados, ¿acaso no está previsto que los suministradores deben laborar esos días?, añadiendo que existe en sus sistemas un programa que diariamente contabiliza sus inventarios, por lo menos así lo tiene establecido el CIMEX y se desprende que sus almaceneros, administraciones y sus almacenes mayoristas los utilicen ya sea para solicitar las mercancías en falta o con mínimo inventario los primeros y los últimos para planificar su distribución.\n¿Y que decir de las jabas plásticas?, es toda una rareza que te la obsequien,  aquí en Cienfuegos es un obsequio que en un mercado te den tu jabita. \nSobre este tema hay mucho que contar y más que todo que resolver.  \n", "ME ASOMBRA LA RESPUESTA CUANDO SE REFIERE SINO SE VIOLA EL PLAN, ¿QUIEN HIZO EL PLAN UN EXTRATERESTE?, O LO PUSO LA DIRECCIÓN PROVINCIAL O QUIEN DEBIO DISCUTIRLO CON LOS TRABAJADORES EL QUE ADMINISTRA LA TRD, HASTA CUANDO LOS DIRIGENTES SEGUIRAN NO ESCUCHANDO A NUESTROS LIDERES Y EN ESPECIAL A RAÚL. GRACIAS DESEOS LE HAGAN LLEGAR ESTO A LOS QUE DIERON LA RESPUESTA."], "original_letter_info": {"title": "Maltrato en nombre del “ahorro”", "body": "\n\nLa máxima dirección del país en innumerables ocasiones ha hecho referencia a\nla necesidad del ahorro como fuente fundamental para el desarrollo del país,\npero esta premisa tan im­portante no puede convertirse en instrumento\ninadecuado que afecte la calidad en la prestación de los servicios.  \nDesde hace ya cierto tiempo se vienen implementando medidas, a mi\nconsideración y a la de muchos, incorrectas, en nombre del ahorro, y que lejos\nde tener un impacto posi­tivo, logran todo lo contrario: malestar en el\ncliente, malestar en el trabajador, disminución del rendimiento laboral,\npérdida o disminución de los clientes, afectación a la salud, etc.  \nRecientemente visité la tienda La Góndola, ubicada en la calle Dos de Mayo\nesquina a Río en la ciudad de Matanzas, en horario próximo al mediodía. Al\nentrar en este recinto me percato del inmenso calor que existía y que una de\nlas dependientes tenía fatiga y dos de sus compañeros le echaban fresco, al\nacercarme e indagar si había una rotura del acondicionador de aire, me\nexplican que en ese horario se apagaba dicho equipo para ahorrar corriente.\nSor­pren­dido les pregunto que si esa situación no la planteaban a su\ndirección, ya que afectaba a los clientes y fundamentalmente a ellos, que\nrecibían el impacto por un tiempo prolongado, a lo que respondieron la orden\nera esa y había que cumplirla.  \nAl solicitar el Libro de Quejas y Sugerencias para plasmar mi inquietud, el\ntrabajador que cumplía las funciones de portero me informa que había sido\nretirado por la gerente de la tienda ya que estaban esperando una inspección;\nsolicité conversar con ella respecto al problema y recibí como respuesta la no\npresencia de esta y un pedazo de hoja blanca, mal picada para que escribiera\nen ella lo que yo quisiera. Jamás pensé recibir mayúsculo maltrato, atropello\ny falta de respeto ya que todos sus dependientes muestran un trato afable y\ncordial.  \nEsta tienda, como la gran mayoría, está acondicionada para un máximo de\nhermeticidad debido a los equipos acondicionadores de aire, por lo cual\ncarecen de una vía alternativa de ventilación.  \nLas elevadas temperaturas de casi todo el año; el aire viciado y enrarecido\npor el dióxido de carbono que expulsamos durante la respiración; el horario de\nmayor incidencia solar y calor; la alta afluencia de clientes, ya que en ese\nhorario muchas personas que laboran en los centros de trabajo próximos\naprovechan el horario de almuerzo para realizar gestiones de compra; el mal\nolor que se acumula en el interior de la tienda por el sudor de tantas\npersonas; otros malos olores y los propios de los productos que se ofertan,\nson elementos que al unirse hacen prácticamente insoportable la presencia en\nla tienda.  \nLe recuerdo a la dirección de esa entidad y de otras que aplican estas medidas\nque el primer maltratado es el público interno, sus propios tra­bajadores, con\nestas medidas ilógicas y que el dejar de usar un portador energético no es\nahorrar, sino dejar de consumir. Ahorrar es ha­cer uso racional y adecuado de\nlos recursos disponibles y evitar un gasto mayor al consumo necesario.  \nEspero reflexionen y se tome conciencia del maltrato al que estamos siendo\nsometidos to­dos, tanto trabajadores como clientes y que es­tas prácticas\nnegativas cesen.\n\n  \nReynaldo J. Alonso Granados  \nAve. 10 No. 1516 e/ 15 y 17  \nCarlos Rojas,  \nJovellanos  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/maltrato-en-nombre-del-ahorro", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": ["si  hay que ahorrar a toda costa y a todo costo, mejor programen dias de no trabajo y ese dia se ahorra la electricidad que consuman los dias de trabajo", "Tema añejo, muy sufrido por bastantes personas, aunque haya quien piense que sólo es en las oficinas.\nSi se sabe que al desconectar un aire acondicionado, la habitación se recalienta de nuevo, y por lo tanto un gasto extra de energia¿por que no se sustituyen equipos por los que regulan la temeperatura a los 24 grados, en unos casos, y en otros que ya estan, dejarlos con ese régimen? Al automáticamente estar en el grado programado, el aire se desconecta, y vuelve a encender cuando se eleva la temperatura, manteniendo uniformidad. O tambien hermetizar más los locales para evitar las fugas de aire acondicionado. Pero claro, ya eso ustedes lo sabien, y los que indican quitarlos una hora a mediodia, tambien."]}}