{"title": "Revendedores ilegales también en la cultura", "body": "\n\nRefiero lo sucedido el martes 3 de junio, en una cola para la compra de las\nentradas para los días: viernes 6, sábado 7 y domingo 8, en el teatro Mella,\nen calle Línea, esquina a B, en el que Litz Alfonso presentaría su famoso\nballet.\n\nEl día 3 llegamos al referido lugar, mi esposa y yo. Había una cola de más de\n100 metros, solicitamos el último y yo me dirigí hacia la ventanilla. Solo\nhabía un custodio que en ma­la forma trataba de poner orden. Rá­pi­da­mente me\ndi cuenta de que la mayoría de las personas habían marcado hacía dos días,\ncosa esta que un trabajador no puede hacer por motivos obvios.\n\nFinalmente arrancó la venta y vi con mis ojos que el custodio y el taquillero\nestaban de acuerdo con lo que después sucedió. Los primeros en comprar se\nllevaban al descaro más de 6 ticket y acto seguido y allí mismo lo revendía a\n3 CUC. Llegó un auto, se bajó una señora y fue a la taquilla, con la anuencia\ndel famoso custodio y salió con más de 8 entradas, a pesar de las protestas de\nla cola. Trans­currieron las horas en este desorden, lo cual nos obligó a\nnosotros, las personas adultas mayores, a retirarnos sin la esperanza de ver\nal Ballet de nuestra Litz Alfonso.\n\n", "link": "https://www.granma.cu/cartas/2014-07-04/revendedores-ilegales-tambien-en-la-cultura", "original_letter_link": null, "is_response": false, "date": "2014-07-04", "comments": ["Su comentario refleja algo que se ha vuelto cotidiano en nuestro país y me recuerda los títulos de algunas películas:\nVale todo\nYo, yo y los demás\nPor un puñado de dólares (CUC)\nPor unos dólares (CUC) más", "¡Qué lástima todo esto! Hace años que ni intento ir al Karl Marx. Si trabajo, no puedo hacer la cola. Y trabajo mucho. Se han cansado de decirme que no me preocupe, que con 50 pesos en la mano (y eso es poco, al parecer...) se entra enseguida el mismo día del espectáculo. ¿Y qué vamos a hacer con esto ahora?", "Si, lamentablemente estas cosas suceden, hoy en dia no hay un espectaculo que desborde publico,me refiero a conciertos con importantes agrupaciones o artistas de gran reconocimiento de la poblacion,donde no  suceda esto, lo vivi en el concierto de Pablo Milanes en este mismo teatro, en el  Karl Marx  con el   espectaculo Amigas  de  esta misma compañia, concierto de Ivet Cepeda  tambien en el Mella, los espectaculos Humoristicos en cualquier teatro  que esten,es denigrante lo que se ve y para que hablar del Festival de Ballet de la Habana, no tiene comparacion con nada, no puedes ver una funcion, ahi si se acabo el dinero, como se dice popularmente ,es bochornoso,  esto  empaña todo el esfuerzo que hacen nuestras principales figuras para llevar la cultura al pueblo y que este pueda disfrutar sin tener que pagar los precios exesivos de las casas de la musica y los diferentes centros recreativos donde se pueden presertar nuestros artistas ,dispuestos a transmitir  sin dudas una verdadera muestra de cultura. Pienso que las autoridades del Ministerio de Cultura deben tomar medidas serias con esto pues deja un sabor amargo, porque  detras de esto estan en el mayor de los casos algunos  trabajadores de los propios teatros y digo algunos por realmente no son todos, como es posible que despues que usted hace una cola de unas cuantas horas bajo el sol en muchas ocasiones, el primer dia de la venta de las entradas, cuando le llega su turno despues de haber tenido varias discusiones con personas que se quieren colar  y que se cuelan,  solo alcanzas platea alta en los laterales y luego ves en la cola para entrar el dia de la funcion como te estan vendiendo la platea baja las filas del centro,  los revendedores en las afueras del teatro a precios que ascilan entre 5 y 15 cuc , esto no es nuevo y es cierto que se han tomado medidas pero no han sido lo suficientemente efectivas, estas han ido destinadas a controlar a los que dedicamos un dia para hacer la colo como debe ser, a los que compramos las que realmente necesitamos,   lo que empezo por uno o dos aprobechadores ya se ha convertido en un medio de trabajo como ellos mismo se dicen en las narices de los propios compañeros del teatro, es una falta de respeto total, ", "Cuando se decidan a resolver este `problema se acaba en un dos por tres. Muy facil. Si la poblacion ve como se revenden estas entradas, todos tienen que verlo. Cojan al que lo hace, metanle una multa de 500 pesos y tres meses a la sombra y se acaba el lio. Pero con constancia, si lo hacemos un dia solamente no funciona. Yo en lo particular hace mucho tiempo ni me asomo por un teatro porque siempre es lo mismo y no puedo pagar esos precios de privilegio. Ademas no me da la gana de pagarlos.\n", "La venta de tickes para los teatros lo hacen en horario laboral, si es funcion codiciada se acaba en seguida, los que no trabajan hacen zafra. Como que la venta de entradas debe cambiar sus horarios. De lo contrario hay que poner 20 policias en la entrada de los teatros y allende los mares o sea 50 mas para los alrrededores. En fin es un mal que no tiene solucion. Cuando las cosas no pueden erradicarse hay que apredender a vivir con ellas, cambien los horarios. Para ver si algo ganamos...  "]}