{"title": "Inconformidad con trabajo  del Banco Metropolitano", "body": "\n\nQuisiera que algún directivo del Banco Metropolitano tuviera la oportunidad de\ninformar al pueblo sobre la extensión del horario de servicio de sus\nsucursales hasta las 7:30 p.m., de lunes a sábado, para brindar servicios en\nlas cajas y en la parte comercial, dándole cumplimiento a un Li­nea­miento del\nCongreso del Partido.\n\nEn mi opinión, este esfuerzo ha tenido una divulgación insuficiente y gran\nparte del pueblo (hacia el cual va dirigido el esfuerzo) lo desconoce. En mi\ncaso me enteré el 20 de septiembre, cuando fui a la sucursal 313, ubicada en\nel Le Van Tan, en Marianao. Qué lástima que al llegar a esta sucursal había\nuna persona quejándose de la lentitud del servicio en la parte comercial\nproducto de que se encontraba una sola compañera brindándolo.\n\nCuando me correspondió mi tur­no, después de esperar más de una ho­ra a pesar\nde que solamente tenía un cliente por delante, le solicité a la com­pañera la\nrealización de un contrato de depósito a término. La compañera me comunicó que\nen la parte del horario laboral extendido no da­ban el servicio de contratos\nde de­pósito a término. Que ella estaba so­la y que el próximo sábado estarían\ncinco compañeros en la parte co­mercial.\n\nYo, insatisfecho con su explicación, le solicité que me llamara al gerente de\nla sucursal o al compañero que estuviera de responsable en ese momento. La\ncompañera regresó acompañada de otra compañera, que luego me dijo que era la\ngerente, la cual me explicó que ese día, en el horario de extensión de la\njornada laboral, no contaban con especialistas para realizar esta operación.\nYo me pregunto, ¿es tan especializada esta operación que requiere de un\npersonal tan especializado diferente al que normalmente presta este servicio\nen la parte comercial, o es que existen problemas de capacitación en el\npersonal que atiende la parte comercial?\n\nLuego, a la pregunta de cuándo yo podría recibir este servicio, me contestó\nque de lunes a viernes en el horario antes de las 3:30 p.m. Yo le manifesté mi\ninconformidad por dos razones, en primera con el proceder de la sucursal al no\ntener la delicadeza de informar de forma precisa los servicios que brinda en\nel nuevo horario, lo que provocó que yo perdiera mi tiempo esperando un\nservicio que ya la sucursal tenía previsto no brindar, y en segundo lugar,\nporque de esta forma no se cumple el objetivo de la medida que es facilitar\nque el pueblo trabajador no tenga que faltar al trabajo para recibir los\nservicios bancarios.\n\nEspero recibir una respuesta del Banco Metropolitano para decidir cuándo puedo\nvolver a hacer un intento para recibir el servicio que necesito.\n\nDaniel García Cortés  \n35A No. 12409, e/ 124 y 128.  \nMarianao.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-10-10/inconformidad-con-trabajo-del-banco-metropolitano", "original_letter_link": null, "is_response": false, "date": "2014-10-10", "comments": ["El banco en infanta y San José tiene por lo general colas de 1hora, debería haber mas cajeros, pero el espacio e una limite te. deberían ampliarse e llegar hasta la esquina de Valle. en esos locales hay una tienda deprimidas del transporte. si yo me doy cuenta es por que es evidente.", "lo de la desinformacion el los bancos metropolitano es general la sucursal 304 que se encuentra ubicada en la calzada del cerro es de las que peor servicio brinda en la habana, colas interminable debajo del sol porque para colmo te ponen hacer la cola afuera estano el banco vacio, trabajdores incapaces de realizar un tramite si nos el que tienen como contenido de trabajo y si preguntas con muy mal caracter te responden la compañera que atiende eso no vino venga mañana y asi tanto para la poblacion como para las empresa sencillamente no son trabajoderes capaces de realizar 2 labores es lo que me toca y ya se hace nesesario un analizis porfundo con ese consejo de direccion todo parece indicar que no funciona "]}