{"title": "Maduradores químicos", "body": "\n\nHace unos días fui al mercado de Tulipán y Boyeros, allí presencié cómo un\nhombre le decía al vendedor que tenía un niño pequeño muy alérgico y que casi\nno le podía dar frutas porque le hacían daño a causa de los químicos, que si\nla frutabomba que estaban vendiendo se la podía dar. El hombre se le quedó\nmirando y le respondió que se la comiera él y que para el niño tenía que\nconseguirlas verdes. Ni él compró, ni yo, por supuesto.\n\nComo todo cubano, cuando quiero comprar alguna fruta accedo a los mercados y\ncarretilleros que las ofertan, la situación es que en numerosas ocasiones he\nescuchado que están madurando los productos con químicos, no sé si esto estará\npermitido, pero casi estoy seguro que no.\n\n¿Quién controla esta situación? ¿Quién ha demostrado científicamente que esta\nno será la causa del desarrollo de nu­merosos tipos de cáncer? Y en el caso de\nque fuera inocuo, ¿por qué acelerar un proceso natural? ¿No hay un ministerio,\nasociación u organización que tenga responsabilidad legal en este asunto? Tal\nvez ahora no lo notemos, pero el daño es acumulativo y pueden estar seguros\nque tarde o temprano veremos aflorar las consecuencias en un examen médico que\nnos confirma la presencia de una penosa enfermedad.\n\nDejar de comprar la fruta se hace difícil, son muchos los beneficios que nos\naportan siendo una valiosa fuente de nu­merosas vitaminas, minerales,\nantioxidantes y fibra, vitales para nuestro adecuado funcionamiento.\n\nEspero que mi voz se multiplique porque somos todos los que vamos a sufrir,\nhay niños y embarazadas consumiendo estas frutas envenenadas con sabrá Dios\nqué productos, sin te­ner la mínima idea de las posibles consecuencias.\n\nEmmanuell González Cristo  \nAve 23, /308 y 310, edif 6, apto. 30 Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-05/maduradores-quimicos", "original_letter_link": null, "is_response": false, "date": "2014-12-05", "comments": ["estimado emmanuell, te ratifico que no existe ministerio, organizacion ni autoridad alguna que tenga responsabilidad en esto y mucho menos que le ponga orden ", "Tanto a Emmanuell como a Aleka, SÍ existe Ministerio, Organización o autoridad que tenga responsabilidad en este problema, y de hecho están facultados para poner orden.\nLa primera institución que tiene que tomar cartas en el asunto es el MINISTERIO DE SALUD PÚBLICA, como máximo responsable de la salud de los ciudadanos cubanos.\nEllos perfectamente pueden determinar los dañinos efectos del uso de esos químicos, que he escuchado que en dosis rigurosas, cumplen su cometido y no afectan la salud, pero esos vendedores aplican las dosis de cualquier manera.\nLa otra institución es el MININT, porque de hecho si hay afectación a la salud, se trata de un delito, donde inclusive puede llegar a considerarse premeditación, porque por el afán de obtener unos pesos no les importa que los ciudadanos se jo.....\nEsto pudiera llegar al punto de tratarse como un delito contra la Seguridad del Estado, porque ¿a cuántas personas se está afectando?\nYa en un par de ocasiones el Presidente del Consejo de Estado ha comentado que este problema con los productos alimenticios, debe tratarse como ese tipo de delito, porque hay una indolencia total hacia la salud de la población, y por otra parte:\n¿Hasta que punto las limitaciones en el incremento de la producción no tienen que ver en parte con barreras artificiales impuestas por funcionarios a quienes les conviene que no haya incrmentos para que los precios sigan altos.\nEste problema de los productos del agro, solamente se resolverá por las malas. Recordemos que los chinos comenzaron sus transformaciones sociales y económicas, pero dejaron bien claro que no iba  a haber jueguitos. Le han arrancado la cabeza a unos cuantos, Amnistía Internacional grita y grita, pero la economía china va camino de ser la primera a nivel mundial.\nTenemos que aprender un poco de eso, está bueno ya de que unos cuantos vivan de la mayoría y encima de eso sin importarles nuestra salud", "por favor Opinión 2 no viste el noticiero donde en un Cuba Dice justificaban el uso de los quimicos diciendo un Doctor que eso no afecta la salud. por supuesto que es la opinion de alguien que no come esos productos y un periodista que se conforma conesa respuesta .", "Este tema se ha tratado hasta el cansancio y no se ha hecho nada al respecto, recuerdo que en una ocasión vi en la TV a unos funcionarios del MINAGRI que se desayunaban ante las cámaras de la tv sobre el tema, ellos no tenían conocimiento de este uso, investigarian y tomarian las medidas pertinentes, al parecer al tomar las medidas se emborracharon y se les olvidó porque el cuartico sigue igualito. En cuanto a este médico(habría que ver sobre que base cientifica emitió ese criterio)el caso es que se ha dicho en miles de ocasiones que ese líquido es nocivo para la salud, seria muy pero que muy bueno que nuestros cientificos incluyeran a este líquido en sus análisis sobre los cancerigenos que estan incidiendo en el aumento de enfermos de cancer en el pais.\nComparto totalmente el criterio de Opinion, si existen los ministerios, MINSAP,  MINAGRI, MININT, solo queda que se tomen las medidas YA. Estoy de acuerdo en que hay que ser drástico sin importar la opinión nacional o internacional, al mal hay que cortarlo como a la mala hierba, DE RAIZ precísamente por cuidarnos tanto del que diran o del que no digan es que hoy tenemos que convivir con el cúmulo de indisciplinas sociales que ponen en peligro la inmensa obra de la revolución.\nNADIE TIENE DERCHO DE LUCRAR CON LA SA;LUD DEL PUEBLO", "Oiga Emmanuel, ndie controla nada y eso se usa indiscriminadamente. Yo al menos no como ninguna de esas frutas. Se que antiguamente el carburo ayudaba; la gente metia un racimo por dos dias y se poni un recipiente dentro de un tanque con carburo, no se le echaba encima, ahora no se que producto le meten, puede ser cualquier cosa. Total y aquellos que les importa; y el control; bahhhh. No se puede imaginar en cuantos foros me referi a esto.\n En el mundo entero se usan determinados productos para acelerar la maduracion, no se imagine que es solo en Cuba, lo hacen para con las manzanas, los kiwis, los melocotones y asi varios tipos de fruta. Los lavados que le hacen a las bananas vera igual los lavan y despues alguien con una brocha pues de donde parte el nacimiento de la fruta la embarran. No espero hoy nada bueno, pero si debe haber control sobre esto. Una futa se sabe que esta exitada su maduracion, por la forma en que reacciona, un platano se ve dos o tres dias lindo, pero despues comienza la cascara a ponerse negra, la fruta bomba por dentro su coloracion y a veces sin semillas apenas, eso quiere decir que no est hecha, el mamey porque no tiene su color rojo y asi los mangos, estos son los objetivos directos igual de ese tipo de envenenamiento y ud. se come un fruta que no sabe a ella. Bueno hay lugares por ahi tambien donde se mide en los mercados por los inspectores el grado de nitrogeno alojado en las cascaras, extraordinariamente danino para el estomago."]}