{"title": "Sobre el parque Maceo, contesta la Oficina  del Historiador de la Ciudad", "body": "\n\nEn respuesta a la queja formulada por Wi­lliam Figueroa, alumno de 6to. grado\nde la es­cuela primaria República de Angola, el pasado 25 de julio del 2014,\nen la que se refería a la de­mora en la reapertura del parque Maceo,\nin­for­mamos que culminadas las labores de re­pa­ración en el inmueble, este\nya abrió sus puertas al público.\n\nConsideramos oportuno informar que tras una reparación capital, el parque\nabrió sus puertas en diciembre del 2012 y en menos de un año, en octubre del\n2013, la administración se vio obligada a su cierre, debido al gran deterioro\ny a los efectos del vandalismo.\n\nEntre las principales afectaciones señalamos:\n\nEl pequeño parque infantil prácticamen­te destruido, debido al uso incorrecto\nde sus aparatos por personas con la edad no ade­cuada.\n\nLos servicios sanitarios clausurados, debido al vandalismo, incluyendo el\ncorte de la entrada de agua, desde la calle Marina.\n\nLos proyectores que iluminan las fuentes rotos con objetos punzantes.\n\nPapeleras rotas.\n\nLos bancos con falta de listones de madera y elementos de mármol.\n\nLamentablemente los trabajos demoraron más de lo previsto, a la espera de\ncontar con re­cursos materiales sin los cuales era imposible la reapertura.\n\nEl parque abrió una vez más para el disfrute y esparcimiento de nuestros\nniñas, niños y la población en general; hacemos un llamado a velar por su\ncuidado y preservación.\n\nRespetuosamente,  \n  \nDamaris López Pérez  \nDirectora General Administrativa  \nOficina del Historiador  \nde la Ciudad\n\n", "link": "https://www.granma.cu/cartas/2014-11-21/sobre-el-parque-maceo-contesta-la-oficina-del-historiador-de-la-ciudad", "original_letter_link": "https://www.granma.cu/cartas/2014-07-25/hace-siete-meses-el-parque-maceo-esta-cerrado", "is_response": true, "date": "2014-11-21", "comments": ["Según las principales afectaciones, no es otra cosa que la distancia que hay entre lo que decimos de nuestra educación como ciudadanos y lo que realmente somos.\n(niños y niñas) Según la RAE, cito \"Este tipo de desdoblamientos son artificiosos e innecesarios desde el punto de vista lingüístico. En los sustantivos que designan seres animados existe la posibilidad del uso genérico del masculino para designar la clase, es decir, a todos los individuos de la especie, sin distinción de sexos: Ej. Todos los ciudadanos mayores de edad tienen derecho a voto. ", "Creo que con el llamado no es suficiente. ¿Quien cuida nuestros parques?. Si le metieran una multa por la cabeza al que sorprendan en esto que se la sienta en el bolsillo o unos dias trancado en una prision y si, ademas se inspeccionaran mas a menudo y no cuando ya no hay remedio, entonces quiza un dia tendremos conciencia de que este es un bien publico que cuesta mantener.", "Me asombra esa respuesta, pues , entonces para que estan los agentes de seguridad y proteccion , que debidamente uniformados y equipados , custodian esa instalacion dia y noche , desde que que fue reabierto , y cercado?", "Está bien que todos cuidemos del parque,sin embargo,este parque emblemático de nuestra ciudad ya no es el parque Maceo.Cerraron el tunel que evitaba miles de accidentes,quitaron las gradas donde se daban actividades bailables,el horario del parque no es de 24 horas.Soy nacida en la capital y no hay habanero que no haya corrido y montado patines y bicicleta en ese parque,no hay pareja de enamorados que no se haya sentado en sus bancos.Por qué tantas restricciones ahora?Tienen agentes,el parque nunca los tuvo,entonces por qué ahora hay que planificar la estadía de los niños o el enamorarse en el parque,por qué hay que cruzar la calle cuando se puede pasar por el tunel que todavía está ahí.Es cierto que estaba deteriorado,también es cierto que no le pasaban la mano,es cierto que el tunel se llenaba de maleducados que hacían sus necesidades y otras cosas pero ahora tienen agentes,úsenlos para que todos podamos disfrutar del Maceo como antes.", "Hoy por  pura casualidad accedo a esta sección del periodico granma, y leo entre sus anuncios el tema de la respuesta a inquietudes con relación al parque maceo y su reapertura, leo cada uno de los comentarios de los internautas y me pregunto, de que planeta son, son cubanos o no, me parece que no están siendo sinceros en sus comentarios, porqué señores yo soy nacido y criado en la habana hace 40 años, por tanto me toca el titulo de habanero al 100 % e Industrialista incondicional y hay que ser ciego para no querer ver la realidad que hoy nos toca. De la respuesta que tan amablemente dió la compañera Damaris López de la Oficina del Historiador, fue bastante comprensiva y real, de los comentarios de los internautas mucho que decir, señores gracías al Doctor Eusebio Leal Spengler la Habana Vieja, la antigua Habana y parte de Centro Habana, esta hace algún tiempo tomando forma y decencia y que lamentable es para todos los que como yo ven el trabajo diario de los protagonistas de su restauración y embellecimiento, tambien ver como personas inescrupulosas, indisciplinadas, mal educadas y cuantos nombres se llame a la indecencia, destruyen sin reparo a sus consecuencias tantas obras bellas que se han rescatado o hecha, sino me creen los invito a que por ejemplo se lleguen al Parque de los Chinos ubicado a un costado del Parque La Maestranza y colindante con el Anfiteatro de la Habana, para que vean cada fin de semana como niños entre 3 a 10 años, jovenes entre 15 y 20 años y hasta adultos, se sientan sobre los muros y estatuas que allí pernoctan, como escriben poemas a las novias, palabras obsenas y hasta dicharachos, como corren por sobre los muros que protegen el lugar, como rompen lamparas, arbustos y miselaneas que se encuentran en el lugar, grupos egnicos nada educados y que poco les importa a sus padres donde están y que estan haciendo si al final no los molestan a ellos, sino al vecino ajeno, o al transeunte que busca un espacio para sentarse en solitario o en compañia a recrearse la vista en las noches habaneras. \nRespeto la opinión de cada quién como la diga y esponga, pero por favor seamos sinceros y critiquemos lo que realmente debe ser criticado, no apoyemos ideas que denigran el esfuerzo de rescatar la belleza de nuestra ciudad, Hace casí  y más de 10 años atras recuerdo que muchos se quejarón del mal estado de conservación del Paruqe Maceo, los malos Olores que quienes caminamos por la acera de Malecón inhalabamos cuando por frente al paso peatonal o tunel andabamos, eso sin contar lo que allí se formaba cuando se hacia el carnaval en esa zona, y hasta el comentario existió de que el lugar era el perfecto para el atraco, el desquite y robo a cualquier persona, eso es lo que defienden o en realidad quieren defender el culto al rescate de la ciudad a seguir trabajando por que cada día sea más bella, señores por favor no defendamos la indisciplina y pensemos por un instante que a lo mejor algún familiar nuestro participa en esas obras de rescate de la ciudad, mientras hay niños, jovenes y adultos que destruyen sin clemensia la belleza del futuro. Comó se sentirian ustedes si estuviesen en el lugar de quien repara para el disfrute de todos....."], "original_letter_info": {"title": "Hace siete meses el Parque Maceo está cerrado…", "body": "\n\nTengo 11 años y a través de este amigo que amablemente me permitió usar su\ncorreo les escribo porque como yo mu­chos niños de mi barrio estamos\npreocupados y a la espera de que se nos dé una respuesta respecto a nues­tro\ncéntrico y muy de nuestro barrio Parque Maceo.\n\nDesde noviembre del 2013 el parque cerró sus puertas para una pequeña\nreparación del parquecito infantil y el torreón de San Lázaro que se encuentra\nen el mismo; ya han pasado 7 meses desde el cierre y hasta la fecha —2 de\njulio— hay una sola respuesta para los niños y la población en general,\n“pronto abriremos”, así estamos recibiendo respuestas de la Oficina del\nHis­toriador y Puerto Carenas, la encargada de dicha restauración.\n\nYa comenzó el verano y con él nuestras ansiadas vacaciones, deportes, patines,\nbicicletas, algún espacio tranquilo y de despeje solo podemos encontrarlo en\nel centro de las avenidas y calles de nuestro barrio, entre camiones, autos y\nguaguas, ya que nos han privado de nuestro parque sin ningún tipo de\nexplicación, y pregunto ¿hacen falta 7 meses o más para reparar un pequeño\nparque y un torreón que ya está en estos momentos terminado?, ¿o es que a\npesar de sus grandes cercas que ya lo entristecen y le quitan belleza, también\nvan a privar a nuestro parque de la alegría y el esparcimiento de los ni­ños y\npueblo en general.\n\nNo queremos jugar más entre carros y ca­miones humeantes que son solo un\npeligro para nuestras vidas, tan solo queremos que nos abran nuevamente las\npuertas de nuestro Parque Maceo o “Parque Museo” (como algunos le dicen en La\nHa­bana) a pesar de que ya ni se puede jugar con pelotas en él, pero que aun\nasí lo queremos.\n\nWilliam Figueroa  \n6to grado.  \nEscuela primaria República de Angola  \ny todos los niños del barrio  \nde Cayo Hueso, Centro Habana\n\n", "link": "https://www.granma.cu/cartas/2014-07-25/hace-siete-meses-el-parque-maceo-esta-cerrado", "original_letter_link": null, "is_response": false, "date": "2014-07-25", "comments": ["\"Los niños nacen para ser felices.\" José Martí.", "EFECTIVAMENTE UNA HERMOSA CERCA PERIMTRAL Y LA CLAUSURA DEL TUNEL QUE LO COMUNICA CON EL AREA DEL MALECON PARA EVITAR QUE EL PEATON TENGA QUE CRUZAR LA AVENIDA. ASI TAMBIEN ESTA LA FUENTE DE LA PLAZA VIEJA ENCERRADA EN SU PERIMETRO INTERIOR. ES PARTE DE UN ESTILO DE TRABAJO, SE MODERNIZO LA TIENDA DE 23 Y 10 ANTIGUAMENTE CONOCIDA POR EL TEN CENT DE 23 Y DE TODAS SUS PUERTAS SOLO FUNNCIONA UNA PARA ENTRAR Y UNA PARA SALIR, PRECEDIDAS DEL CONOCIDO CEDA EL PASO, PERDON, DIGO CVP, ASI DE SIMPLE RECURSOS GASTADOS EN PUERTAS Y CRITALES PARA DESPUES CLAUSURARLAS, AHORA EL AEROPUERTO, ETC, ETC, DESPUES NOS CRITICAN PERO ES QUE LES DAMOS LA OPORTUNIDAD A LOS DETRACTORES DE LA REVOLUCION.", "Recuerdo que De niña yo jugaba en ese parque cercano a casa de mis abuelos,daban funciones en su anfiteatro,uno pasaba por su tunel para ir al malecon,era agradable pasear por el,De verdad que es muy triste ver ese parque cercado,sin uso ,mas parece un campo de concentracion que un parque.No le veo ningun sentido a esa medida de no acceso libre que le han impuesto.Deberian abrirlo al disfrute de todos.", "En el  Parque Maceo, no solo se cerro el tunel que comunicaba de manera segura con el Malecon, sino que se elimino la acera que coria por donde ahora esta la cerca perimetral. O sea que si Usted viene caminando por la acera que se corresponde con la ubicacion del Parque, se ve obligado a caminar por la peligrosisima via del Malecon, o jugarse la vida para atravesar esa via y seguir caminando por la acera del Malecon.. A lo major vemos un programa Tras la Huella, llamado \"El crimen perfecto\".", "Pero 7 meses es un tiempo muy corto, solo el antiguo puente del rio almendares estuvo 10 anos. Hay que esperar un poquito mas posiblemente al proximo congreso del partido."]}}