{"title": "No he dejado de contribuir, pero…", "body": "\n\nSaqué una licencia de Reparador de Col­cho­nes desde febrero del 2011. Cuando\nlo hi­ce, me explicaron que debía pagar mensualmente: $87.50 para Seguridad\nSocial, $100 por la licencia y un 10 % de lo que recau­dara.\n\nEn el primer año casi nunca pagué el 10 %, pues realmente, apenas tenía\nclientes ya que co­­menzaba en estos menesteres, pero en el ban­­co me dijeron\nque no dejara de pagar el 10 % hiciera lo que hiciera y a partir del 2012 he\nsido puntual en esos tres pagos, incluso nunca me he atrasado y ni me han\nllamado la atención por na­da, pues siempre me he caracterizado por cumplir\ncon todo lo que la sociedad de mi de­manda.\n\nEl martes 16 de septiembre me citaron en la ONAT de Pinar, donde resido, para\ntratar asuntos sobre el 10 % y me plantean que ten­go una deuda de casi $800.\nLes respondo que eso no es posible y le muestro hasta el reporte de lo pagado\nal banco en el 2013 y me dicen que era mi obligación pagar un mínimo de $45.\nPor esto, adeudo lo del 2013 y hasta este año también voy a tener problemas.\n\nLe expliqué que yo he reportado de acuerdo con los colchones que llevan a mi\ncasa a reparar. Hay meses que pueden ser dos o tres y hasta cuatro, pero hay\nmeses que no he tenido ninguno y no he dejado de pagar un 10 % y todo lo\ndemás. Cuando le digo eso que puedo no tener un colchón para reparar en el mes\nme responde que lo duda y le pedí más respeto a mi persona por mi edad, ya en\nlas puertas de la jubilación, y por llamarme mentiroso con esa respuesta.\n\nEs más, ¿cómo es posible que en esa oficina puedan arbitrariamente fijar\ncuantía de lo que uno hace, sin constancia alguna, para poner una tarifa\ndeterminada? ¿Quién puede desde un buró determinar cuánto hace uno u otro,\ncomo si todos los días se apareciera alguien a mi casa a reparar un colchón?\n\nEn fin, que me dijeron que tenía 15 días pa­ra pagar esa deuda o de lo\ncontrario se sumaría a eso una multa de $400.\n\nMe pregunto: si había alguna duda o problema con lo que yo estaba reportando,\n¿por qué esperar tanto tiempo para citarme y ahora tener que pagar esa\ncantidad de pronto y con esa premura? ¿O es que hay un mal de fondo y tengo\nque pagar yo el pato sin comerlo ni beberlo?\n\nMi hijo me va a ayudar a pagar eso, pues no poseo esa cantidad de ahora para\nluego y tengo la espada de Damocles sobre mi cabeza con esa multa, pero\ndesearía que esto se aclarara, pues consulté con un abogado y me dijo que él\nveía algo oscuro en eso.\n\nAlexis González Morejón  \nCalle Esteban No. 18, e/ Escuela y Alameda  \nRpto. El Fénix  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-10-03/no-he-dejado-de-contribuir-pero", "original_letter_link": null, "is_response": false, "date": "2014-10-03", "comments": ["Hay Cuba para donde vamos y como vamos a llegar, pero bueno Como siempre digo \"para que hacer las cosas faciles si se pueden hacer dificiles\".", "Esto que le paso a usted le paso a mi padre e impugno (su cuantia era de 14000.00 aproximadamente), tras varias apelaciones pagó cerca de 2000.00 porque la opción que le quedaba era la judicial e iba a gastar casi lo mismo en abogados. Este calculo se hizo por orientación de la ONAT a nivel nacional pero nunca se hicieron estudios, conosco otros casos con recargas exageradas donde algunos pagaron por desconocimiento y la mayría que reclamaba les fue rebajada la multa o les fue condinada. La falta de profesionalidad de la ONAT en estos procedimiento es evidente al igual que los gastos que se aceptan donde el mayor es de un 40 o 50%  siendo en realidad mucho mayor, eso es robarle a los constribuyentes que tienen que pagar por una utilidad que no tuvieron. ¿ Cuando se arreglará el problema y se podrá tener confianza en el fisco?", "Una cosa que no se acaba de entender es que cómo es posible que alguien desde una oficina DECIDA los supuestos valores recibidos por un cuentapropista y la aplicación del % encima de ese valor si no tienen como verificar objetivamente lo que ha ganado un trabajador cuentapropista.\nEn el mundo eso funciona de la siguiente forma: Las empresas o prestadores de servicio declaran a la Receta Federal los pagos a una persona y ésta a su vez tiene que declarar al mismo órgano lo recibido por su trabajo, el sistema computadorizado cruza los datos y en caso de que haya diferencia entre los informes, son llamados a declarar nuevamente y si se descubre que alguna de las partes omitió algún saldo se le pide, en primera instancia, que se haga una rectificación de declaración, en caso de que no se haga, las multas son pesadas. Todo funciona como una tela de arañas, no hay forma de escapar.\nOtro ejemplo. Si me atiendo con un dentista particular, tengo que entregar mis datos, un número que me identifica (Registro de persona física-CPF), el dentista informa a la Receta lo que recibió del número (CPF) y yo informo el valor pago al CPF del dentista y se cruzan los datos, todo es automatizado. No hay escapatorias ni espacios para “inventos”\n", "El primer problema lo tenemos en que SE PAGA POR LOS INGRESOS BRUTOS RECIBIDOS, cuando vas a la escuela de economía de la Universidad de la Habana, te explican que, los impuesto se pagan SOBRE LAS UTILIDADES, es decir INGRESO - GASTO = UTILIDAD, y eso funciona en todo el sistema empresarial del pais EXCEPTO  PARA NOSOTROS LOS CUENTAPROPISTAS.\nCuando vamos a ENMENDAR este \"ERROR\"???.\nA partir de ahí podremos empezar a entendernos los TCP y la ONAT, pues tendremos los TCP que mostrar los comprobantes de pago, tanto de gastos como de impuestos, y se podrá detectar muy facilmente al avasor de impuestos. PERO... ¿Quien le pone el cascabel al gato?", "Muy Buena la surgerencia de buscar URGENTE referencias de como llevar a efecto de una forma mas certera, justa y equitativa la politica tributaria y de impuestos, en ester caso al emergente sector cuentapropista. Hemos preparado profesionales en todos los campos y decididamente no logramos ponerlos en funcion de las necesidades crecientes de la sociedad. Ademas no tengamos miedo de asumir mecanismos que se aplican satisfactoriamente en el mundo capitalista, obviemos la ideologia y asumamos las experiencias practicas que garantizan el funcionamiento de los sistemas economicos-financieros, adecuandolos a nuestras condiciones y objetivos de ofrecer condiciones Justas en el desarrollo a plenitud de las nuevas formas de produccion y servicios. En estos momentos toda accion que pueda favorecer a la satisfaccion de nuestros trabajadores en cualquiera de los sistemas de trabajo existente significa un paso mas en la garantia de la continuidad y fortalecimiento del sistema social imperante. Dado el rol que juega la ONAT en este proceso, pienso que se le debe dotar de todos los recursos imprescindible para su desarrollo, propiciandole a los contribuyentes vias adecuadas para la solucion de problemas....evitando crear mas disgustos e insatisfacciones sociales. Los mecanismos estan inventado solo tenemos que adecuarlos a nuestras condiciones ."]}