{"title": "Aclara Servicios Comunales", "body": "\n\nEn la sección Cartas a la dirección bajo el título De la higiene de la capital\ny la red comercial que refleja la preocupación so­bre la limpieza de portales\nen los municipios de Centro Habana y La Habana Vieja en los que se perciben\nfuertes olores a ori­na, motivadas por indisciplinas, las que debemos censurar\nsin dejar de reconocer que hoy los baños públicos son insuficientes en algunas\nzonas de nuestra ciudad.\n\nAl respecto le comunico sobre acciones y proyecciones de nuestra dirección\nrelacionadas con dicha preocupación pues los ba­ños públicos son adscriptos a\nlas administraciones de las 15 direc­cio­nes mu­ni­ci­pa­les de los Servicios\nComunales en cada t­erritorio; teniendo en cuenta la necesidad latente de\nrescatar dichos servicios y en co­rres­pondencia con las nuevas gestiones del\nmodelo económico para la búsqueda de alternativas lo­cales se realizó el\nlevantamiento de la situación que presentaban es­tos inmuebles. En el año 2010\nluego del diagnóstico y estudio se propone el Proyecto para el arrendamiento\nde dichos locales y en octubre del 2011 es aprobado por el Consejo de la\nAdministración de La Habana el arrendamiento por Co­munales de estos locales,\nestando en correspondencia con las indicaciones de los mi­nisterios\ninvolucrados para la implementación del mismo.\n\nLuego de evaluar los 21 existentes en el universo provincial e intercambiar\ncon los trabajadores de los 18 baños públicos que podían pasar a la nueva\ngestión, 12 locales fueron arrendados acogiéndose 20 trabajadores al esquema.\nComo ca­rac­terística significativa debemos señalar que Comunales continúa\nsiendo el rector del servicio trans­fi­riendo la gestión de explotación y\nmantenimiento a los trabajadores por cu­en­ta propia, quienes lo sostienen a\npartir de los in­gresos que genera el servicio, abonándose $1.00 peso en M.N\npor el uso del módulo y un esquema de oferta y de­manda se­gún se brinden\notros insumos y servicios com­ple­men­tarios.\n\nLos municipios emblemáticos que presentan mayor ne­ce­­si­d­a­d son La Habana\nVieja, Centro Habana y Plaza por la al­ta afluencia de población flotante,\ntambién otros sitios puntuales en los di­fe­rentes territorios donde se evalúa\nla experiencia pa­ra nuevas inversiones ya que vislumbra una opción al\nperfeccionamiento, una vez que el servicio cumpla su rol social, es­tos serán\namortizados a corto plazo con los ingresos que ge­neren.\n\nEn tal sentido se evalúa con los Consejos de las Ad­mi­nis­tra­cio­nes\nMunicipales y nuestras dependencias, que presenten dentro de su presupuesto\npara el año 2015 un financiamiento destinado al Mo­biliario Urbano (parques,\nparadas, fuentes, baños públicos, se­ña­lizaciones peatonales, tarjas,\nmonumentos y otros elementos) pa­ra ser utilizado en el mantenimiento, rescate\ny construcción de estos, teniendo en cuenta se valore la recuperación de\nalgunos de estos locales existentes y la construcción de otros previo estudio\ny aprobación por planificación física según nece­sidad de cada territorio, de\nmanera que en los próximos años se cuente con un número mayor de lo­cales\npa­ra estos servicios.\n\nEstán dentro de nuestros objetivos las proyecciones para el mejoramiento del\nservicio de baños públicos, por el significado que tienen para el bienestar\ngeneral del ciudadano común, contribuir al rescate de la disciplina y al\nordenamiento del medio.\n\nAtentamente,\n\nMaría Teresa Reyes Rodríguez  \nDirectora  \nDirección de Aseguramiento  \na los Servicios Comunales.\n\nCOLETILLA  \nAmplia información sobre las perspectivas de un servicio útil e importante\npara mantener la higiene y salud de la capital. Sin embargo, en la respuesta\nde la Dirección de Comunales se habla de diagnósticos que datan del 2010 y\nplanes para el 2015 ¿Y mientras qué?\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/aclara-servicios-comunales", "original_letter_link": "https://www.granma.cu/cartas/2014-01-31/de-la-higiene-de-la-capital-y-la-red-comercial", "is_response": true, "date": "2014-06-13", "comments": ["jajajajaja", "No me acabo de enterar de si van o no a poner baños públicos y a higienizar los que existen en las distintas dependencias de los municipios mencionados.  La explicación dada es omisa.  Tenemos que acabar de entender que el pueblo quiere saber fecha y responsables de cada acción que le perjudica. ¿Es tan difícil eso?", "\"La culpa la maldita culpa no la tiene nadie\",parafraseando a Buena Fé,seguimos con respuestas conformistas y justificativas y no se resuelve nada.Sin que se considere una falta de respeto es que quien confecciona esa respuesta no ha tenido nunca la necesidad de un baño público ya que tiene uno en su oficina con condiciones o un carro cuando está en la calle por si siente necesidad.\nPor qué no se hacen baños públicos desmontables para utilizarlos transitoriamente pues si hay que esperar por lo menos hasta el 2015 imaginense.Ah y hablo de transitorios o desmontables con cultura y calidad.", "La causa del problema es la falta de baños y es lógico que si estso no existen, los \"apurados\" lo seguirán haciendo hasta 2015, ahora falta saber si estarán listos en enero  o en diciembre.\nSaludos", "?\tLo que hace la diferencia entre la riqueza y la pobreza de los países  es la actitud de las personas. En los países ricos la mayoría de las personas siguen las siguientes reglas: La moral como principio básico,  el orden y la limpieza, la honradez, la puntualidad, la responsabilidad, el deseo de superación, el respeto a la ley y los reglamentos, el respeto a los derechos de los demás, el amor por el trabajo, el afán de ahorro e inversión.\nLo anterior explica el por qué  somos aun un país pobre."], "original_letter_info": {"title": "De la higiene de la capital y la red comercial", "body": "\n\nMe dirijo a esta sección para escribir una vez más sobre las quejas hechas por\nvarias personas en otras ocasiones acerca de la higiene de nuestra capital y\nrecabar de los empleados que trabajan en la red comercial, honestidad.\n\nDeseo referirme a la limpieza de muchos portales de Centro Habana y de La\nHabana Vieja, donde se percibe un fuerte olor a orina.\n\nClaro que hacer las necesidades en la vía pública es una indisciplina y como\ntal hay que censurarla, pero... ¿por qué las autoridades de esos municipios no\nfacilitan la creación de baños públicos en diferentes lugares? Conozco solo\ndos baños públicos en La Habana: uno en 23 y J y el otro cercano al paradero\nde Playa. Por otro lado, en otros lugares donde existen, como hospitales,\ncobran 1 CUP y no tienen la higiene adecuada, pues en la mayoría de los casos,\nno tienen agua. Así es imposible mantener la ciudad en buen estado higiénico\npues por un lado, el Estado hace campaña por la higiene pública, pero por otro\nno se lucha creando las condiciones necesarias, ni existe mayor ocupación para\nlograrlas. Hay que tener en cuenta que nuestra población envejece cada vez más\ny las personas de la tercera edad ya constituyen el 18% de la misma, y no solo\neso, es que todo ser humano necesita hacer sus necesidades fisiológicas y si\nno existen esos lugares se produce lo que está aconteciendo.\n\nLa otra cuestión a la que deseo referirme es a la falta de cambio en algunos\ncentros comerciales donde se paga con CUC. Existen los que casi nunca tienen\ncambio y si usted está apurado debe esperar que lo tengan o dejarle el vuelto.\nPondré un ejemplo: en el kiosko que está en 84 y 17, teniendo una Cadeca a\ncinco metros aproximadamente de distancia, desde hace tiempo presentan ese\nproblema.\n\nAdemás, ¿por qué tampoco hay jabas en la mayoría de las tiendas recaudadoras\nde divisas? Si compras varios productos no hay donde llevarlos, sin embargo,\nse ve a personas vendiéndolas en calles y otros lugares de la ciudad, ¿es que\nacaso esto no forma parte de la oferta al cliente? ¿Es que existe algún\nparticular que produce las jabas o es el Estado que posee la producción de\nestas y se las sustraen? ¿Forma o no esta venta ilícita parte de la\ncorrupción? ¿Existe voluntad para corregir esto? Al parecer, no. Por lo visto,\nesas jabas son sustraídas de las tiendas por los que allí trabajan y se las\ndan a otros particulares para su venta. No me opongo a que el Estado venda las\njabas en otros establecimientos para los que no compran en esas tiendas.\n\nEsta práctica es generalizada y no se hace nada contra la misma, pues ya se\ntoma como una práctica normal. ¿Quiénes son los encargados de suprimir esto?\nNo es difícil saberlo, creo es responsabilidad de los gerentes de tiendas de\npermitirles a sus empleados realizar estas prácticas.\n\nOjalá estos problemas se superasen; lo planteado es posible para el bienestar\nde nuestra población y no hay que importarlo.\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/de-la-higiene-de-la-capital-y-la-red-comercial", "original_letter_link": null, "is_response": false, "date": "2014-01-31", "comments": []}}