{"title": "Los vecinos de 88 también merecemos vivir como personas", "body": "\n\nDespués de mucho tiempo de ser asiduo lector de esa sección y ver la seriedad\ny responsabilidad con que muchas empresas responden, y en muchos casos\nresuelven, los planteamientos de la población, es que me decido a escribirles\npara plantearles la forma en que vivimos los vecinos de la calle 88 entre 43 y\n45 en el reparto Santa Felicia en Marianao.\n\nPienso que no existen palabras para poder describir las condiciones de\ninsalubridad y la falta de higiene de esta calle, es una situación que viene\nsucediendo desde hace muchos años, pero que en los últimos tiempos se ha\nvenido agudizando hasta llegar a los extremos que para poder atravesar hay que\ncolocar piedras para no llenar los pies de todos los desechos de fosas que\npululan por el pavimento. De más está decir que esto aparece en las actas de\nrendición de cuenta desde hace muchos años y nadie resuelve nada, nadie\nresponde, en todo caso “la vida sigue igual”, mientras tanto, los niños,\nancianos y la población en general, seguimos transitando entre esos desechos y\nnuestros pulmones siguen inhalando ese mal olor que invade a diario nuestros\nhogares.\n\nSi me decidí a escribir es porque ya esta situación se hace insoportable y no\nentiendo, cómo en nuestro sistema que siempre ha estado pendiente de los\nproblemas que afectan a nuestro pueblo, puedan suceder estas cosas.\n\nMe atrevo a asegurar que el 100 % de los vecinos de esta cuadra, y de algunas\nmás que también transitan por ella, le agradecerían publicara esta nota con la\nesperanza de que algún día aparezca alguna empresa o gobierno local que dé\nrespuesta y sobre todo que resuelva el problema y no sigan recetando aspirinas\npara aliviar un dolor que no se cura nunca.\n\nCarlos Fernández Cruz  \nCalle 88 No. 4316 apto. 12 e/ 43 y 45  \nRpto. Santa Felicia, Marianao\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/los-vecinos-de-88-tambien-merecemos-vivir-como-personas", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["Me sumo al comentario del compañero Carlos acerca de la situacion de insalubridad y deterioro de esta zona. Soy medico colaborador  en la Republica de Angola y resido desde hace un tiempo em calle 86 entre 45 y 47, en la misma zona. Es inconcebible como cuando  llueve se inunda de forma descomunal los bajos y el sotano de los edifícios situados en esta calle poniendo en peligro la vida de ancianos y niños  pequeños ( ya cobro una vida en años pasados). Como siempre el gobierno local no se há hecho responsable de esta situacion que lleva planteando-se por años  sin tener respuestas satisfatórias en todos los espacios o asambleas realizadas con este proposito.Es lamentable que durante años se haya hecho oidos sordos a los planteamientos que a los diferentes médios e instituciones han hecho los vecinos de estos dos edifícios , si recibir ninguna respuesta efectiva , incluso no se les dio la posibilidad de construir una vivienda por médios propios en una zona disponible que antiguamente era un solar yermo con la justificacion de que no era un lugar  aprobado por Planificacion Física y resulta que tiempo despues han construído vários edifícios en el mismo lugar, en las propias narices de estas personas , considerandolo como una falta de respeto  y una afrenta al derecho que tiene todo ser humano a la vida y a una vivienda digna. Nuestra máxima direccion a planteado que jamas nadie quedara desamparado , al parecer esta es la excepcion                     "]}