{"title": "Revendedores también de entradas para espectáculos", "body": "\n\nEn estos tiempos de enfrentamiento a las indisciplinas sociales, quiero hacer\nreferencia a una que quizás no esté tipificada como indisciplina social, pero\nsí lo es en realidad. Resulta que me presenté en el Teatro Mella el día 24 de\ndiciembre a hacer la cola para sacar las entradas para el concierto que el\ndestacado músico cubano Pablo Milanés daría ese fin de semana. De antemano\nsabíamos que no sería tarea fácil, debido a que estos conciertos no son\nfrecuentes y que la sede no es grande, por eso y a pesar que las entradas las\nvendían a partir de las 2:00 p.m., fui en la mañana.\n\nPues bien, en el momento de llegar tendría delante de mi aproximadamente cinco\npersonas, pero según se iba acercando la hora del inicio de la venta, aquella\ncola, como todas, se fue ensanchando, al final tenía como 100 personas\ndelante, las razones, muy sencillas, está establecido que a cada persona se le\npueden vender cuatro entradas y que cada persona puede marcar por cinco\npersonas, matemática pura.\n\nPero ahí no termina la cosa, el tema es que los responsables de que la cola\ncreciera tanto son los llamados revendedores, los que tienen como modo de\nvida, el hacer cola para luego vender, en este caso, las entradas, marcaban\nvarias veces, incluso se escuchaban exclamaciones de, \"oye, de aquí nos vamos\npara el Karl Marx que venden las entradas para el concierto de Descemer\nBueno\". Como se puede apreciar, y es algo harto conocido por todos, si las\nentradas en este caso, cuestan 20 pesos y usted logra comprar por ejemplo 20,\ninvirtió en la compra 400 pero luego vende cada una a 5 CUC (valor que parece\nexagerado pero que muchos son capaces de gastar para disfrutar de tan buen\nartista), que es casi siempre la moneda preferida para estas transacciones,\nusted recibió por el resultado de la venta, 100 CUC o lo que es lo mismo, 2\n400 pesos, así que la ganancia fue de 2 000 pesos, muy redituable este\n\"trabajo\", ganó en un día lo que cualquier ciudadano trabajador \"normal\"\nganaría en cuatro o cinco meses de trabajo.\n\nAlguien pudiera decir: pero no robó, no malversó, pero sí impidió que personas\ncon los recursos económicos modestos pudiera comprarles a ellos las entradas,\npero sí impidió que muchos de los que disciplinadamente hacían su cola,\nllegaran a alcanzar las entradas para disfrutar de un músico de su\npreferencia, algo que los revendedores no disfrutarían.\n\nRealmente es muy difícil combatir esta indisciplina porque el personal del\nteatro no tiene control sobre lo que pasa afuera, y porque no todos los\nciudadanos se enfrentan al hecho en el terreno, por múltiples razones, por no\nbuscarse problemas, por no disgustarse más de lo debido, o porque\nsencillamente sienten que es un problema sin remedio, y eso es lo más malo que\nnos está pasando, la resignación ante lo mal hecho. Consideraba por ello que\nera mi deber ciudadano, poner en la mesa de debates, otra manifestación de\nindisciplina social.\n\n", "link": "https://www.granma.cu/cartas/2014-01-03/revendedores-tambien-de-entradas-para-espectaculos", "original_letter_link": null, "is_response": false, "date": "2014-01-03", "comments": []}