{"title": "La justificación hay que verla a la luz de un bajo nivel  de espíritu autocrítico y  por ende, de conciencia", "body": "\n\nLeí con satisfacción el balance hecho por la sección Cartas a la dirección\nreferido al primer cuatrimestre del año y como siempre, nuestro periódico\naportando elementos para que nada quede olvidado y sin la debida atención.\n\nHoy deseo comentar un tema, que a mi juicio es de vital importancia para\nseguir perfeccionando nuestro sistema político y social. En los años\ntranscurridos en la transformación revolucionaria de la sociedad, el pueblo de\nCuba, ese que hizo temblar la tierra cubana el Primero de Mayo, ha creado una\nobra inmensa, a unos pocos kilómetros del imperio que nos bloquea y agrede por\ncualquier vía, con el propósito de barrer el ejemplo que nuestro pequeño país\nrepresenta para los pueblos hermanos. No albergo dudas, de que lo defenderemos\na cualquier precio. Con esta misma decisión debemos luchar por erradicar de\nlas mentes de algunos, lo que a mi modo de ver, se está convirtiendo en una\ntendencia que puede generar consecuencias negativas.\n\nLa crítica y autocrítica. Aprendimos con nues­tros dirigentes y el Partido,\nque es un método revolucionario, con principios claros y precisos, un momento\noportuno, una forma adecuada para lograr el objetivo deseado que es eliminar\ntodo lo que daña al hombre o a la actividad que realiza.\n\nNuestro Comandante en Jefe y el General de Ejército, han sido sus máximos\ndefensores y lo siguen siendo, porque nuestra obra es inmensa, pero es humana\ny no es perfecta. Considero que todos los factores que participan en lograr\nque nuestro socialismo sea prós­pero y sustentable, tienen más que razones\npara eliminarlas; tal vez sea para preservar el cargo, si así fuera, estamos\nen presencia de una persona incapaz de resolver los problemas y quien lo\ndirige o controla también lo es, porque no lo detecta.\n\nLa Revolución ha creado conciencia del sentido de pertenencia y todos tenemos\nel deber y el derecho de participar en la búsqueda de soluciones a las\ndificultades que se presentan en cada lugar y las direcciones de las\nestructuras constituidas, deben catalizarlas.\n\nOpino que la justificación, hay que verla a la luz de un bajo nivel de\nespíritu autocrítico y por ende, de conciencia. Ello desestimula a que se vea\nla realidad del problema y sus causas. La justificación es prima hermana de la\nmentira. La crítica revolucionaria, sirve para transformar lo malo en bueno,\nella debe de-sempeñar su rol y nadie debe predisponerse con los que,\nconvencidos de su importancia, la hacen sin desdobleces.\n\nLa crítica y la autocrítica, como la concibieron José Martí, Fidel y Raúl van\nal lado de la verdad siempre. Por esa razón, es poderosa e inconmovible,\nporque lleva en sí misma, la esencia de la transformación.\n\nNadie debe temerle, al contrario, aceptarla y utilizarla convenientemente y\ncombatirla sin tregua, si se utilizara para proteger mezquinos intereses.\nBasta de rechazarla y de verla como un ave de mal agüero. Mediten mucho los\nque se pasan un tiempo precioso en ofrecer explicaciones casi perfectas a\ncosas que no la tienen, es el momento de rectificar, lo necesita nuestro\nproceso, el que además lleva implícito, fortalecer convicciones\nrevolucionarias.\n\n  \nJuan Ramón Basulto Abréu  \nEdificio 155 Apto. 20  \nRpto. Noel Caamaño  \nSan Cristóbal, provincia  \nde Artemisa\n\n", "link": "https://www.granma.cu/cartas/2014-06-06/la-justificacion-hay-que-verla-a-la-luz-de-un-bajo-nivel-de-espiritu-autocritico-y-por-ende-de-conciencia", "original_letter_link": null, "is_response": false, "date": "2014-06-06", "comments": ["Más claro ni el agua Juan Ramón, de acuerdo con todo, pero qué decir de aquellos \"aereos jefes\" que ni justificaciones dan, que no responden ninguna de las quejas como fue publicado en ese mismo balance? De qué manera los responsables superiores podrían llamarlos a dar una explicación a los medios? O sea mostrar sus caras para que todos los conozcamos.\nSaludos"]}