{"title": "Acueducto y Alcantarillado de Pinar del Río informa por qué no hay agua en El Fénix", "body": "\n\nPor medio de la presente informo los resultados de la atención dada a la queja\npublicada en la sección Cartas a la dirección de esa redacción, el pasado 22\nde agosto titulada ¿Por qué no hay agua en el Fénix?, la cual fue formulada\npor Casimiro Urra Ceballo, residente en Ca­lle Es­cuela No. 2, km 11/2\ncarretera Luis Lazo, re­par­to Fénix, municipio de Pinar del Río.\n\nEn su escrito hacen referencia a la situación que están viviendo los vecinos\nde este lugar con el suministro de agua potable.\n\nSe conformó una comisión para la atención de este caso, integrada por Ernesto\nGonzález Lago, especialista de Supervisión y Control y Ol­ga María Reyes,\nespecialista de Atención a la Población, ambos de la Empresa y Giraldo Pe­reda\nde Armas, director de operaciones de la UEB Capital.\n\nEn el transcurso de la investigación fueron entrevistados al azar 42 clientes\ndel sector residencial de las calles Escuela, Basilisa y avenida Los\nCastillos, así como el recurrente de la queja.\n\nEsta zona, a la cual se hace alusión en el texto de la carta publicada, es\nabastecida por la conductora de 20 pulgadas, la que presenta dificultades en\nsu estado técnico, coincidiendo además equipos de bombeo rotos y salideros\nincluso en redes, que han generado alargamiento en los ciclos de entrega de\nagua, oscilando entre ocho a 11 días y por ende insatisfacciones en la\npoblación a pesar de los esfuerzos realizados para reducir los mismos. A\npartir de acciones materializadas en la rehabilitación de esta conductora se\nha logrado que de 32 horas de bombeo hoy se realicen de 12 o 14 horas para\nsaturar el sistema con el fin de disminuir el ciclo a cin­co días. Hoy el\nservicio es cada seis o siete días y con un monitoreo constante de las\noperaciones, aunque no ha sido suficiente para los puntos críticos de la zona\nal­ta del Fénix. No obstante, el servicio de agua en pipas se ha mantenido\ncomo alternativa para aliviar la situación, aunque no es suficiente.\n\nPara resolver la situación del desabasto de agua en esta zona, la Empresa\ncomenzó desde hace meses a trabajar en las mejoras en la conductora y ramales,\nsustituyendo válvulas, suprimiendo salideros, eliminando conexiones ilegales y\nmetrando los consumos directos.\n\nEstas la­bores de mantenimiento se mantienen en este último trimestre del año\ny continúan en el 2015 dentro del cuidado mayor de la Em­presa.\n\nConcluido el análisis de los resultados obtenidos en las entrevistas\nrealizadas se pudo comprobar que el 70 %, incluyendo el formulante de la\nqueja, refieren inconformidad con el abasto de agua por redes, pero aluden\nrecibir el servicio por pipas del acueducto. Pero el resto de los en­cuestados\nrefirieron también que las pipas asiduamente se encontraban sirviendo en la\nvi­vienda del Director de la UEB; esta situación unida a otros elementos\ntratados en el desarrollo de la investigación, incidieron en la democión\ndefinitiva del cargo del Director de la UEB.\n\nA partir de estos resultados señalamos que en la entrevista con el recurrente\nmostró con­formidad.\n\nSaludos,\n\nMSc. María Inocenta Domínguez Lozano  \nDirectora General Empresa de Acueducto y Alcantarillado  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-10-17/acueducto-y-alcantarillado-de-pinar-del-rio-informa-por-que-no-hay-agua-en-el-fenix", "original_letter_link": "https://www.granma.cu/cartas/2014-08-22/por-que-no-hay-agua-en-el-fenix", "is_response": true, "date": "2014-10-17", "comments": ["he leido la respuesta que han dado en   este articulo pero lo que no encuentro es que paso con la democion del jefe porque lo sacaron del puesto solo se dice y otros elementos pregunto Que otros elementos ? el representaba el pueblo por lo que el publo debe saber claramente por que lo quitaron en la mayoria de los casos nunca se sabe que hizo ese ciudadano a ciencia cierta y eso es lo que el pueblo debe y quiere saber esta bueno ya de andar con tapujos, que le digan al publo que hizo y castigo que merece o le pusieron , ese es parte del bloqueo interno lo que estan haciendo algunos cubriendose con sus cargos, si decimos lo que hacen los de afuera y la afectacion que cauasan digamos tambien lo que hacen los de adentro que no hacen lo que Deben hacer y perjudican al pueblo tambien soy de la opinion que cuando se haga una investigacion de ese tipo se publique a fondo y con detalles para dejar al publo claro de lo que paso muchas gracias\nR.M", "Rafael Manzano: Este es un caso tipico de hecho de corrupción y a su vez delictivo, por malversación o desvio de recursos estatales, estando tambien de por medio las necesidades de la población. Para mi si queda claro que la sanción debió ser sepración definitiva de la entidad, a menos que el organismo superior tome cartas en el asunto y la rectifique, o el sancionado logre probar que no es asi como se dice.", "Pues a mi todo esto me recuerda a la reina de \"Alicia en el pais de las maravillas\" cortandole la cabeza a todo el mundo,  no defiendo al director, pero en este articulo no me queda claro q el sea el culpable, ademas me pregunto que se puede hacer con pipas y mas pipas de agua q desvio a su casa, o me equivoque y eran pipas de gasolina de lo q hablaban", "Yo vivo en esa zona y realmente las unicas pipas de agua que se ven en dicha  zona son los particulares que cobran por prestar este servicio y los ciclos de entrega de agua por acueducto no es de 6 a 11 días como se dice en esta respuesta lo real es que es cada 15 o 17 días , sean onesto por favor ", "me pregunto,los vecinos  quedaron satisfechos pues al separar al director de la UEB ya  disponen de tan preciado liquido y se resolvio el problema o lo que molestaba era que a el le llegaban las pipas y al resto no, asi es mas facil la solucion."], "original_letter_info": {"title": "¿Por qué no hay agua en El Fénix?", "body": "\n\nEs terrible la situación con el suministro de agua potable que estamos\nviviendo los vecinos de calle Escuela, reparto El Fénix, en el kilómetro uno y\nmedio, carretera Luis Lazo. Hace alrededor de tres meses que no contamos con\nese vital servicio, lo cual es de conocimiento del propio director de\nAcueducto y Alcantarillado del municipio de Pinar del Río, que vive en esta\nmisma calle (por cierto siempre están las pipas en su casa). La única opción\npara mitigar la falta del preciado líquido era la compra a particulares de\npipas de agua, que aunque no es lo más correcto era la única forma de acceder\na ella; ahora, ni particulares, ni las destinadas por el estado, ni el\nsuministro del agua.\n\nNos preguntamos si no tenemos los residentes en la ya mencionada calle el\nderecho de contar con el servicio de agua potable, como todos los habitantes\ndel municipio ca­becera. No es un problema nuevo, hace algún tiempo ya que\npadecemos este mal y estamos esperando una respuesta.\n\nTenemos esperanzas en que este grave problema se solucione y no mediante\npipas, sino con el suministro regular mediante la red de acueducto, como hasta\nhace algún tiempo venía haciéndose. No queremos justificaciones, pues no las\nhay; en todos los lugares de nuestro municipio capital llega el agua sin\nproblemas con una frecuencia bastante aceptable, no vemos entonces la razón\npor la cual nosotros no tenemos el mismo derecho.\n\nCasimiro Urra Ceballos  \nCalle Escuela, #27, Reparto El Fénix,  \nkilómetro 1 ½  \nCarretera a Luis Lazo  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/por-que-no-hay-agua-en-el-fenix", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["Lave bien sus manos con abundante agua y jabon y no olvide lavar corectamente las verduras.\nGracias", "Hasta cuando las situación existente con el agua un servicio que es vital para todos , por eso se comenten tantas ilegalidades ", "Estoy de acuerdo con sheily. Porque cometen tantas ilegalidades con el agua, que la necesitamos para la vida.", "Que director mas tacaño no comparte una pipa con sus vecinos, y ahora que se quejaron en el periodico me inmagino su reacción.", "Al parecer esto no le importa a nadie, donde estan los dirigentes del referido organismo ??, porque no se ha hecho un trabajo de afectacion y se le ha dado respuesta?, claramente ellos no son los dolientes ellos tienen garantizado el suministro de agua, por lo tanto a todos los que tienen que ver con este tema los mando a cortar caña a plena 1 de la tarde , eso es lo que se merecen, el toro se coje por los cuernos, ninguno debe de seguir en el puesto, todos al corte de caña y a los nuevos les doy plazo y no muy largo, diria que en menos de 24 horas tienen que resolver el mismo, no se de que manera lo van hacer, lo cierto es que hay que hacerlo, luego preferimos tratar dolencia en las personas por falta del suministro de agua, es que caso no hay cerebros??, una cosa se desprende de la otra, pero asi son los dirigentes, no les importa nada mientras que ellos tienen su problema resuelto."]}}