{"title": "Quiero solo una caballería", "body": "\n\nSoy campesina y pertenezco a la CCSF Cap. Eugenio González que radica en el\nObelisco erguido a los gloriosos Mártires del Corinthia en Cabonico. Poseo\n3,39 hectáreas de tierra, heredadas de mi madre.\n\nInicié con dos vacas y actualmente poseo seis; en el año 2004 entregué 1 080\nlitros de leche y dos cabezas de ganado menor, incrementando la producción año\npor año; en el 2013 entregué 8 280 litros de leche y ocho cabezas de ganado\nmenor para la CCS, la leche para 23 niños que están bajo mi responsabilidad de\nforma diaria vinculados directos en las tiendas, cumpliendo el plan de ahorro\npor acarreo expresado por el compañero Raúl Castro en una de sus\nintervenciones.\n\nPara que tengamos idea, desde el año 2004 hasta el 2013 he aportado al país 43\n960 litros de leche certificado por la CCSF, además desde el 2005 al 2013\nentregué 41 cabezas de ganado menor a la CCS.  \nEn el 2012 solicité a la unidad pecuaria de El Purio una caballería de tierra\nociosa, para la cual el jefe en ese momento me otorgó el aval, acudí al\npresidente de la CCSF a la que pertenezco y hubo coincidencia; al acudir al\nmunicipio empezaron las objeciones, se me planteó que la tierra que solicitaba\nestaba destinada para el cambio del objeto social de la Empresa del Níquel\nRené Ramos Latour; pasó el proceso de cambio y no ocurrió nada, la tierra\nsigue ahí, el jefe de la unidad pecuaria pidió la jubilación y la dirección de\nla Delegación Municipal de la Tierra la cambiaron, solo sé que visité el lugar\nvarias veces porque me explicaban que había que esperar y el criterio entre\ntodos los que solicitaban tierra no era favorable.\n\nHe visitado la nueva Dirección del Municipio y de la UEB Pecuaria creada y\nestas plantean que por ahora no existe posibilidad de entregar dichas tierras.\nlo más triste del caso es que en este pedazo de tierra ociosa existen más de\ncinco caballerías que llevan 33 años sin cultivar. ¿Qué está pasando?\n\nPero más doloroso es que el país esté comprando leche en polvo a 1 300 dólares\nla tonelada para suplir déficit y existan personas que no estén cumpliendo con\nlas orientaciones derivadas de la máxima dirección del país y de los\nLineamientos de la Política del Partido y la Revolución. Si la inversión que\nusted va a ejecutar en un área de tierra demora, utilícela en otras\nactividades productivas.\n\n¿Cuántos daños provocamos a nuestro propio pueblo cuando por nuestros propios\nerrores obligamos al Estado a derivar divisas no planificadas para comprar lo\nque podemos producir en nuestras tierras? Pero no solo esto, ¿cuánto le cuesta\nal Estado cada vez que la dirección del país lee el periódico y se entera de\nestas desalineaciones. solo en la creación de comisiones y otras acciones para\nasegurar respuestas, se pierde un poco de dinero que se puede evitar y a la\nvez invertir en otras actividades socialmente útiles.\n\n¿Cuánto debe costarle a nuestro país una mala actuación de un funcionario en\nla atención o prestación de malos servicios? No podemos dirigir conscientes de\nque estamos equivocados.\n\n  \nEl Purio abajo, Consejo Popular Cabonico  \nMayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/quiero-solo-una-caballeria", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["Solo añadir que el estado esta comprando la leche \na un precio mucho más caro que lo que dice aquí la compañera. ", "Y dale con las tierras. No se cuantos de estos escritos he leido, si los campesinos quieren mas tierras en usufructo para producir mas que es lo que traba esta situacion. No puede ser otra cosa que el capricho de algun jefecito que quiere hacerse sentir y no le importa el daño que hace. No es facil. ", "Tristemente para nuestro país esa historia se repite en varios lugares del nuestra Geografía. Tengo un hermano Odey Ruiz Hernández) que vive en Ciego de Avila, municipio Florencia, localidad El Aguacate, campesino sin tierras y lleva varios meses solicitando aproximadamente 11 ha de tierras y siempre le hacen un cuento distinto. El resultado final es que nuestro presidente, el compañero Raúl Castro hace varios años nos dió la buena noticia sobre la entrega de tierras osiosas en usufructo y después ampliamente debatido en el congreso del PCC y hoy aún existen un cientos de personas solicitando su tierra para ponerlas en producción y peor aún existen milies y miles de ha de tierras totalmente improductivas. \nExisten además un número importante de CPA con sus tierras totalmente improductivas y perdidas de marabú y otras malezas. Sumado a estos con cifras cuantiosas de deudas en el banco y que nunca podrán pagar pues la muy escaza producción no les alcanza para los pocos trabajadores con que cuentan. Ejemplo de ello es la CPA Niceto Pérez del mismo lugar donde reside mi hermano.  Cuanto tiempo debemos esperar para que se aplique la ley 113 (los arículos que tienen que ver con este tema) y 300 con su ultima modificación 311. Por que tanta morosidad en declarar una tierra ociosa si están a la vista de todos y existen personas con deseos de ponerlas en producción. ", "En todos los discursos Raúl hace referencia a la necesidad de hacer producir la tierra, así como también de la eliminación de las trabas burocráticas que frenan el desarrollo de la economía del país, pero aún así éstas se mantienen inalterables. Ayer leí en este mismo medio la reunión de Ministros para continuar con el proceso de planificación, siguen los planes, las reuniones...,después unos la interpretan de la forma que quieren y continúan la zancadilla a los verdaderos interesados en trabajar.", "Que dificil para esos interesados en ayudar a la economia tanto personal familiar como al pueblo y alguien no se sensicibilice y lo mas duro que muchos mas se enteran de stos problemas y nadie se pronuncia por la solucion real no en la de blabla esa de reuniones y congresos"]}