{"title": "Respuesta de la Empresa Ferrocarriles Occidente", "body": "\n\nDando respuesta a la carta formulada por la lectora, Lutgarda Abín Vázquez, el\npasado 4 de abril, donde explica la necesidad de soldar la rejilla colocada en\nla calle Finlay y Úrsula, la cual fue afectada du­rante la reparación de la\nlínea del tren para el desagüe de las aguas.\n\nCon respecto al tema le informamos que al día siguiente de publicar la queja\nen la prensa, los trabajadores de Vías y Puentes del Nudo de la Habana se\npersonaron para solucionar el plan­tea­miento realizado por la compañera, ya\nque los elementos que componen la rejilla realmente estaban sin solda­duras,\nlo que provocaba ruidos y molestias a los vecinos, solucionándose ese mismo\ndía, la afectación encontrada. Sin embargo, en días posteriores fuimos\ninformados sobre el continuo ruido que seguía causando el golpe de los raíles\nal transitar los carros.\n\nDías después se visitó a la aquejada para darle seguimiento al trabajo\nejecutado por los trabajadores de Vías y Puentes del Nudo de la Habana, la\ncual manifestó su apro­bación con el trabajo ejecutado.\n\nAgradecemos a la población por los se­ñalamientos y las críticas emitidas,\npues evidencian las fisuras que po­seemos en nuestros procesos de traba­jo,\nimpulsándonos así a seguir trabajando por mejorar la atención al cliente, a la\npoblación y a todas aquellas comuni­da­des y barrios que viven cerca de\ninstalaciones ferroviarias.\n\nFraternalmente,  \nRoberto Jesús Pérez Pérez.  \nDirector  \nEmpresa Ferrocarriles Occidente\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/respuesta-de-la-empresa-ferrocarriles-occidente", "original_letter_link": "https://www.granma.cu/cartas/2014-04-04/rejilla-desoldada-en-el-reparto-naranjito", "is_response": true, "date": "2014-08-22", "comments": ["Los especialistas tienen  que esperar que la población les diga lo que faltó para la correcta terminación en cualquier obra. Será que los responsables, ingenieros, arquitectos, jefe de brigadas y los otros etcs después de terminada una obra no verifican la calidad del trabajo realizado? o seguro estarían en alguna reunión", "Si voy a quejarme de los ferrocarriles tendria una larga lista de quejas."], "original_letter_info": {"title": "Rejilla desoldada en el reparto Naranjito", "body": "\n\nSe que son muchas las opiniones que se reciben a diario en esa sección, causa\npor la cual nuestro problema no se ha expuesto todavía, es por eso que deseo\nplantearlo de nuevo ya que la situación se ha incrementado. Se trata de la\nrejilla que fue colocada en la calle Finlay y Úrsula, durante la reparación de\nla línea del tren, para el desagüe de las aguas. Dicha rejilla está\ncompletamente desoldada y el ruido que generan todos los carros al cruzar la\nlínea es ensordecedor.\n\nMuchos son los planteamientos realizados por los vecinos a trabajadores de los\nferrocarriles que se encuentran laborando en el lugar pero no ha habido\nrespuesta y la situación ya tiene más de un mes. Teniendo en cuenta los\nesfuerzos que está realizando el país en aras del arreglo de las líneas de\ntren y en este caso la que pasa por nuestro barrio es la que empalma con el\nMariel, consideramos que la chapucería realizada en la calle antes mencionada\nempaña la imagen de la Empresa de Ferrocarriles.\n\n", "link": "https://www.granma.cu/cartas/2014-04-04/rejilla-desoldada-en-el-reparto-naranjito", "original_letter_link": null, "is_response": false, "date": "2014-04-04", "comments": []}}