{"title": "Es hora de poner frenos y usar los límites", "body": "\n\nEn esta ocasión estoy motivado a reflexionar un poco con ustedes y los\nlectores del espacio sobre la necesidad de usar los límites.\n\nHe estado leyendo algunas opiniones relacionadas con las indisciplinas\nsociales y con las irregularidades en algunas áreas del trabajo por cuenta\npropia y a mi entender, todas están relacionadas con la poca exigencia para\nque se cumpla lo establecido y la falta de visión al poner en práctica y dar\nlicencias a algunas de las formas del trabajo no estatal sin tener las\ncondiciones mínimas para que estas se desarrollaran sin que afectaran tanto a\nla población, sobre todo la relacionada con los precios altos y el\ndesabastecimiento en las tiendas destinadas para brindar servicios a la\npoblación .\n\nEs importante que se tengan en cuenta todas las opiniones y juntos buscar\nsoluciones a tantos problemas que hoy nos afectan, pero que sí estoy seguro de\nque tienen soluciones, solo hay que exigir que cada cual cumpla con lo que le\ntoca y no pasar la bola de mano en mano; todos sabemos qué nos toca, ahora\nfalta que se haga cumplir, si no nos vamos a pasar todo el tiempo diciendo y\ncompartiendo los problemas y no acabamos de dar soluciones concretas.\n\nYa salió la Gaceta Oficial relacionada con los trabajadores por cuenta propia\ny donde queda claro qué puede hacer cada cual que pidió licencia y casi todo\nsigue igual, es como que se perdió el respeto a la ley y no aparece nadie que\nla haga cumplir, ¿a quién le toca eso?\n\nSimplemente pienso que es hora de poner los frenos y usar los límites, porque\nsi bueno es saber todo lo que está pasando y juntos vamos buscando o\nproponiendo soluciones prácticas para resolver nuestros problemas, pienso\ntambién que es muy peligroso ver que no se resuelven o que se ve lentitud para\nactuar sobre los males que hoy nos afectan a todos.\n\n", "link": "https://www.granma.cu/cartas/2014-01-10/es-hora-de-poner-frenos-y-usar-los-limites", "original_letter_link": null, "is_response": false, "date": "2014-01-10", "comments": []}