{"title": "He sido testigo como madre  y como hija del valor  de la Revolución", "body": "\n\nDeseo expresar públicamente un agradecimiento al sistema penitenciario del\nMININT en el país. Soy hija de un hombre que cometió un grave error en su vida\ny por eso fue puesto en privación de libertad por varios años.\n\nDesde el primer momento recibió atenciones sanitarias, educativas y de\nformación laboral; su nivel cultural es muy bajo y de inmediato fue\nincorporado a recibir actividades docentes; los problemas de salud que\npresentaba fueron atendidos con responsabilidad y rapidez.\n\nFue vinculado a labores en talleres para la fabricación de calzado, oficio que\npodrá de­sempeñar en la vida civil próximamente. Ha estado interno en las\nprisiones de Melena y en Guanajay por varios años.\n\nPor la actitud ejemplar de los que dirigen ambos penales es que deseamos a\nnombre de mi familia hacer este reconocimiento público. Hemos sido testigo del\ntrabajo que realizan y del respeto a la integridad de mi padre, de la\nso­lidaridad permanente expresada por los funcionarios y educadores que han\nestado atendiéndolo, del cambio tan favorable que ha experimentado en su vida\npersonal, del respeto y colaboración en nuestras visitas desde Holguín a esas\ninstalaciones y de las respuestas oportunas e inteligentes que hemos recibido\nde los jefes en ambas prisiones y de sus órganos provinciales.\n\nHoy se encuentra en trámites de trasla­do para Holguín. Cuánta satisfacción\npor todo el trabajo que anónimamente desempeñan es­tos hombres del sistema\npenitenciario cubano.\n\nLa Revolución necesita que sus hijos rectifiquen, que cometer errores es de\nhombres y que rectificar es de sabios. Aquí, donde la Re­volución lucha por\nlograr un cubano más hu­mano, más consciente de su responsabilidad ante la\nvida, he sido testigo como madre y co­mo hija del valor de la Revolución y de\nsu insaciable desvelo por educar a cada uno de sus hijos.\n\n  \nYurisleisys Rodríguez Fernández  \nCalle 6ta. No. F1 / 11 y 13  \nReparto la Quinta, Holguín  \n(Hija de Nicasio Rodríguez González  \nPrisión de Melena, destacamento 1 B)\n\n", "link": "https://www.granma.cu/cartas/2014-10-03/he-sido-testigo-como-madre-y-como-hija-del-valor-de-la-revolucion", "original_letter_link": null, "is_response": false, "date": "2014-10-03", "comments": ["Muy bonita carta de agradecimiento Yurisleisys , solo queria añadir que esta carrera es de fondo, no de velocidad, a buen entendedor con pocas palabras le bastan, saludos y ojala no tropieze de nuevo.", "Wao que ejemplo de dignidad y consciencia la de el padre , gracias me encanto leerlo ."]}