{"title": "Continúa la mala calidad del arroz", "body": "\n\nEl pasado mes de octubre una compañera de esta ciudad de Manzanillo escribió a\nesa dirección preocupada con mucha razón sobre la calidad del arroz que se le\nentrega aquí por la cuota normada y lo calificó como \"rompe cervical\". Al mes\nde publicada la nota el arroz llegó en óptimas condiciones, pero a los\nsiguientes, diciembre del 2013, enero y febrero siguen entregando arroz que\ncontiene lo siguiente:\n\na) Un elevado por ciento de cabecilla.\n\nb) Cantidad de arroz partido con puntas negras.\n\nc) Semillas negras y machos.\n\nd) Una gran cantidad de polvo ya que hay que lavarlo varias veces.\n\nPreocupado por eso que afecta a toda la población de Manzanillo, y es posible\nque a muchos más, comencé de forma particular a realizar algunas\naveriguaciones al respecto con el resultado siguiente:\n\nConversando con algunos compañeros que tienen vínculos con los molinos y\nsecaderos de arroz de Manzanillo y Río Cauto, logré lo siguiente:\n\n1) Que al realizar el llenado de cada saco, ya tienen el por ciento de arroz\nentero, partido y cabecilla que se le debe echar.\n\n2) A principios de año el administrador de Río Cauto dijo en una entrevista\nque habían entregado a la Empresa Porcina 2 000 toneladas de cabecilla. Al\nparecer cuando la Empresa Porcina no quiere más cabecilla se la echan a los\nsacos de arroz de consumo.\n\n3) Es decir, se conoce de antemano qué se debe echar en cada saco, por tanto\nla pregunta es: ¿De quién es la responsabilidad? a) El responsable del Molino;\nb) La Delegación Provincial en Granma; c) Directivas de la Dirección Nacional.\n\nSería muy conveniente para toda nuestra población, que quienes tengan la\nresponsabilidad de esta orden dieran respuestas aceptables sobre esta\nsituación al periódico Granma.\n\nComentario muy importante:\n\nDesde los años 2012 y 2013, en toda nuestra prensa radial, escrita y\ntelevisiva, y desde los niveles municipales, provinciales y nacionales se ha\ninformado a toda la población, sobre el plan de inversiones realizadas en\ntodos los molinos y secaderos del país, incluidos los situados en esta\nprovincia de Granma, con tecnología brasileña y de otros países, y en todos\nlos comentarios finales de cada funcionario y dirigente se menciona la mejoría\nen la calidad del arroz.\n\nParece, al recibir el arroz cada mes en nuestras bodegas, que lo anterior fue\nun sueño, ya que en el arroz es tan pésima su calidad como mucho antes de\ntodas estas inversiones.\n\nLos suministradores extranjeros, ejemplo Viet Nam, graban en los sacos el por\nciento de grano partido que no pasa del 15 y además no contiene cabecillas.\n¿Por qué aquí no grabamos en los sacos, o en una etiqueta, el por ciento de\npartido y cabecilla?\n\nEn ocasiones y pensando sobre esta situación, me pregunto qué objetivo se\nbusca echando un por ciento tan elevado de cabecilla, cuando ya cada saco\nlleva también un por ciento de arroz partido, ¿será esto un misterio?\n\n", "link": "https://www.granma.cu/cartas/2014-02-21/continua-la-mala-calidad-del-arroz", "original_letter_link": null, "is_response": false, "date": "2014-02-21", "comments": []}