{"title": "Maltratados e injuriados en el Registro Civil de Santiago de Cuba", "body": "\n\nEl 6 de marzo de 2014, aproximadamente a las 10:40 a.m. me dirigí con mi\nesposa y mi hijo menor a recoger unas inscripciones de nacimiento a la Oficina\ndel Registro del Estado Civil, sita en San Francisco y Padre Pico, Santiago de\nCuba.\n\nLa muchacha de la recepción, que muy amablemente me atendió, me pidió que\nrevisara cuidadosamente antes de colocar los sellos a cada documento,\nefectivamente en uno de ellos había errores y por indicaciones de esa\ncompañera nos dirigimos al archivo a indagar. Al llegar al archivo había un\njoven hablando con una usuaria, saludé con un ¡Buenos días! y no recibí\nrespuesta, repetí cuatro veces esa frase de saludo y nunca tuve respuesta,\naunque estábamos parados uno frente al otro, cuando ese joven lo entendió\nsalió hacia otro departamento y me dejó sin prestarme atención, allí lo\nintercepté reclamándole su falta y ¡cuál no sería mi sorpresa! cuando me\nespeta que soy un mal educado, porque lo interrumpí y acto seguido sin detener\nsu andar me responde en el tono que esa frase conlleva que ¡qué co… yo\npensaba!\n\nRápidamente le contesté sin ofensas ni palabras obscenas, pero en su mismo\ntono, que yo no le admitía malas palabras ni a él ni a nadie y que eso era una\nfalta de respeto de su parte. Pues me contestó que ahora él no iba a atenderme\ny que me buscara quien lo hiciera, pues él no lo haría. Me atendió finalmente\notro joven que estaba hablando por teléfono, quien buscó en los libros porque\nel que fungía como guapo del patio se negó hasta a darme sus datos cuando se\nlos pedí para quejarme. No sé por qué razón sus compañeros de trabajo en un\ngesto para mi incomprensible, dijeron que si él no me daba sus datos ellos no\npodían hacerlo (pero alguien se refirió a él textualmente como “el\narchivero”).\n\nPedí hablar con el máximo responsable y me dijeron que la Directora había\nsalido, solicité al Secretario del Partido, UJC o CTC y me dijeron que en ese\ncentro no existía nada de eso. Me retiré frustrado no sin antes asegurarle que\nno iba a dejar impune esa actitud y tendrían noticias mías.\n\nHablamos de pérdida o crisis de valores, sin embargo, permitimos que estén en\ncontacto con el público y nada menos que en dependencias del Ministerio de\nJusticia, personas que actúan de forma tan desaprensiva, se creen dueños de\nlos servicios que prestan y además el resto se siente intimidado o actúa con\nfalso compañerismo, apañando actitudes inconcebibles.\n\nPor todo esto más que pedir, exijo una respuesta que satisfaga a mi familia,\npor las personas que competa en consecuencia al maltrato y ofensas de que\nfuimos objeto.\n\n  \nOrlando Giraudy Hernández y Sandra Hernández Nápoles  \nCalle L 353 Altos. Ampliación de Terrazas. Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/maltratados-e-injuriados-en-el-registro-civil-de-santiago-de-cuba", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["Ese ciudadano no merece trabajar en ese institución, ni en ninguna otra que tenga que ver con atención a la población. Ubiquenlo en la agricultura y que me perdonen los trabajadores de ese noble sector.", "Infiero que habra una adecuada respuesta  a tal accion de parte de ese simple \"empleaducho\" no puedo utilizar otra frase. Que tipo mas miserable, gallo kikiri de patio, que seguro que en el terreno del honor se puede meter.... eso ocurre porque las personas que trabajan en los servicios, cualesquiera que sea estan obligados a tener un comportamiento adecuado. Es logico entonces que si el tal archivero relleno los datos de los certificados haya cometido tales errores; miserable ciudadano, entonces esperemos una respuesta que nos satisfaga a todos y que este individuo sea expulsado de ese lugar con la mayor premura, porque de no ser asi tendria que cuestionarme no solo a la directora sino ademas a sus inertes companeritos.", "Ahi mismo en ese Registro Civil el que transcribe la Inscripciones a maquina de escribir,me acabo conmigo,puso mal los apellidos y con falta de Ortografia que ha costado 300, CUC y la espera de tres anos,para rectificarlos.y todavia sigo esperando.", "Algo parecido que me ha costado 300.00 dolares en sacar una Inscripcion de Nacimiento para usarla en la Embajada de Espana en la Habana,esto paso asi.\nEn el mes de Julio dia 22 del 2009 fui al Registro civil de Santiago de Cuba para sacar una inscripcion mia ue esta asentada en el folio 12 del libro 123 asentada el dia 19 de Mayo del 1951,para mi todo estaba bien,pero en aquellos anos parece que todavia se usaba la maquina de escribir,y ahi empezo todo,me cambiaron los apellidos  donde iba una Lpusieron una Y y donde iba una N pusieron una una con un palito arriba. no me di cuenta y eso me ha costado pagar 300 CUC por cada  inscripcion para subsanar ese error del mecanografo.\n\n\n", "el registo civl de stgo de cuba tiene hace mucho tiempo problemas d indicpns y malos tratos con la pblacion y ojoooo tambien la orrupion esta alli, por eso nadie di datos del archivero porquetodos tienen la colita que les cuelga,alli con el cuc en manos su inscrip. sale el mismo dia sino tiene que esperar masde 20 para recoge y casi siempre con errores.soy de stgo de cba y ojala estas medidas ayuden a ejorar la calidad de tan importante serv."]}