{"title": "Etecsa explica la función del Directorio Telefónico", "body": "\n\nA propósito de la carta publicada en esta sección por el lector L. Hernández,\nel 17 de enero del presente, sobre la función de la Guía Telefónica,\nexpresamos nuestras consideraciones.  \nEl Directorio Telefónico es algo más que una herramienta de uso práctico\ndiario, es también un documento de referencia histórica que describe de manera\npeculiar el desarrollo social y económico de un país. Desde 1994 se propu­­so\nque el país volviera a tener un Directorio Te­lefónico, ausente por casi 20\naños, y este reapareció como una útil herramienta informativa para la gestión\ncomercial y la vida cotidiana.  \nLa distribución anual y gratuita de este Di­rectorio a cada abonado, hace que\nla información que en él se publica llegue hasta el rincón más distante de la\ngeografía nacional, y esto lo distingue de cualquier otro medio im­preso de\ncomunicación, haciéndolo indispensable en la actividad comercial de las\nempresas.  \nTanto las páginas blancas como las populares páginas amarillas son un\ncomplemento indispensable para el uso del teléfono y un im­portante\ninstrumento en función de las crecientes necesidades informativas, de ahí que\nmejorar la calidad y veracidad de sus ba­ses de datos sea un anhelo de sus\neditores.  \nSin embargo, sin la colaboración de las en­tidades que prestan servicios y que\nson las más buscadas por los lectores, esto sería im­posible, ya que si estas\nreorganizan sus departamentos o permutan sus instalaciones y no se encargan de\nnotificar al directorio para su en­mienda correspondiente, las bases de da­tos\nse mantendrán sin actualizar y el uso de la información publicada será\ninefectiva.  \nEsta es una tarea que solo podremos lograr con la concientización que tengan\nlas entidades que anuncian sus teléfonos en el Di­rec­torio Telefónico. Los\neditores y los lectores lo agradeceríamos, y las propias entidades ob­tendrían\nun beneficio invaluable.\n\nFraternalmente,\n\nLic. Tania Velázquez Rodríguez  \nDirectora Central de Comercial  \ny Mercadotecnia  \nEtecsa\n\n", "link": "https://www.granma.cu/cartas/2014-08-08/etecsa-explica-la-funcion-del-directorio-telefonico", "original_letter_link": "https://www.granma.cu/cartas/2014-01-17/la-funcion-de-la-guia-telefonica", "is_response": true, "date": "2014-08-08", "comments": ["Algo dificil de comprender. Si una empresa o institución se muda de lugar o cambia sus números telefónicos, a dónde hacen la solicitud de dichos cambios ? No es Etecsa la encargada de instalación o cambios de números? Por qué las empresas tienen que informarle a Etecsa que cambió su número si esta es quien lo hace?", "Estimado Jge, el caso no es es solamente. A veces las empresas hacen movimientos internos en sus departamentos y sus administrativos no informan en su oficina comercial estos cambios. Por tanto, si ud. busca el teléfono de la Dirección Comercial (que cambió de oficina) encontrará, quizás, el del Dpto. RRHH u otro. Ese trabajo debe ser conjunto, pero el papel más acitov debe ser de la entidad que debe tener interés en que los usuarios o clientes tengan una forma fácil de contactarlos.", "Gracias Mig-31#2 por la información.\nSaludos", "LO INCREÍBLE es que en los locales de etecsa no existen directorios telefónicos.", "A propósito del Directorio Telefónico, en su momento formulé queja a ETECSA debido a que en la última entrega del Directorio dieron la opción de obtenerlo de forma digital, consideré que para mi era ventajoso debido a las facilidades que tengo de acceder a las tecnologías digitales y dado que el CD que me entregaban tenía los teléfonos, no solo de mi región sino todos los del país, pero resultó que la base de datos era bastante deficiente y aparte de otros problemas que tiene esta versión, se hacía imposible encontrar números telefónicos existentes. Yo no estoy ahora formulando ninguna queja puesto que fui debidamente atendido por la compañera a cargo del Directorio en mi provincia, esta cra. me llamó desde su móvil encontrándose ella en la capital, me dijo cuando regresaba a la provincia, me visitó en mi casa, me entregó la versión impresa, me dejó su dirección de correo electrónico para que me comunicara con ella ante cualquier dificultad ¿de que me puedo quejar?, lo que si le estoy pidiendo a ETECSA que, por favor, revisen y completen la base de datos antes de entregar una nueva versión digital del Directorio, tanto a mi como a unos cuantos clientes mas nos sería de mucha utilidad"], "original_letter_info": {"title": "La función de la guía telefónica", "body": "\n\nComo conocemos, ETECSA y el país hacen un gran esfuerzo por emitir con cierta\nfrecuencia las Guías Telefónicas que permiten conocer los números deseados\ncuando queremos comunicarnos con algún centro, para evitarnos viajes\ninnecesarios.\n\nOcurre que cuando queremos utilizar este método, nos tropezamos con el\ninconveniente de que los números que aparecen en el mencionado documento no\npertenecen al departamento o dirección original, porque de manera caótica han\ncambiado la disposición de una oficina o un buró. Esto provoca que la Guía no\ncumpla la función para la cual fue emitida.\n\nTambién ocurre que existen organismos y empresas que omiten o no reportan\ntodos los números de teléfonos disponibles y otros no reportan ninguno,\nprovocando que la población no tiene adónde llamar para obtener la información\ndeseada.\n\nQuisiera llamar la atención, teniendo en cuenta la importancia que en el mundo\ntienen las comunicaciones, para que en nuestro país que tantas dificultades\ntenemos con el transporte, podamos utilizar eficientemente algo que poseemos a\nnuestro alcance.\n\n", "link": "https://www.granma.cu/cartas/2014-01-17/la-funcion-de-la-guia-telefonica", "original_letter_link": null, "is_response": false, "date": "2014-01-17", "comments": []}}