{"title": "Respuesta de CIMEX sobre el Photo Service de Manzanillo", "body": "\n\nEl pasado 31 de enero se publicó en el pe­riódico Granma, en la Sección Cartas\na la di­rec­ción, una queja formulada por el compañero Mario E. Suárez Ruz, en\nla que se expresa su interés porque se resuelva el deficiente servicio\nprestado en la actividad de fotografía en la unidad La Bujía de la ciudad de\nManzanillo, alegando inestabilidad con la fuerza de trabajo, violación del\nhorario de recepción, entrega y otras irregularidades.\n\nLa dirección de la Sucursal constituyó una comisión de trabajo que investigó\nlos hechos, con las siguientes acciones y resultados.\n\nSe visitó a Manuel E. Suárez Ruz, para escuchar sus opiniones y otras\nprecisiones. En síntesis explica, que en los años 2009 y 2010 él se personó\ncon la Gerente del Complejo para dar a conocer inquietudes del servicio que\nprestaba la unidad. Alega que desde el año 2011 no visita el Photo Service La\nBujía, razón por la cual no tiene experiencias actuales del servicio de la\nunidad y sí criterios de otros fotógrafos y su mensajero Manolo.\n\nSe visitó a Manuel Llorente Labrada (mensajero del demandante), el cual\nmanifiesta que sus visitas a la unidad las realiza una o dos veces en el mes y\nque cuando están los dos trabajadores el servicio es bueno y sin deficiencias\ny que cuando hay uno solo se recoge hasta el mediodía. Refiere que nunca lo\nhan maltratado, ni le han dado un mal servicio, que siempre le han recogido y\nentregado su trabajo con rapidez y nunca ha observado indisciplinas, ni fal­ta\nde seriedad en el servicio.\n\nSe realizaron encuestas a clientes habituales, las que reflejan en todos los\ncasos la no existencia de maltratos ni sobornos. Solo en un caso se refiere\nque a veces existen afectaciones en el cumplimiento del horario.\n\nSe revisaron todas las evidencias del Sis­te­ma de Protección al Consumidor de\nla unidad, detectándose un solo problema: que en el ho­rario expuesto al\npúblico no se especifica el día de mantenimiento a la máquina (los sábados).\n\nSe revisó el libro de quejas e incidencias, el cual no presenta señalamientos\nrelacionados con el servicio.\n\nSe revisaron las cintas auditoras para comprobar los horarios de apertura y\ncierre de la unidad de los meses de octubre a di­ciembre, arrojando como\nresultado que el cua­dre se realizó después de las 4:00 p.m., en 25 días de\nlos 31 revisados.\n\nSe constató que durante el 2013 hubo 62 afectaciones técnicas que incidieron\nen la calidad del servicio y el cumplimiento del horario, pues la unidad tuvo\nque paralizar sus servicios por esta razón.\n\nSe evidenció carencias de insumos fotográficos, por problemas presentados con\nel reaprovisionamiento del papel.\n\nSe comprobó que cuando se habla de la presencia de un solo trabajador, es\nporque el otro se encuentra disfrutando de las vacaciones planificadas. Está\nconcebido que en estos casos, el que queda, asuma la recepción de la\nproducción y su ejecución, lo cual es una deficiencia que afecta el servicio\nal cliente.\n\nLuego de analizar los elementos aportados, podemos concluir que aunque el\ndemandante no visitara el establecimiento hace más de dos años, hemos\nconfrontado las siguientes deficiencias en nuestro servicio durante el año\n2013:\n\n1\\. El Photo Service La Bujía ha presentado inestabilidad con la prestación\ndel servicio, ocasionado básicamente cuando se encuentra un solo trabajador\nprestando el servicio y que sin una previa información al cliente se originan\ncambios de horarios en la recepción y en­trega.\n\n2\\. Se han presentado afectaciones por problemas técnicos del equipo y con el\nreaprovisionamiento del papel fotográfico.\n\nLos elementos dados no justifican que se cambie el horario de recepción\noperativamente sin una previa información a los clientes, por tanto en este\nmomento se realiza un análisis para la adopción de las medidas organizativas\nnecesarias. Con relación a la inestabilidad en los suministros de papel en\nestos momentos es estable y las instancias superiores trabajan en garantizar\nsu estabilidad permanente.\n\nPor tal motivo consideramos con Razón en parte la queja formulada.\n\nEste proceso nos ha servido para analizar y perfeccionar nuestro trabajo.\nCIMEX tiene la responsabilidad de atender todas las quejas presentadas por\nnuestros clientes en todas las estructuras de dirección y tomar las medidas\ncorrespondientes para mejorar y estabilizar nuestro servicio.\n\nFraternalmente\n\nEnrique Almeida Saavedra  \nGerente General  \nSucursal Granma CIMEX\n\nCOLETILLA\n\nDebemos precisar que es poco serio que Manuel E. Suárez Ruz, firmante de la\ncarta sobre La Bujía, se queje de un lugar que no ha visitado desde el 2011,\ncomo dice esta respuesta; igual de incorrecto es que refiera que otros\nfotógrafos o su mensajero tengan criterios y en el caso de este último acuda\ndos veces al mes a la citada unidad. Del lado de la entidad de CIMEX, resulta\ninsuficiente solo avisar al cliente de un cambio de horario por problemas\ninternos (vacaciones de un trabajador). Cu­an­do se da un servicio esa es una\nrespuesta justificativa del deterioro de este, el cual no debe afectarse nunca\ny en tal sentido el que lo da tiene que buscar la solución. La Bujía ha dicho\nque tomará las medidas organizativas correspondientes; resolver esa\ndeficiencia ha de ser una prioridad.\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/respuesta-de-cimex-sobre-el-photo-service-de-manzanillo", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": ["NO RESIDO EN MANZANILLO PEROHE RECIBIDO LOS SERVICIOS PRESTADOS POR ESA ENTIDAD,POR FAVOR, CON ALGO TAN SERIO NO SE PUEDE JUGAR, RESPETESE MANUEL E SUAREZ, SI NO TIENE ELEMENTOS NO HABLE DEL TRABAJO DE LOS DEMAS, ESTE ES UNA DE LAS COSAS QUE ESTAN HACIENDO\nQUE ESTEMOS TAN MAL, TENGA DIGNIDAD, SEA VALIENTE O SIMPLEMENTE ARGUMENTESE ANTES DE HABLAR.", "Aunque está bien clara la respuesta de la empresa, algo que quiero señalar es que a los clientes no les importa si \"Juan, Manuel o Jacinto\" está de vacaciones, lo que les interesa a los clientes es la calidad y la prestación de servicios que solicitan", " he visitado a la ciudad de Manzanillo , y fui al aereopuerto sierra maestro de manzanillo en un tur rentado y es un problema parquear en los parqueos del aereopuerto sierra Maestra porque los parqueos estan para entrar al reves  y si parqueas de frente el carro la ploicia te manda a parquear de marcha atras  yo pienso que  cambiando las flechas de entrada al lugar los turista no pasemos tanto trabajo al parquear ", "¡Atención! Para mí eso es \"tupe\" y se están tapando todos con la misma sábana. Yo sí he estado allí y como soy de Media Luna para poder irme rápido he tenido que aflojar un CUC ¡Y lo han aceptado y me han dado el servicio rápido! También he tenido que andar corriendo porque se van a la 1PM y hasta ahí... el que hizo ese análisis es tan corrupto como los que trabajan ahí. Mi esposa también ha tenido que ir y les puede decir lo mismo, y tres o cuatro que conozco que ya tenemos de costumbre ir con el CUC alante para salir rápido... POR ESO ESTAMOS COMO ESTAMOS", "Más de lo mismo. Todos los establecimientos que prestan servicios están infectados del mismo mal.."]}