{"title": "TRD Caribe en Sancti Spíritus aclara  sobre la misma tarjeta", "body": "\n\nEn virtud de artículo publicado en la sección Cartas a la dirección titulado\nInconformidad con el Servicio de Garantía, Tarjetas y Banco en el periódico\nGranma del pasado 9 de mayo del 2014, relacionado con una queja por dilación\ndel procedimiento aplicado a una devolución de efectivo en tarjeta de\ncooperante por servicio de garantía aplicado a un refrigerador adquirido en el\ndía 8 de septiembre del año 2012, por la ciudadana Bertha Soto Barroso, vecina\nde Máximo Gómez Final Edificio 3, Apto 7, municipio de Fomento, provincia de\nSancti Spíritus, se creó una comisión compuesta por el jefe de Taller de\nGarantía, jefe del Grupo de Servicios Técnicos, especialista en Atención al\nCliente y Asesora Jurídica de esta División, con la finalidad de esclarecer la\nsituación. El resultado de la investigación aportó los siguientes elementos:\n\nLa compañera Bertha Soto Barroso efectúa la compra de un refrigerador marca\nHaier en la Unidad Comercial La Modelo en su municipio de residencia, en la\nfecha consignada más arriba, y 16 meses después comienza a presentar\ndificultades, por lo que en fecha 8 de enero del 2014 realiza el primer\nreporte al taller de garantía, aludiendo que el equipo emitía un ruido extraño\nal ponerse en funcionamiento, razón por la cual fuera visitada en su vivienda\npara la revisión del equipo el día 21 de enero, en que se determinó la\nsustitución del relay de arranque del refrigerador.\n\nEl 27 de enero la cliente de referencia emite un segundo reporte por no haber\nresuelto el problema técnico del equipo, acudiendo nuevamente a su vivienda el\npersonal capacitado a este efecto el día 11 de febrero, ya que en visita\nrealizada el día anterior, la compañera estaba ausente.\n\nEn esa propia fecha se ingresa el refrigerador en el taller para diagnóstico,\nrealizándosele varios cambios de piezas y accesorios, hasta que se generó la\nbaja técnica el 19 de marzo del 2014, previa aprobación por parte de la\nComisión para este trámite por la no existencia del mueble, al demostrarse que\nel problema fue originado por el tubo capilar que se encuentra ubicado en su\ninterior.\n\nLos anexos para la devolución fueron enviados a la Unidad Comercial La Modelo\ndel municipio de Fomento el siguiente lunes 24 de marzo, lo que le fuera\ncomunicado de inmediato a la cliente para que presentara la documentación\nrequerida, pero ella acude en fecha 2 de abril sin aportar el comprobante del\nPost por haberlo extraviado, a lo que se vio precisado entonces el personal de\nla Unidad Co­mercial a revisar sus archivos pasivos del año 2012, lo que\ncontribuyó, por supuesto, a dilatar aún más el trámite con FINCIMEX para el\nproceso de depósito del efectivo en su cuenta para el uso de la tarjeta.\n\nYa el 28 de abril la Unidad Comercial concluye la parte de la diligencia que\nle corresponde, haciendo entrega de la carta de solicitud para devolución a la\ntarjeta del colaborador, al Departamento de Economía de la División el día 3\nde mayo, el que la presentó a FINCIMEX el siguiente día 9, quedando ubicado el\nsaldo en la cuenta el 14/mayo, mo­mento en que procede Bertha Soto Barroso a\nla adquisición de un nuevo refrigerador en la propia Unidad Comercial en que\nhubo de obtener el anterior.\n\nEs menester resaltar que en entrevista sostenida con la clienta afectada, ella\nmanifiesta no tener queja alguna del taller, ni de los técnicos, ni de la\nUnidad Comercial, pues refiere haber recibido siempre un tratamiento adecuado\ny respetuoso, acorde con su exigencia.\n\nCOLETILLA\n\n¡Cinco meses!, para tomar agua fría después de incurrir en un gasto tan\nsignificativo como el de un refrigerador. Sobran otros comentarios.\n\n", "link": "https://www.granma.cu/cartas/2014-06-06/trd-caribe-en-sancti-spiritus-aclara-sobre-la-misma-tarjeta", "original_letter_link": "https://www.granma.cu/cartas/2014-05-09/la-garantia-la-tarjeta-y-el-banco", "is_response": true, "date": "2014-06-06", "comments": ["Lo que corresponde ahora es que el Jefe de José A. Francisco Reina Director División Sancti Spíritus TRD Caribe dé la cara y escriba al diario Granma con las medidas tomadas por él con este director por el tratamiento dado a la queja, los procedimientos de cámara lenta y la respuesta incorrecta a la ciudadanía.\n\n", "Se ha conocido por este medio la baja calidad de las telenovelas de los últimos tiempos de la tvc, por qué no aprovechar algunos \"enredos\" como estos para hacer un buen guión televisivo? Por lo menos haria pensar y reflexionar a muchos del día a día de las personas.\nSaludos", "La coletilla de Granma lo dice todo! Estamos envueltos en una telaraña de burocratismo que nos envuelve como a momias egipcias..ni en 3000 años resolveremos estos problemas..cuando algun cientifico encuentre dentro de esos años (si todavia la humanidad existe) la cantidad de papeles que se han generado en este pais durante todos estos años por esta burocarcia que nos corroe, no lo van a entender, se quedaran lividos de ver las montañas de bosques que hemos desperdiciado en estos papaleos infames!", "Bravo por la coletilla, mucho major que la respuesta.", "Miren esto !!!!\n.......Es menester resaltar que en entrevista sostenida con la clienta afectada, ella manifiesta no tener queja alguna del taller......\n\nQué falta de respeto tan grave pretender que los lectores se crean el contenido del párrafo anterior.\nCómo no va a tener queja del mal servicio ofrecido por el taller si entre la fecha del primer reporte y la aparición de los técnicos en su vivienda transcurrieron 13 días. Luego le ponen un \"parche\" que dura 6 días, 15 días después acuden por segunda  ves y después de \"tirar piedras en el taller\" cambiando cualquier cantidad de piezas y en un plazo de 33 días es que llegan a la conclusión que el equipo tiene baja técnica. \nLa vedad da pena leer un comentario como este. Si es verdad que la señora no refiere inconformidad alguna con este pésimo servicio es porque dista de lo cotidiano (a bue entendedor....).\nEn este artículo se deja de manifiesto la falta de profesionalidad y alto grado de indolencias para con el pueblo quien en otras palabras es \"El Cliente\".\nCada ves que leo artículos como el citado se me cae la cara de vergüenza, en cuba no conocemos lo que es profesionalidad en  el servicio a la población, no se cuantos años tendrán que transcurrir para aprender e interiorizar que el cliente es lo primero y que toda red de tiendas y servicios de garantías se debe al mismo, sin el cliente no hay comercio.\nTan cubana es la señora como los trabajadores de la cadena de tiendas, los talleres, los bancos, etc, etc.\ny me pregunto ¿Porqué entre nosotros mismos hay tanta indolencia?, ¿Porqué una y otra ves se repiten estos actos crueles?, ¿Cuando será el final de tantos maltratos?. ¿Porqué el cliente siempre es máximo afectado?.\nLos directivos de las instituciones van y vienen pero el funcionamiento de las mismas sigue siendo pésimo y la esperanza se esfuma. ¿Cuantos años de instaurada tiene la cadena TRD?, ¿Cuantos años más tendrán que pasar para que actos como este queden como un simple recuerdo de cuando se hacían mal las cosas?.\nMe gustaría ver una respuesta clara y precisa de este órgano de prensa a mi comentario. \nEstaré esperando su publicación y ojalá no demore tanto como el caso del refrigerador de Bertha.\nSalu2s"], "original_letter_info": {"title": "La garantía, la tarjeta  y el banco", "body": "\n\nEn enero de 2014 comienzo con problemas con un refrigerador que compré en la\nTRD de mi municipio, con solo 11 meses de haber adquirido dicho artículo, lo\nreporto al taller que me informa la garantía, me visitan a los 23 días, le\ncambian el relay; al otro día tengo que llamar nuevamente porque el\nrefrigerador sigue con el mismo problema, pasan los días y cuando llamo al\ntaller me informan que no tienen combustible para visitarme de nuevo; al cabo,\nmás o menos, de los 25 días me visitan de nuevo, me cambian la máquina del\nrefrigerador pero el mismo continúa igual. Deciden llevarlo para el taller,\ndonde le dan baja técnica.\n\nA la semana siguiente me avisan de la TRD, que me llegaron los papeles donde\naprobaban la baja técnica, desde el 25 de marzo se informa al banco para la\ndevolución del dinero, porque fue adquirido por mi tarjeta del 30 por ciento.\n\nMe pregunto hasta cuándo estaré sin mi refrigerador, teniendo en casa una niña\nque hoy solo tiene seis meses y tengo que guardar sus alimentos en casa de\nvecinos y para más tragedia vivo en un edificio y todos mis vecinos son\ntrabajadores.\n\nSolo quisiera que alguien me diera respuesta de por qué tenemos que esperar\ntanto para que nuestro dinero regrese a la tarjeta, porque ya no depende del\ntaller ni de la tienda tan solo del banco y cuántos meses más tendré que estar\nsin mi refrigerador\n\n", "link": "https://www.granma.cu/cartas/2014-05-09/la-garantia-la-tarjeta-y-el-banco", "original_letter_link": null, "is_response": false, "date": "2014-05-09", "comments": ["Realmente es una falta de respeto como otras tantas sufrimos día a día los cubanos. Sera que el banco no tiene dinero, o falta alguna que otra firma de algún burocrático.", "Por lo q veo es un colaborador, ya la tarjeta del 30%, da pena eso. Eso mismo me pasó a mi y quiero informarte q el banco no tiene q ver con eso.. el q tiene q poner el dinero es la corporación donde lo compraste, no el banco, ya q la deuda es la de la TRD. cuando me pasó fue FINCIMEX el q me volvió a colocar el dinero. recuerda q el banco solo es el intermediario entre coalboración médica y el dinero q destina el país para eso. las devoluciones corresponden a otro", "El problema es único, no tienes más opciones de compra y no hay competencia, veremos si con la nueva ley de inversión aparecen nuevas ofertas para que se establezca una buena competencia de quien nos atiende mejor."]}}