{"title": "Seis años de Cartas a la Dirección: A nuestros lectores", "body": "\n\nHoy, 14 de marzo, con nuestra edición 312 y coincidiendo con el aniversario\n122 de que José Martí fundara el periódico Patria y la celebración del Día de\nla Prensa cubana, Cartas a la dirección cumple seis años de circular cada\nviernes en nuestras páginas.\n\nLa ocasión es idónea para reconocer a quienes la hacen posible, nuestros\nlectores.\n\nDurante el 2013 se publicaron las 52 secciones, una de las cuales la dedicamos\na rendir tributo al Presidente de la República Bolivariana de Venezuela, Hugo\nChávez Frías. Aparecieron en este espacio 64 respuestas de 38 organismos y 317\nopiniones de lectores.\n\nDe las respuestas no publicadas, en algunos casos se decidió ampliar el\nalcance de los mensajes mediante trabajos periodísticos, y en otras\nconsideramos que no tenían la calidad suficiente. Para suplir en parte esa\ninsuficiencia y por respeto a los lectores y a las propias instituciones, el\n13 de diciembre comenzamos a publicar Coletillas para dejar expresa nuestra\nopinión, de las que no han estado excluidas las propias cartas.\n\nNuméricamente en la correlación respuestas/cartas, fue respondido el 33 % de\nestas últimas y aproximadamente un 12 % de las respuestas no se publicaron por\nlas razones expuestas.\n\nDel total de las respuestas, el 31 % se concentró entre octubre y diciembre\n(que se eleva algo más si se cuentan las publicadas de ese periodo en este\ntrimestre), lo que evidencia, entre otras causas, una posible mayor\ncomprensión a la atención a la población que escribe a los medios de prensa\ncon señalamientos a la gestión de las entidades y a la falta de orientación\ny/o información por parte de estas, y mayor exigencia de los organismos\nsuperiores a las empresas, establecimientos y unidades involucrados en las\nquejas.\n\nNUEVOS PROCEDERES  \nDurante estos seis años de Cartas a la dirección, y sobre todo en los dos\núltimos, hemos recibido mensajes, generalmente de reconocimiento y aliento a\ncontinuar desarrollando nuestra labor en la sección, pero también con\nseñalamientos críticos y sugerencias que no hemos dejado de examinar.  \nEn ese sentido, nuestro Consejo de Dirección analizó un grupo de propuestas\nencaminadas a dar respuestas a esos planteamientos y mejorar todo cuanto sea\nperfectible.\n\nComo resultado, y en aras de perfeccionar nuestro trabajo, así como buscar\nvías más expeditas en el flujo de la Sección, hemos decidido realizar, a\npartir del próximo viernes 21 de marzo, los siguientes cambios:\n\n1\\. Mantener la concepción de publicar los contenidos textuales de lo que\nenvían los lectores, solo con las correcciones indispensables de errores\nortográficos y ajuste a nuestras normas de redacción y tipográficas.\n\n2\\. Mediante el intercambio con el lector incidir, siempre que sea posible, en\nque las cartas no excedan los 50 renglones y que, también dentro de lo\nposible, aborden solo un tema. Estos aspectos propiciarían, por un lado,\npublicar más cartas, algo que constituye un reclamo frecuente y facilitaría\nlas respuestas de las entidades involucradas.\n\n3\\. Modificar la forma de firmar las cartas, para ganar en credibilidad y\ncoparticipar en la responsabilidad de lo que se publica. De modo tal que\naparezcan: Nombre-s y dos apellidos y la dirección del o de los autores, en\nlugar de lo que aparece hoy (la sigla del nombre con sus apellidos).\n\n4\\. A partir del próximo mes de mayo, y en el interés de transparentar la\npublicación de las respuestas de organismos y entidades aludidas en las quejas\nde la población, y favorecer una adecuada atención a estas, comenzaremos a\npublicar resúmenes cuatrimestrales (y anuales) de las respuestas recibidas,\nreflejando en ellos aquellos que han respondido y los que no.\n\n5\\. Mantener la línea de publicación de Coletillas, tanto en relación con las\nrespuestas, como de las propias cartas que lo ameriten, en el interés de\ninformar nuestro acuerdo o desacuerdo con la totalidad o parte del contenido.\n\n6\\. Por último, estamos en el estudio de nuevos mecanismos de relación con\nnuestros lectores para mantener contactos más estrechos que nos permitan\nmejorar estos imprescindibles vínculos de retroalimentación para el\nperfeccionamiento de nuestro trabajo.\n\nAprovechamos la fecha para agradecerles su invaluable colaboración pues no son\nsolo ustedes la fuente fundamental de nuestra labor, sino el principal destino\nde ella.\n\n", "link": "https://www.granma.cu/cartas/2014-03-14/seis-anos-de-cartas-a-la-direccion-a-nuestros-lectores", "original_letter_link": null, "is_response": false, "date": "2014-03-14", "comments": ["Saludos\n", "Me gusta mucho leer la seción de atención a los lectores, pero, por favor, pubiquen la dirección elctrónica correcta de la misma...", "El correo electrónico que aparece en periódico Granma del sección cartas a la dirección no es el correcto, publiquen el real ", "Interesado en comunicarme con mi amiga periodista\nGabriela Ávila Gómez, favor pasar este mensaje y correo electronico,gracias,saludos desde Puerto Rico.", "¿cual es el correo electrónico para envíar las cartas a la dirección? no lo encontré en la página"]}