{"title": "Calle peatonal en la ciudad de Camagüey", "body": "\n\nComo parte de la gran tarea emprendida en la reconstrucción y remodelación de\nla ciudad de Camagüey por sus 500 años de historia, hay que reconocer que se\nlograron transformar y mejorar muchas obras propuestas para terminar este año\n2014 o se adelantaron otras, y para orgullo de los camagüeyanos hemos visto y\ndisfrutado de transcendentales cambios económicos y sociales, es toda una\nsatisfacción el esfuerzo realizado y el agradecimiento porque la ciudad de los\ntinajones se ha vestido de galas en su aniversario y siga siendo visitada y\nadmirada por su estructura colonial, por sus adoquinadas calles y la\nvistosidad de sus iglesias, entre otros aspectos que nos distinguen.\n\nPero independientemente de estos logros de la imagen de nuestra legendaria\nciudad, queremos en esta misiva hacer pública nuestra inconformidad con\nalgunos aspectos relacionados con la decisión de convertir la céntrica calle\nRepública de esta ciudad en una vía peatonal. Aclaro, que no es que estemos en\ndesacuerdo con que sea utilizada solo por peatones, en realidad es una calle\nestrecha, por la que transitan a diario miles de personas de un extremo a\notro, y ya se hacía necesaria e imprescindible la implementación de esta\nmedida por la gran interferencia y circulación de ciclos.\n\nAhora bien, en lo que muchos vecinos no estamos de acuerdo es en que se han\ncolocado de manera permanente y fijas al pavimento, una especie de vallas\nalegóricas al aniversario 500, que ocupan prácticamente el ancho completo de\nla vía y que a mi juicio y al de otras personas, tienen su repercusión social\nnegativa y me explico:\n\nEn estas aproximadamente 7 cuadras de la calle República destinadas a este\nfin, independientemente de los muchos establecimientos comerciales y\ngastronómicos, existe un área residencial muy grande, con edificios\nmultifamiliares y viviendas independientes, con una población muy extensa, y\nun alto porcentaje de personas ancianas y muchos ya enfermos.\n\nSe han tomado medidas de control algo arbitrarias, como por ejemplo, se les\nentregó a los vecinos que poseen bicicletas o motos, un documento (que no es\nun documento legal identificativo) que deben mostrarle a los custodios, y las\nviviendas que históricamente tienen garajes y poseen autos, no tienen la\nposibilidad tampoco de entrar y salir a los mismos, porque incluso las\nentrecalles también están obstruidas del mismo modo con estas especies de\nbarreras, además las cuadras son muy largas también, por lo que cabe\npreguntarse.\n\n¿Y cuando una persona enferme de gravedad o tenga un accidente, por dónde\nentra la ambulancia? ¿Si hay un fuego u otra emergencia en esta área, cómo\nentran los bomberos o los carros de la electricidad? ¿Habrá tiempo para que\nalguien pueda dedicarse a retirar estas vallas y dar acceso urgente a la vía?\nO también pensar en cuán difícil se les hace una mudanza, o el traslado de\nmateriales de construcción a los vecinos de este lugar.\n\nTambién hemos escuchado a muchos camagüeyanos manifestar su inconformidad,\nporque esta céntrica calle que atraviesa la ciudad, ha sido siempre la vía más\nidónea para el tradicional Paseo de carrozas, comparsas y congas en las\nfiestas del conocido y simbólico San Juan Camagüeyano, que tanto gusta a\nnuestro pueblo y que muchos no podrán disfrutar ya por no poder trasladarse a\nlas zonas alejadas.  \nConsideramos por tanto, que con solo las señales de vía peatonal, con el\naccionar diario de los agentes del tránsito y todo el personal de apoyo a esta\ntarea, es suficiente, la gran mayoría de nuestro pueblo conoce y respeta las\nleyes y en poco tiempo ya se haría un hábito el uso peatonal de esta calle,\nsin necesidad de esas barrreras inmovibles que nos han impuesto.\n\nEn realidad ya esta ciudad contaba con el hermoso bulevar de la céntrica y\npopulosa calle Maceo, con solo dos cuadras, muy comercial, pero de mucha menor\nárea residencial que la calle República.\n\nEstas y otras preguntas nos hacemos a diario los residentes en esta calle,\nporque en realidad no se pidió opinión a la población y por supuesto no ha\nexistido una adecuada comunicación con el pueblo a través de las\norganizaciones de masas ninguna otra vía.\n\nAl escuchar al General de Ejército Raúl Castro Ruz, Presidente de los Consejos\nde Estado y Ministros, Primer Secretario del Partido, en la clausura del XX\nCongreso de la CTC, este recordaba en su discurso, las palabras del Líder\nHistórico de la Revolución Fidel Castro Ruz cuando señaló: “No se impone un\npunto de vista, se discute , no se adoptan medidas por decreto, no importa\ncuan justas o cuan acertadas pueden ser... las decisiones fundamentales que\nafectan a la vida de nuestro pueblo tienen que ser discutidas con el\npueblo...”. “Así como nos enseñó Fidel, lo continuaremos haciendo”. (Fin de la\ncita). Pues aquí en la ciudad de Camagüey, en esta determinación, nadie se\nacordó de estas palabras o de hacer acciones para comunicarse con la población\nde esta área y hacer una valoración con el pueblo antes de tomar estas\ndecisiones, escuchar a los vecinos y tratar de buscar soluciones que\nbeneficien a todos, eso hubiese sido lo más acertado.\n\nJuan Marcial Dapoza Acosta  \nCalle República No. 373 altos  \nentre Santa Rita y San Martín,  \nCamagüey.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/calle-peatonal-en-la-ciudad-de-camaguey", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["Las vallas que pusieron no son fijas, aparentemente lo son pero no, son giratorias y permiten el paso para el caso de contingencias, además en el proyecto se van a cerrar más calles al tránsito, para prevenir el deterioro de las mismas, ya que el Casco Histórico de Camagüey es Patrimonio de la Humanidad."]}