{"title": "Grupo Empresarial de Acueducto y Alcantarillado contesta al reportaje Más que por agua,  un debate por la verdad", "body": "\n\nAunque no es habitual en nuestra sección de Cartas a la dirección publicar una\nrespuesta brindada por una institución ante un trabajo periodístico publicado,\nla dirección del pe­riódico ha decidido hacer una excepción en este caso, pues\nprecisamente la raíz de la labor del corresponsal de Granma en Pinar del Río,\nRonald Suárez, fueron cartas que aparecieron en este espacio.\n\nLa misiva que ahora se publica es de la di­rección general del Grupo\nEmpresarial de Acue­ducto y Alcantarillado y da respuesta al re­por­taje Más\nque por agua, un debate por la ver­dad, que saliera en la página 8 de este\ndiario el 3 de noviembre de este año.\n\nA raíz del artículo publicado en el periódico Granma, el pasado día 3 de\nnoviembre, en torno al actuar superficial e irresponsable de la Directora\nGeneral de la Empresa de Acue­duc­to y Alcantarillado de Pinar del Río, el\ngrupo Empresarial de Acueducto y Alcan­tarillado (GEAAL), creó una comisión\npara el esclarecimiento de los hechos con la profundidad que se requiere. De\ninmediato nuestra organización deja claro que no permitirá ni convivirá con\nhechos que empañen la voluntad política del Estado cubano, en cuanto al\nmejoramiento continuo de la calidad de vida y los servicios a brindar al\npueblo, y mucho menos dejará en la impunidad hechos como este, alejados del\nmás elemental principio ético de los cuadros del sistema.\n\nLa situación del abasto de agua en diferentes provincias del país genera\ninsatisfaccio­nes que transitan por las insuficiencias de los sistemas de\nacueducto para asimilar el crecimiento poblacional en las ciudades, sobre\nto­­do en las cabeceras provinciales y en consecuencia se incumple con las\nexigencias elementales del consumo. El deterioro de las redes, el insuficiente\nproceso inversionista y de mantenimiento acumulado por años son causas\nobjetivas de este fenómeno y ejemplo son las ciudades de Camagüey, Santa\nClara, Pinar del Río y La Habana, entre otras. Sin embargo, es­tas\nin­satisfacciones pueden crecer si a estos problemas objetivos se le adicionan\nlos que de­­penden de la voluntad y el actuar de las personas responsables del\nservicio.\n\nEn el caso de la provincia de Pinar del Río las dificultades en el abasto de\nagua no solo se enmarcan en el reparto Fénix, sino en otros municipios y\nrepartos de la ciudad que presentan similar situación, constituyendo la\nin­versión por etapas que se acomete en una de las tres conductoras que\nabastecen a la ciu­dad y el programa de mantenimiento, la principal forma de\natenuar las afectaciones, incluyéndose acciones para la supresión de\nsali­deros en redes y conductoras, sustitución de válvulas, reparación de\nequipos de bombeo y metraje a los consumidores estatales y residenciales\nconectados a las principales conductoras.\n\nCada problema, planteamiento o queja de la población, deben ser atendidos con\npro­fundidad, respondiéndose con efectividad y trans­parencia. A las\nsoluciones comprometidas hay que darle seguimiento y no complacernos con una\nrespuesta firmada y aceptada como “conforme”, como sucedió en este ca­so. Es\npor ello que después de culminado el proceso se tomó la decisión de aplicar la\nmedida de democión del cargo a la directora general de la empresa en cuestión.\n\nAlexander Argilagos Moreira  \nDirector General\n\n", "link": "https://www.granma.cu/cartas/2014-12-05/grupo-empresarial-de-acueducto-y-alcantarillado-contesta-al-reportaje-mas-que-por-agua-un-debate-por-la-verdad", "original_letter_link": null, "is_response": false, "date": "2014-12-05", "comments": ["Con esta sección Granma ha ganado aún más la cantidad de seguidores los nos vemos de cierta forma representados y atendidos como ciudadanos. Si Granma visitara in sito el 95% de los señalamientos (para no llamar de reclamaciones) de la población en relación a servicios, trámites...veríamos una \"X\" cantidad cuadros que no hacen más que vivir de su cargo sin importarse con las funciones y servicios que deben brindar a la nación. Es digno destacar el camino que nuesra máxima dirección del país ha tomado en contra de las ilegalidades y Granma está en el camino correcto de lo que queremos como pueblo pues parece que es la única forma de resolver los problemas que nos aquejan. ADELANTE EQUIPO GRANMA, la población se lo agradece.", "Eso es bueno que le pase para que no sea mentirosa, eso es lo que les enseñan en esos cursos y más cursos de dirección.\nSi empiezan a botar a directores mentirosos que responden cartas a esta sección habrá que buscar en las secundarias básicas a ver si los adolescentes quieren dirigir y posiblemente lo hagan mejor", "El Estado va a tener que crear el \"Ministerio de Comisiones\" para solventar todas las barbaridades que hacen los funcionarios públicos, curiosamente cada vez que la prensa publica alguna de ellas, los organismos se desayunan y crean la consabida \"comision\" para investigar, cuando tendrian que trabajar para evitar que esos problemas llevaran a esas situaciones.", "\"El que busca, encuentra\" dice un viejo refrán. Los resultados de esta investigacion asi lo demuestran. En su momento muchos lectores emitieron sus criterios sobre la respuesta emitida y no estabna equivocados. En mas de una ocasion, respuestas publicadas por esta seccion ha generado polémicas y comentarios donde no pocas veces los cometaristas expresan su descuerdo con la totalidad o algun punto específico de la misma y al final que da una gran laguna donde no se sabe donde esta la verdad. Evidentemente en estos casos el funcionario o entidad implicada generalmente se da por stisfecho al dar una respuesta ( buena o mala) y considera el caso concluido, haciendo oidos sordos de los reclamos de la pblación. Trabajos como este deben multiplicarse. Ningun funcionario o entidad que mienta al púeblo puede sentirse tranquilo. No se puede construir una sociedad justa y quitativa sobre la bas de la mentira. Todavia por ahi quedan otros caoso pendientes. Esperamos ver el desenlace. Gracias.", "En San Antonio de los Baños la situación del agua; cada día es peor: según dicen, queda funcionando  un solo motor. "]}