{"title": "Atención esmerada,  dedicada y  de esperanza", "body": "\n\nPor este medio deseo se publique en el diario que usted dirige mi\nagradecimiento al personal que labora en la sala de Nefrología del Hospital\nProvincial de Santiago de Cuba y en especial a las doctoras Omayda y Jessica,\na los jóvenes residentes Jorge Carlos, Ernesto y Yu­nier, que según mi juicio\npersonal están muy bien preparados para enfrentar una dolencia tan dura y\ndifícil, al personal de enfermería, el de Hemodiálisis de esa propia sala, al\njefe de mantenimiento del hospital y el resto de los trabajadores que apoyan\nen esa humana la­bor, así como al urólogo Rafael Aguirre Prats y su equipo, a\ntodos por su atención esmera­da, dedicada y de esperanza brindada a mi hermano\nNgullen Reyes Pérez durante casi dos meses en ese servicio hospitalario,\naqueja­do de una enfermedad renal, que lo llevó a la pérdida de uno de sus\nriñones y la necesidad de hemodiálisis para poder lograr mejoría de su\nenfermedad.\n\nPor esas horas que día a día brindan a cada uno de los pacientes atendidos por\nellos, por esa entrega en su trabajo es que está bien reflejada la frase de\neste diario “El hombre crece con el trabajo que sale de sus manos”.\n\nA todos muy agradecida,\n\nJosefa Ivis Reyes Pérez\n\nCalle J No. 458 e/ 21 y 23\n\nVedado. Plaza de la Revolución La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/atencion-esmerada-dedicada-y-de-esperanza", "original_letter_link": null, "is_response": false, "date": "2014-09-19", "comments": ["A menudo se conoce de reconocimiento a centros hospitalario, educacionales y servicios de la Provincia  Santiago de Cuba .Se nota tremendo cambio en esta provincia desde que llego a ella e l compañero Expósito como Secretario del PCC .¿Cuando van a clonar a Expósito, para poner un Expósito en cada Provincia y Expositico en los municipios?", "stgo a dado tremendo cambio desde que tenemos al cro.lazaro exposito como 1er sec. es un luchador incansble junto a su pueblo, muy humano, receptivo y no hay un santiaguero que haya solicitado entrevistarse o haya escrito alguna carta que no sea atendido personalmente por el.claro que no tiene una barita magica y falta mucho aun por erradicar como la burocracia administ,corrupcion,indisciplina social,pero saldremos de estos con su acertada direccion si no nos lo quitan y se lo llevan a otra provincia ,cosa que no queremos.mejor clonar algunos cientos  pues nos hacen falta para distribuirlos por toda cuba."]}