{"title": "Gratitud eterna para el hospital materno infantil de Cabaiguán", "body": "\n\nMuchas veces el único pago que se puede ofrecer es la gratitud. Por este medio\ny en representación de los familiares del niño Félix Daniel Varela Esquijarosa\n(Felito, 15 años), fallecido el pasado sábado 17 de mayo tras cuatro meses de\nlucha contra el cáncer, queremos hacer público nuestro eterno agradecimiento y\nreconocimiento a todo el personal del hospital Materno Infantil de Cabaiguán,\nen la provincia de Sancti Spíritus (la batalla contra la enfermedad comenzó en\nel Instituto Nacional de Oncología, a todos los trabajadores de su sala de\npediatría el mayor cariño y también las gracias).\n\nA pesar de las mejores atenciones Felito regresó sin posibilidad de curación\nal hospital pe­diátrico provincial (donde fue muy bien atendido) y luego a su\npueblo natal, Ca­bai­guán, siendo ingresado en el hospital Materno Infantil.\nEn este lugar se mantuvo hospitaliza­do sus últimas semanas de vida.\nResultaría imposible mencionar los nombres de todos aquellos que hicieron\nllevadera esta situación para sus padres Milagros y Félix, pues TODOS LOS\nTRA­­BAJADORES se involucraron del modo más solidario que podamos imaginar,\nengrandeciendo el matiz humano que debe caracterizar al personal que labore en\nlos servicios de salud cu­banos.\n\nCuando un hecho como este ocurre, y un niño deja de estar entre nosotros, solo\nnos consuela el modo en que transcurrieron sus últimos momentos junto a los\nseres queridos, ro­deado de excelentes atenciones médicas, pero sobre todo\nasistido por el calor humano y el cariño de médicos, enfermeras, jefes de\nturno, pantristas, personal de lavandería, limpieza, esterilización, banco de\nsangre, porteros, recepcionistas, secretarias de sala, en fin, todos los\ntrabajadores del centro, liderados por un maravilloso consejo de dirección, a\nquienes particularmente va dirigido este reconocimiento sincero. Nom­brémonos\ndichosos de contar en Cuba con servicios como los de este centro\ncabaiguanense.\n\nDra. Miriam Rodríguez Rodríguez  \n(familiar del niño)  \nCalle Héctor Castellanos No. 53,  \ne/ Alfredo López y Beremundo Paz.  \nCabaiguán  \nSancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/gratitud-eterna-para-el-hospital-materno-infantil-de-cabaiguan", "original_letter_link": null, "is_response": false, "date": "2014-06-13", "comments": ["Conmovedora historia, sobre todo porque deja de existir alguien que empieza a vivir y debería tener todo el futuro por delante, ánimo a la familia, que en paz descanse y mi pésame a esos familiares, que a pesar del dolor han tenido el honroso gesto de agradecer las atenciones recibidas."]}