{"title": "En los trámites del Registro Civil se necesita… mucha paciencia", "body": "\n\nSegún el Registro Civil de Baracoa, no soy hija de mi madre…  \nYo Gliceria Lamas Guzmán, de 73 años de edad, con residencia en Baracoa,\nGuantánamo, en el año 2006 solicité mi inscripción de nacimiento y me percato\nque presentaba un error en mi apellido Lamas, le faltaba la letra S, expedida\nel día 12/6/2006 en la cual constaba que mi madre se llamaba Elpidia Guzmán\nLondres.  \nInicié los trámites de subsanación de errores en mi apellido obteniendo la\nmisma ya subsanada el 27/4/2011 donde se reflejaba que el nombre de mi madre\nera Elpidia Guzmán Londres. Para sorpresa en el 2012 tengo necesidad de\nsolicitar una nueva inscripción de nacimiento y al recibirla identifico que en\nlos apellidos de mi madre hay un error, ya no es Elpidia Guz­mán Londres sino\nElpidia Guzmán Linares, al reclamar me informan que el registro de mi\ninscripción estaba destruido pero se habían remitido al duplicado en\nGuantánamo. He presentado los siguientes documentos y no se le da solución al\nproblema:  \n-Certificación de nacimiento de Gliceria Lamas Guzmán con fecha 12/6/2006.  \n-Certificación de nacimiento de Gliceria Lamas Guzmán con fecha 27/4/2011.  \n-Certificación de Matrimonio de Elpidia Guzmán Londres obtenida el 12/8/2011.  \n-Carta de identificación de manutención del Ejército Libertador a favor de mi madre en la que consta el apellido Londres.  \n-Carta de identificación de manutención del Ejército Libertador a favor de mi abuela María Escorosa Londres Gamboa.  \n¿Cuántos años más debo esperar para que el Registro Civil de Baracoa le dé\nsolución a este problema? ¿Por qué a mis 73 años de edad tengo que estar\nsometida a este maltrato que daña mi salud?\n\nGliceria Lamas Guzmán  \nCalixto García no. 128-B  \nentre Ciro Frías y Rafael Trejo  \nBaracoa. Guantánamo\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/en-los-tramites-del-registro-civil-se-necesita-mucha-paciencia", "original_letter_link": null, "is_response": false, "date": "2014-05-15", "comments": ["Si no fuera trágico para esa señora, podríamos decir que eso es un chiste. Esperemos las comisiones que se formarán para analizar el problema y las disculpas por el error", " Eso es sin mencionar que muchas veces necesitamos realizar algun tramite y nos percatamos de que la mayoria de las personas nacidas a principios del siglo 20 presentan errores en sus datos debido a los nombres, apellidos o cosas parecidas que en aquel tiempo no se declaraban, o solamente se declaraba lo que se entendiera y era algo que no se controlaba. Esto sin dudas es una tarea dificil de lograr en nuestros registros civiles, pues aveces piden documentos probatorios que son imposibles.\n", "Espero leerlo cosa muy difícil pero puede pasar un milagro, yo compro el periódico en el cerro que tiene la llave.", "Te di entrada en mi divorcio en 03 de diciembre 2015 Me pregunto si falta algún documento para que pueda manejar porque necesito con cierta urgencia . muchas gracias", "yo tengo un problema parecido gue se hace  en ese caso gue tenga algun error en la inscripcion de nacimiento cualguiera gue me pueda ayudar"]}