{"title": "Pendiente hace más de 12 años el asfaltado de una calle en Manzanillo", "body": "\n\nEscribo en nombre de los vecinos de la calle Narciso López / Paredes y Santa\nTeresa en el Reparto Gutiérrez, Manzanillo, porque pasan los años (más de 12)\ny todavía se encuentra pendiente la solución a un planteamiento de la\nrendición de cuenta del delegado de circunscripción.\n\nLa historia es la siguiente, hace varios años se planteó echarle asfalto a\ndicho tramo de calle, estando presentes en aquel momento los compañeros de\ncomunales y de la planta de asfalto, donde se dijo que el presupuesto estaba\naprobado para acometer dicha tarea, los vecinos quitamos la tuberías del agua\npara facilitar la misma, pero todo se quedó en palabras, pasaron los años y\nlas consiguientes rendiciones de cuenta del delegado y siempre con el mismo\ncuento, de que el planteamiento estaba pendiente, trajeron una cuchilla y la\npasaron en la calle, no sabemos por qué motivo esto se paralizó, dejando los\nbultos de tierra en las entradas de las casas. el delegado realizó una gestión\ny consiguió una motoniveladora y los vecinos conseguimos el combustible para\nemparejar la calle.\n\nHace poco más de un año asfaltaron la calle de arriba, diciéndose que la calle\nnuestra también sería asfaltada, pero estando el ca­mión cargado de asfalto\nfue desviado, según se dice, por el inversionista de comunales para otro\nlugar, y todavía los vecinos de esta cuadra estamos esperando por el\ncumplimiento de un planteamiento que se ha añejado en el tiempo o le pasó\nigual que a Matías Pérez, que se elevó tanto que desapareció.\n\nEl delegado anterior estuvo varios mandatos sin conseguir que se le diera\nsolución a este planteamiento, ahora tenemos una compañera nueva y en la\núltima rendición de cuenta (29/5/2014) , se volvió a plantear el asfalto de la\ncalle y la respuesta de la instancia del go­bierno, según ella, es que es un\nacuerdo permanente, ya que no está en el plan del año.\n\nLos electores de esta cuadra estamos indignados con las respuestas de los\ncompañeros que tienen que ver con este planteamiento, ya que es inconcebible\nque hace varios años se esté dando la misma respuesta y no se le busque una\nsolución, aunque fuera la de pasar una motoniveladora y arreglar dicha calle;\npor lo visto no les importan las quejas y planteamientos de la población, ya\nque nunca han ido a una rendición de cuenta para dar la cara. En el mes de\noctubre del 2013 salió esta misma queja en el periódico provincial La\nDemaja­gua, pero hasta la fecha nadie ha venido a dar explicaciones, ¿hasta\ncuándo seguiremos es­perando por la decisión de cuadros ineficientes e\nirresponsables con el mandato que les dio el pueblo ?\n\nHay asfalto para las calles del centro del pueblo, que de tanto echarle, está\nel nivel por encima de las aceras, y no un poquito de asfalto para las calles\nde la parte alta de la ciudad.\n\n¿Para qué damos reuniones de rendición de cuenta, si son las mismas respuestas\nde hace varios años ?  \nEn los momentos actuales que el General de Ejército, compañero Raúl, nos está\nllamando a la disciplina y al orden, no podemos permitir que sigamos engañando\nal pueblo con excusas y respuestas que no convencen a nadie.\n\nRafael Almeida Naranjo  \nNarciso López no. 326 / Paredes  \ny Santa Teresa  \nReparto Gutiérrez, Manzanillo\n\n", "link": "https://www.granma.cu/cartas/2014-06-27/pendiente-hace-mas-de-12-anos-el-asfaltado-de-una-calle-en-manzanillo", "original_letter_link": null, "is_response": false, "date": "2014-06-27", "comments": ["Primer aspecto: ...los vecinos conseguimos el combustible para emparejar la calle...De dónde salió? Quién lo fabricó? Todos sabemos cómo se consiguen las cosas y de dónde salen, quién paga? Infelizmente el Estado\nAlgo parecido ocurrió ya hace muchos años en  Las Tunas. Después de mucha lucha, se colocó el asfalto al barrio La Victoria y uno o dos años después pasaron motoniveladoras y retiraron todo debido a la cantidad de huecos que se hicieron, actualmente ninguna de las calles posee asfalto. Otra más, también de Las Tunas. Se hechó la carretera desde la ciudad capital hasta el poblado La Guanábana, Hermanos Mayo, unos 16kms, duró dos o tres años, en la actualidad no hay ni dos metros de esa carretera. Quién dio una respuesta o pagó por la mala calidad y el gasto que tuvo el Estado en esos trabajos realizados. Dónde están los \"ingenieros\" responsables de esas obras? Podemos preguntarnos cómo fue posible hacer las piramides, miles de años atrás o la carretera central Habana - Santiago que aunque hay que repararla frecuentemente aún persisten. Por qué ahora no puede existir compromiso y sobretodo responsabilidad en lo que hacemos?\nSaludos", "¿Y eso es privativo de Manzanillo nada más? Lleguese a la Capital de todos los cubanos y compruebe el estado de las calles interiores de cualquier circunscripción o reparto (salvo algunos elegidos) Le aseguro que abogará por la instalación de adoquines hechos a mano.", "para que las quejas?, que resolvemos con ellas?. Maceo dijo bien claro \" LOS DERECHOS NO SE MENDIGAN, SE CONQUISTAN CON EL FILO DEL MACHETE\". sobran las quejas, que solo traen justificaciones de respuestas, A conquistar nuestros derechos. ", "Ayyyy Rafael!!!!! tu pedacito de calle no tiene asfalto hace poco más de 10 años? Un pueblo entero: LOS ÁNGELES, Banes, Holguín no tiene calles hace más de 20!!!! todas se rompieron y nunca se arreglaron!!!  Más dee 2000 personas muchos niños, un pueblo entero... tu pedacito de calle no lleva mucho amigo, pero delegados por gusto todos los de ese pueblo de Banes, aunque claro: ellos no pueden hacerlo, necesitan recursos que nunca les darán. Ay Dios te ruego haz que aparezca petroleo por allá a ver si se acuerdan que existen personas en ese lugar!!!"]}