{"title": "El tren holguinero", "body": "\n\nYa en una ocasión me remití a este órgano de prensa con este tema pero no se\navizora solución alguna al respecto.\n\nHolguín es la tercera provincia en habitantes en Cuba, con más de un millón de\npersonas. Poseía un tren con destino a la capital del país que fue suspendido\nde buenas a primeras y sustituido por ómnibus Yutong (decisión esta en mi\nhumilde opinión bastante costosa) y de pronto se eliminaron también los\nómnibus. En este momento, ni ómnibus ni tren.\n\nNo es un secreto y así lo ha reconocido en más de una ocasión nuestro\nPresidente de los Consejos de Estado y de Ministros que el tren es un medio\neconómico de transporte, no solo para la economía del país sino también para\nel ya deprimido bolsillo del ciudadano.\n\nNo creo que se argumente la falta de tren al estado de la vía férrea entre\nCacocum y Holguín por cuanto por esta vía transitan los trenes de carga que\nentran y salen de la ciudad o se refieran a que los ómnibus que se utilizaban\n(cuatro) en la transportación por el tren se pasaron para la Terminal\nInterprovincial y ahora existen cuatro salidas diarias hacia la ciudad de La\nHabana, toda vez que el ómnibus cuesta $ 144,00 CUP y estamos hablando de\n\"transportación económica\". O se vaya a hacer referencia a que se puede tomar\nun tren en Cacocum, distante unos kilómetros de la ciudad y hasta donde Ud.\ntiene que trasladarse por sus propios medios.\n\n¿No será posible que el Ministerio de Transporte se planifique armar un tren\nde Holguín hacia la capital del país, de la única provincia de la zona\noriental que no lo posee? ¿No sería más económico para el país transportar de\nuna sola vez en seis u ocho coches a cientos de personas que de lo contrario\nnecesitarían decenas de ómnibus para transportarlos con el subsiguiente gasto\nde combustible, neumáticos, etc.? ¿Se convertirá este problema en un\nimposible?\n\nEspero sinceramente que algún día me pueda montar en un tren para viajar de\nHolguín a La Habana como lo hice en otras muchas ocasiones.\n\n", "link": "https://www.granma.cu/cartas/2014-02-14/el-tren-holguinero", "original_letter_link": null, "is_response": false, "date": "2014-02-14", "comments": []}