{"title": "CIMEX informa sobre la ausencia  de diversos productos  en su red comercial", "body": "\n\nEl pasado 9 de mayo del 2014 fue publicado un resumen sobre las quejas\npendientes a respuestas de las direcciones, organismos o entidades\nadministrativas en el cual aparece se­ñalado el Grupo Empresarial CIMEX, con\nrespuestas aún pendientes referentes a la ausencia de productos tales como\ncepillos de dientes, baterías para motos eléctricas, radios chinos, papel\nhigiénico, bombillos ahorradores o fluorescentes de di­versos tipos, jabón de\nlavar y de baño, desodorantes, co­lonias, perfumes, talcos, jugos y néctares,\npaquetes de re­fres­cos instantáneos y cervezas nacionales.\n\nEn la respuesta ofrecida al diario el 19 de mayo del 2014, donde se abordó el\ntema del desabastecimiento de productos de la industria nacional, se comunicó\nque la respuesta a este particular debía ser proporcionada por las instancias\nproductoras, que conocen y son responsables de las causas y medidas para su\nsolución. No obstante, creemos necesario abordar estas in­quietudes en función\nde darle una res­puesta a nuestro pueblo.\n\nLos elementos son los siguientes:\n\n• Cepillos de dientes: La industria nacional comenzó a en­tregar contra el\nplan previsto para el 2014 a partir del mes de ma­yo por un atraso en su\nproducción, cumpliendo estas en­tregas hasta la fecha. La cadena comenzó a\nimportar este producto logrando estabilidad en la actualidad. Aún así no se\ncu­bre la de­manda nacional.\n\n• Cervezas nacionales: El plan contratado de cervezas Cristal y Bucanero hasta\nel mes de julio, se encuentra al 94 % de cumplimiento, ello de por sí no\nsatisface la demanda del mercado, estimulada además por los requerimientos de\nlos cuentapropistas y cooperativas gastronómicas. Se han importado otras\ncervezas para mantener una oferta de este producto en el mercado, aunque no\nsuplen en su totalidad la demanda de Cristal y Bucanero, por sus precios y\notras características.\n\n• Jugos naturales y néctares: El aumento de trabajadores por cuenta propia y\nla incorporación de nuevas cooperativas en la actividad gastronómica han\ntributado en la acumulación de inventarios para garantizar sus ofertas. CIMEX\nha efectuado importaciones para cu­brir la demanda en el periodo de\nreorientación de esta industria que estabilizará la presencia de estos\nproductos en los últimos me­ses del año en curso.  \n• Refrescos instantáneos: Hasta la fecha no se ha importado este producto y la\nindustria nacional no satisface la demanda aún cumpliendo su plan de entrega\nde la producción, lo que ha generado el desabastecimiento del mercado.\n\n• Papel higiénico: La industria nacional cumple su plan de en­trega aunque no\nsatisface la demanda; CIMEX ha efectuado importaciones que han incidido en la\ndisminución en un 10 % de su no presencia en el pasado mes de julio.\n\n• Jabón de lavar: De este producto está garantizada su presencia en el\nmercado.\n\n• Jabón de tocador, desodorantes, colonias, perfumes y talcos: Hasta ahora el\nplan de entrega de la industria nacional se ha cumplido lo que evidencia que\nel desabastecimiento es producto de la insuficiencia de la industria para\ngarantizar la de­manda. Hay productos como colonias, perfumes y talcos que no\nson factibles garantizar con importaciones.\n\n• Baterías para motos eléctricas: La situación se debe a que la fábrica\nMinerva, que es nuestro principal proveedor no ha po­­dido dar una respuesta\nconstante al suministro de partes, piezas y accesorios donde se incluyen las\nbaterías, con destino a la ga­rantía y representación en las tiendas\nespecializadas mi­noris­tas de la División de Transporte Automotor\n(perteneciente a CIMEX). La referida fábrica notificó que dará respuesta a\nfinales de agosto y principios de septiembre a la parte del plan pendiente por\ncumplir, pero esta entrega es aún insuficiente pa­ra enfrentar la demanda en\nlas tiendas especializadas. Se prevé que a principios o mediados del mes de\nseptiembre, con el apoyo de las im­portaciones, se estabilice la presencia de\nre­puestos para las bicicletas eléctricas, incluyendo baterías, en tiendas\nespecializadas.\n\n• Lámparas fluorescentes de 18 W y 32 W: Desde el mes de enero y hasta junio\ndel presente año en curso se ha importado un elevado volumen de lámparas\nfluorescentes rectas desde diferentes países, con precios económicos\nlográndose distribuir directamente a todo el país. Este producto debe\nestabilizar su presencia en el mercado.\n\n• Bombillos ahorradores: Durante los dos primeros meses del 2014 existió\ndéficit en el mercado. En los meses de mayo y ju­nio ha existido una ligera\nrecuperación. Como perspectivas para el resto del año se tiene previsto la\nimportación desde Vietnam y China de un volumen de bombillos dirigidos a\nlo­grar una estabilidad en el mercado y contar con inventario en nuestros\nalmacenes mayoristas.\n\n• Radios portátiles: No se ha podido contratar con la industria nacional al no\npoder garantizar una oferta continua en el merca­do.\n\nActualmente están a la venta radios marca DAYTRON de procedencia china con\nrepresentación en una parte sustancial de nuestra red comercial minorista.\n\nAtentamente,\n\nBárbara Rosa Soto Sánchez  \nVicepresidenta Comercial  \nCIMEX\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/cimex-informa-sobre-la-ausencia-de-diversos-productos-en-su-red-comercial", "original_letter_link": "https://www.granma.cu/cartas/2014-02-07/donde-se-consiguen-las-baterias-para-motos-electricas", "is_response": true, "date": "2014-09-05", "comments": [" y siguen saliendo malas noticias, desabastecimiento por todos lados de articulos de primerisima necesidad a quien vamos a culpar a las mulas, importar jugos de frutas, se atreve ud.cuba debia ser exportadora de jugos de todo tipo e incluso abastecer al mercado nacional y venderse barato pues todos vemos como se pierden frutas en el campo que en otros paises generaria ingreso de divisas.un refresco de tamarindo enlatado en italia cuesta 1.50 euro procedente de tailandia y estoy segura que el que yo haga en mi casa tiene mejor calidad, lo mismo ligan pina cn naranja, banana con naranja,coco con pina.etc,etc por que entonces nosotros no lo hacemos tambien y por cierto con muy poca azucar. basta de importar para tapar deficiencias e incompetencia, basta de resoluciones recaudatorias como las de la aduana y finanzas.grcias granma por existir.  ", "Increíble no se puede satisfacer las demanda de casi ningún producto y a un sesudo se le ocurrió limitar las importaciones a los viajeros que entren a Cuba, esto es increíble ya veremos los precios de estos productos  subir y si hoy están en falta en las tiendas en cuc, no se verán más después de un tiempo de entrar en vigor las nuevas disposiciones de aduana.", "No se nada de Economía pero Respuestas deEspanto,Como es Importar ttambién cerveza,sera que sale mejor todo ese gasto de importar que invertir todo ese gasto en aumentar producción nacional,me parece aslgo anda mal,muchos Quieren viajar y la Mayoría del Pueblo pierde con esos gasto de Importación,de verdad no entendí,me parece absurdo importar y no invertir en tu producto nacional,Muy mal seguimos en economía.", "Ahora la culpa del desabastecimiento es de los cuentapropistas. El otro dia compré un refresco importado en un rápido de mi municipio ---no había de producción nacional--- y el más barato costaba 95 centavos, ¿acaso los cuentapropistas también son los que importan estos productos tan demandados por la población? ¿no pueden los funcionarios encargados de importar estos productos adquirir refrescos de precios similares a los nacionales, --55 centavos---?. El bolsillo lo agrdecería mucho. ", "muy bien las informaciones pero nada de soluciones, seguimos iguales, me pregunto: son tantos los cuentapropistas que consumen la produccion nacional de cervezas a nivel macro???"], "original_letter_info": {"title": "¿Dónde se consiguen las baterías para motos eléctricas?", "body": "\n\nMe dirijo a esta sección con el fin de una vez más retomar el tema sobre las\nmotorinas eléctricas, que ya este tema hace varios meses fue expuesto, pero lo\nretomo, pues no he visto una respuesta a la solución en cuanto a las piezas de\nrepuesto de las mismas, sobre todo lo que se refiere a las baterías, que es lo\nque más demanda tiene, ya que su duración oscila sobre los dos años. Este es\nun bien que fue adquirido en las tiendas de divisas, con un precio no muy\nmódico, 988.00 CUC, y después presentar el tormento de: ¿dónde consigo las\nbaterías? No me voy a extender en mi planteamiento, porque es bastante\nconocido, pero sí quisiera una respuesta.\n\nAtentamente\n\n", "link": "https://www.granma.cu/cartas/2014-02-07/donde-se-consiguen-las-baterias-para-motos-electricas", "original_letter_link": null, "is_response": false, "date": "2014-02-07", "comments": ["Sr.D.N.Diaz:En relacion con su carta publicada en granma el pasado 7 de Feb,supongo que aun la Cra.Barbara del CiMex,uno de los muchos Vice-presidentes de dicho organismo no le ha contestado su pregunta de donde se consiguen las baterias para motos electricas? ni le va a contestar recuerde Ud la frase que un dia el Cro.HCF le dedicara a MCM en el Parlamento Bolivariano\"Aguila no caza moscas\",labores de mas alto vuelo ocupan el tiempo de la Cra. Barbara asi le propongo se comunique conmigo y en mi proxima visita a Cuba se la llevo de regalo", "Sr. Battery, tráeme a mi que estoy en las mismas desde enero please", "Por favor necesito comprar batería para moto eléctrica. Me puede decir dónde comprarla. Saludos Ivette ", "Hola, si alguien sabe donde pudiera conseguir baterías para motos eléctricas de 20 volt/20 amperes le agradecería la informacion, mi correo es: pedroire@cubarte.cult.cu", "Seguimos con el problema en Cuba de encontrar dónde venden baterías para motos eléctricas, las tiendas han vendido motos eléctricas, pero no hay un lugar estatal para poder comprar baterías para las mismas, las mas difíciles de encontrar son las de 12V y 20A", "Sr. Battery, tráeme a mi que estoy en las mismas desde enero please", "llevo mas de un a;o esperando por las baterias de 12 V y 20 A, las han vendido pero no sufiecientemente, hay que pagar por el numero de la cola o hacer la misma que rectifican por meses y meses , algo que si no vives cerca es imposible , mi motorina es MINERVA, comprada en las tiendas recaudadora de divisas, por favor tambien decearia una respuesta ya que realmente es un tormento haber gastado tanto dinero  y no poder usarla, ademas del alto costo que tienen .", "josefa , creo que solo mira auna direccion,tienes que enfocarte en varias direcciones ya que existen otras obsiones , con bateria de 12v y 17amp. tu motocicleta funciona, yo podria ayudarte en darte la solucion,escribeme."]}}