{"title": "En el Consejo Popular Vedado-Malecón", "body": "\n\nEsta queja que le escribo la transmito con mucho dolor, pues me he criado en\nnuestro proceso revolucionario y cada vez observo que nuestras rendiciones de\ncuenta, muy especialmente en nuestra circunscripción no.10 del Consejo Vedado-\nMalecón, CDR No. 8, municipio de Plaza de la Revolución cada día hay menos\nparticipación y muchos comentarios adversos, el motivo es por lo siguiente.\n\nLos planteamientos que realiza la población en las mismas no tienen respuesta\nen un porciento bien elevado; ejemplo, en la pasada rendición de cuenta\nefectuada el pasado 11 de junio del 2014 la presidenta del Consejo encargada\nde dar la reunión comenzó diciendo que los planteamientos de la anterior\nrendición todos estaban pendientes y por consiguiente no había respuestas por\nparte de los encargados de darlas. Las distintas entidades que debían\nparticipar, no estaban presentes, planteando la compañera que en su totalidad\nhabían sido citadas. Aclaro, que hace dos rendiciones de cuenta que no\ncontamos con delegado.\n\nEn esta ocasión, solo me dediqué a escuchar pues en todas las anteriores\nrendiciones aparece el planteamiento de los vecinos del edificio de la calle F\nno. 155 entre calzada y 9, por el deterioro manifiesto del edificio. Hace más\nde 10 años se presentó a realizar una reparación una brigada estatal y después\nde demoler los aleros de la azotea del edificio y comenzar a repararlos,\npararon la obra por falta de presupuesto, por consiguiente la brigada se\nretiró y cada día por esa demolición la edificación se sigue afectando\ngrandemente.\n\nDesde la retirada de la brigada en todas las rendiciones de cuenta se ha\nreiterado ese planteamiento por nuestra parte u otro vecino de la edificación\ny aun no se ha dado respuesta a la misma. La junta de administración de\nnuestro edificio tiene en su poder todas las gestiones que ha hecho durante\ntodos estos años.\n\nMi pregunta es la siguiente:¿En qué plan de presupuesto lo van incluir?, será\n¿cuándo se caiga el edificio? y ¿por qué sí hay presupuesto para reparar\nedificios en zonas céntricas? No s%\n\n", "link": "https://www.granma.cu/cartas/2014-06-20/en-el-consejo-popular-vedado-malecon", "original_letter_link": null, "is_response": false, "date": "2014-06-20", "comments": ["Una vez más los que deberían aparecer no lo hacen y todo sigue igual. Será solo en esa rendición de cuenta o en la capital? Quién debe tomar las medidas para que eso no ocurra? Está claro el porqué la baja participación de los electores a este tipo de reunión.\n", "He tenido la oportunidad e participar en varias rendiciones de cuenta de los delegados a sus electores y he visto  el estado de fragilidad que queda un delegado ante un elector que le dice ¨Oiga delegado para que vamos a plantear algo si hace ya trece años que vengo haciendo este planteamiento y no se resuelve o aquel hecho hace 5 años donde afecta a la comunidad por ejemplo un trillo mal cerrado y que los organismos implicados nunca se aparecen a dar respuesta, póngase en el papel de ese delegado cuando al rendir cuenta viene con un listado de planteamientos sin resolver, es verdad que ellos tienen la investidura política y gubernamental para gobernar en su territorio, pero cuando depende la solución de otras personas y organismos, comienzan los problemas, que deprimen su imagen, es verdad que nos falta mucho, en la solución de los problemas comunitarios, la participación de sus principales actores, que es el pueblo, que al parecer cuando ven la no intención de resolver los problemas de algunos organismos, de desaniman a continuar resolviendo los problemas que cada vez van siendo diferentes y difíciles de resolver. Mira un ejemplo clásico de esta etapa que estamos viviendo con la reaparición de algunas enfermedades, llevamos 50 años enseñando nuestro pueblo a defendernos con las armas y las ideas, a defendernos ante las agresiones, pero no somos capaces de defendernos ante un mosquito, una bacteria, nuestro pueblo tiene que ser intransigente con su salud y la de sus familiares, si cumple con ese rol, mejoraríamos mucho, y así el delegado y nosotros los trabajadores de la salud podríamos resolver otros problemas que se presenten, tambien añado que los gobiernos municipales no exigen con la fuerza necesaria para que los organismos y empresas responsables de dar respuesta o solución de un planteamiento cumplan con el pueblo que es en definitiva quien elige.", "Pensé que con los cobros que ivan a realizar los gobiernos municipales y las propias que el gobierno provincial asigna a cada municipio las asambleas municipales podrian destinar que hacer en su municipio como arreglar las calles,los edificios,los salideros el alumbrado,etc.pero ya veo que el dinero que no es poco que se recauda por impuestos no es para uso del municipio,a las empresas que estan en los municipios que se le cobra un impuesto debe de exigirsele que cumplan con las normas de urbanidad que se le exige a los particulares como tener los locales limpios y pintados,los planes de presupuesto solo es papel muerto porque cuando se quiere hacer algo no hay dinero para inverciones esto tiene que resolverse a mi forma de ver con lo que recauda el municipio y en que se gasta para el bien de los ciudadanos que en el reciden.Es bueno que un economista se pronuncie al respecto sin mirar su ideología solo la de defender a los residentes.", "Las asambleas de rendición de cuentas hace mucho tiempo que dejaron de tener valor. Son un puro acto de formalismo. ¿Qué es una asamblea de rendición de cuenta?,. Si nos guiamos por el nombre puramente, es una reunión en la que los delegado de cualquier instancia RINDEN CUENTA DE SU GESTION, ante las personas que lo eligieron, y como todo el mundo sabe, aquí no se rinde cuenta de nada, el delegado del barrio ese es un pobre tramitador de quejas al que nadie le hace caso, al que quizás algunos dirigentes de instancias menores tomen por locos, y otros de mayor jerarquía ni se toman el trabajo de atender. ", "Me paso igual la semana pasada, la asamblea sin el delegado y se hizo solamante con 15 personas de 60 que debian participar..por supuesto fue una rocambolesca asamblea, sin nada que decir, sin nada que plantear, sin nada que responder, lo mismo de hace muchos años, ya eso no tiene remedio, la gente le ha perdido la confianza a esas asambleas y sencillamente no les importa, es la dura y cruel verdad."]}