{"title": "Se disculpa Dirección Municipal de la Vivienda en Guantánamo", "body": "\n\nEn la dirección municipal de la vivienda se conoció la queja publicada en esta\nsección que tuvo como fun­damento la demora del trámite iniciado en fecha 25\nde abril del presente año, donde solicita la subsanación de la Resolución No.\n1961 del año 1994 de Derecho Perpetuo de Superficie.\n\nPara dar respuesta a su preocupación nos dimos a la tarea de conocer en\ndetalles las par­ticularidades del asunto para lo que se creó una comisión\nintegrada por tres trabajadores, que detectó las siguientes irregularidades:\n\n• Deficiente recepción y tramitación del mismo.\n\n• No se resolvió en el término legalmente establecido; y\n\n• Falta de control y supervisión del trabajo.\n\nLa comisión creada a estos efectos señaló la implicación de cinco compañeros\nen dichas violaciones que inmediatamente fueron convocados y analizados,\nsituación esta que nos conllevó a la toma de medidas educativas para evitar\nque circunstancias como esta se reiteren. Se de­terminó además la comunicación\nde estos re­sultados al Consejo de Dirección del cen­tro y a los trabajadores\nen la reunión de afi­liados del pre­sente mes.\n\nEntrevistamos al compañero y le notificamos el trámite solicitado que quedó\nresuelto mediante la Resolución No. 1128 del presente año. No obstante, se le\norientó que debe continuar el proceso de legalización de su vivienda ante\nnotario público, ya que el trámite realizado constituye una subsanación\nimprescindible para la fundamentación legal del asunto a esta instancia.\n\nTenemos la misión de transformar la solución a los casos, que como este,\ndependen de no­sotros. Le pedimos en nombre de todos los trabajadores que\nlaboran en nuestro sistema, la más sincera disculpa, porque nos percatamos que\ncuando queremos, podemos. El triunfo no está en esperar a que las personas se\nquejen para salir corriendo a resolver su problema y percatarnos en qué\nfallamos, el triunfo estará en lo­grar que todos nuestros trabajadores\napliquemos los conceptos de eficacia y eficiencia y sobre todo que prime la\nsensibilidad, por lo que resumimos que el compañero Ysrael Montero Fernández\nse quejó Con Razón.  \n  \nLic. Mirelvis Sayú Wilson  \nDirectora municipal de la vivienda. Guantánamo\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/se-disculpa-direccion-municipal-de-la-vivienda-en-guantanamo", "original_letter_link": "https://www.granma.cu/cartas/2014-09-05/lo-peor-de-mi-problema-la-legalizacion-de-la-vivienda", "is_response": true, "date": "2014-11-28", "comments": ["Unma vez más el pueblo sufre las indisciplinas laborales, como siempre se crea una comisión para analizar la situación, se determina que el usuario tiene toda la razón, se aplica una medida  educativa, eso siemnpre es así una amonestación, pregunto con eso se resuelven tantos problemas que se plantean en las diferentes instancias, creo que es hora de tomasr medidas  quer respondan las inrresponsabilidades que afectan a el pueblo", "Será posible que un día, un año, un siglo se acaben de rresolver los problemas de indisciplinas en nuestro país. La situación de vivienda, es la novela que nunca acaba. Habrá Solución? Las medidas disciplinarias están surgiendo efecto para que no sea el pueblo quien cargue la culpa de la falta de honestidad y compromiso por parte de los diferentes cuadros y trabajadores del órgano? ", "Todo se reduce a disculpas y la vida sigue igual, hasta cuando?.", "Estoy en una situación similar, sólo que mi trámite lo inicié en Septiembre 2013 y es en una DMV de la capital de todos los cubanos. He visto a varios funcionarios, remitido por uno anterior, y cada uno tiene su versión del asunto y me siguen peloteando. Estén atentos; si no recibo una respuesta coherente en el próxmo paso (para que después no digan que no fui a los \"niveles superiores\") enviaré mi queja a esta sección con lujo de detalles y fechas puntuales de los encuentros, pues para hablar con propiedad he anotado cada fecha y lo conversado con todos los presentes en el encuentro. Así tenemos que hacer para resolver, por no decir otras verdades que se dicen a vox populi entre los mismos usuarios de los servicios de esta institución tan cuestionada."], "original_letter_info": {"title": "Lo peor de mi problema:  ¡la legalización de la vivienda!", "body": "\n\nSin otra alternativa, tomo la decisión de dirigirme a us­tedes, ya que hace\nocho años intento obtener la propiedad de mi vi­vienda. Hecha esta con medios\npropios, con el sacrificio que ello implica, cuando predomina la honradez en\ncualquier persona que emprenda esa difícil tarea.\n\nFui afectado por los fe­nómenos naturales de 1994 que crearon una gran\ninundación en este territorio; por esa causa se me vendió por el Estado un\nterreno con una superficie de 162 metros cuadrados y un valor de $2 754.00,\nlos cuales aboné al banco y poseo el Certifico de Pago. Al completar estos\ntrámites ob­tuve la Licencia de Cons­trucción No. 95923 con fe­cha 16/3/1995\nal amparo de la Resolución de propiedad perpetua del terreno No. 1961-94.\n\nTras ocho años o más de duro trabajo, concluí mi vi­vienda arreglada a los\nrecursos que pude comprar. Pos­terior a lo antes narrado co­menzó lo peor de\nmi problema: ¡la legalización de la vi­vienda!  \nCompleté toda la documentación que exi­ge la Di­rec­ción de la Vivienda y la\npre­senté en la ciudad de Guantánamo que es donde se encuentra enclavado el\ninmueble al que hago referencia. Transcurridos cuatro años visitando esa\nentidad es­tatal cuando menos dos veces al mes, un abogado de reciente\nincorporación al centro laboral encontró en una gaveta la Resolución de\npropiedad perpetua, el proyecto, la licencia de construcción y algunas\nfacturas de los materiales de construcción. Todos esos documentos afectados\npor los insectos, humedad y otras cuestiones que agudizaron su deterioro.\n\nCuando el ya mencionado abogado revisó lo que quedaba del expediente de mi\nvivienda me orientó que la propiedad la emitía la notaría por ser esta\nvivienda construida con medios propios y por supuesto había que empezar a\ncompletar el expediente nuevamente.  \nAlgo importante que no debo obviar es que en cada visita a la ya mencionada\ndirección de Vivienda, la persona que atendía me decía que mi propiedad estaba\na la firma del director. Nunca pude hablar con este representante del Estado\naunque lo intenté en varias opor­tunidades.\n\nCreada la Oficina de Trámites comenzó una nue­va batalla, peor que construir\nun edificio de cuatro plantas. Cada vez que se actualiza un documento, se\nvence otro por la morosidad con que en esta entidad se labora. Con­cluida la\nactualización del nuevo expediente, una abogada lo revisó y me orientó\npresentarlo en la notaría, allí fue revisado nuevamente por una notaria, la\nque observó que mi nombre está escrito así....Isrrael… cuando debía ser\nYsrael..., como aparece en el Certificado de Na­ci­miento y el Carné de\nIdentidad.\n\nComo imaginarán, de nuevo se realizó el via­je para las Oficinas de Trámites\npara cambiar una “I” por una “Y” y eliminar una “R” de mi nombre, esta\ncorrección im­plica 90 días de espera, según la abogada que recibió el\ntrámite. Han pasado 128 días y no han hecho la co­rrección.\n\nDebo explicarle que en más de 35 visitas a esas oficinas he observado que el\n77 % de las personas que allí estamos obligados a ir tienen como promedio de\nedad entre 60 y 70 años, el 7 % en­tre 70 y más, por lo que constituye una\nfal­ta de respeto a estos trabajadores que lo die­ron casi todo por esta\nRevo­lución.  \nMe pregunto: ¿Qué hicieron con el Cer­tificado de Na­cimiento que entregué, ya\nque me piden otro? ¿Por qué 128 días para el cambio de una letra en mi nombre\ny cuándo lo harán? Nadie sa­be.\n\n¿Las Oficinas de Trámites fueron creadas para bien o para mal?\n\n  \n  \nCarretera a Santa María  \nNo. 429 Reparto Obrero  \nGuantánamo\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/lo-peor-de-mi-problema-la-legalizacion-de-la-vivienda", "original_letter_link": null, "is_response": false, "date": "2014-09-05", "comments": ["Estimado Ysrael: No se preocupe. El martes próximo (9), a más tardar, le caerá a usted una \"comisión\" en su casa, a fin de atender su reclamo. Además, se producirá una \"reunión con los factores\", en la que se darán unos cuantos halones de oreja y se sancionará, como siempre, a un par de pecesitos pequeños de la pescera. Ojo: Le van a decir finamente que antes de acudir a la prensa, usted pudo haber hecho la \"queja correspondiente en el departamento A o B\", y todo hubiera quedado resuelto. Luego, en un mes, más o menos, llegará la respuesta a Granma, conteniendo, con algunas variantes, lo que aquí le escribo. Mucha suerte, y felicidades por acudir a la prensa. Ah, agárrese, porque le van a tratar de sacar cualquier omisión, error o trapito sucio que se le haya quedado por ahí, en su  tramitología.  Gracias. ", "Quien le pone el cascabel al gato,vivenda es la entidad mas mala qie tiene este pais y mira que hay entidades malas, no hace nada bien, solo martirizar a los ciudadanos, la corrupcion da al cuello, el mal trabajo ni se diga, en fin es del o mas bajo que pueda existir,puash..............", "Si esto continua y no se dice basta, le queda poco a nuestro sistema social, parece qcomo si hubiera intension desde dentro de que la gente viva disgustada, hasta cuando por favor.", ".. pensar que yo solo llevo un año y ya estoy desesperada, tardé 8 meses para lograr una declaración de herederos sin errores y luego de ver al notario me faltaba el dictamen que nadie se habia dado cuenta de que faltaba, y ahora llevo dos meses en espera del arquitecto,..como me falta camino por andar..pues la Declaración de herederos se me vence el mes que viene pues solo es válida por 6 meses. el cuento de nunca acabar, será que algún día la Driección de Vivienda trabajará con deseos y con una buena atención al cliente?\n", "WOW. Sin palabras."]}}