{"title": "En busca de una  respuesta coherente", "body": "\n\nConstitución de la República. Art. 15 a. Son propiedad estatal socialis­ta los\nbosques, las aguas y las vías de comunicación. Estos bienes no pueden\ntransmitirse en propiedad a personas naturales o jurídicas, salvo ca­sos\nexcepcionales, salvo algún ob­­­­je­tivo económico destinado al de­sa­rrollo\ndel país, y no afecten los fundamentos sociales del Estado.\n\nHe comenzado así esta carta y no con el habitual saludo por la indignación y\nla impotencia que siento ante esto.\n\nDesde niño he sido un asiduo de­fensor de la naturaleza y mi añeja villa de\nTrinidad es pródiga en ello.\n\nEstos valores se los he transmitido a mis hijos y alumnos. Toda la vida he\nvisitado un paradisíaco lugar trinitario llamado La Javira con mis hijos y\namistades recordando hechos de nuestras historias locales y mitológicas que\nprotagonizan aquellos parajes a la vez que refrescamos en las frías aguas.\n\nEste verano cuando fuimos, oh sorpresa. ¡Había que pagar $10,00 por persona\npara acceder a la cascada! Pensé que quizá era porque habían hecho algo nuevo\npara mejorar el lugar o algo similar. Por suerte llevaba en mi cartera dinero\ny pudimos pa­gar, pero ya pensando que sería la úl­tima vez que podríamos ir\npor razones meramente económicas. Cuan­do llegamos el cuartico estaba\nigualito, nada nuevo. ¿Y qué pagamos en­tonces?\n\nEntiendo que las gratuidades en Cuba nos estaban comiendo la economía del país\npero el pago absurdo a Gaviota por visitar ese lugar ¿qué significa?, ¿de\ndónde saco $ 50,00 extras para regalar a alguien y poder disfrutar de un día\nde salud y vida con mi familia?, ¿tengo entonces que decirle adiós a La Javira\ncomo he tenido que decírselo a tantas otras cosas ante el ju­­goso salario de\nalrededor de $ 600,00 míos y los $ 440,00 de mi esposa, pues gracias a la\nRevolución am­bos somos profesionales aunque eso no signifique mucho hoy?\n\nJulio Alberto Jiménez Ruiz,  \nFausto Pelayo Alonso 149-C e/ Eliope Paz y Antonio Duménico, Trinidad, Sancti\nSpíritus\n\n", "link": "https://www.granma.cu/cartas/2014-11-14/en-busca-de-una-respuesta-coherente", "original_letter_link": null, "is_response": false, "date": "2014-11-14", "comments": ["Ay, ay , ayayay!!!!!!. Sabe ud amigo mio?. Hace unos anos - cuasi al igual que ud. me dirigi a un lugar hermoso que guarda varias cosas; alla por las Terrazas (que era de Pinar del Rio, pero por \"obra y gracia\" fue anadido a la provincia novisima de Artemisa. Aquello pues resulta Reserva de la Bosfera, se supone con ire limpio y para disfrute de los mortales, de lo poco que va quedando en este planeta. Pues efectivamente, luego de recorrer en carro, unos cincuenta kilometros o mas, cuando llegue, una barrera prohibitiva, con dos  custodios que parecia pareja de militares; No se puede pasar; porque?, nos preguntamos porque nada mas absurdo, pues los 25 cubanos que pueden ya estan dentro. Mi rabia me llego no se hasta donde, perdi la paciencia y despues de protestar, y actualizo hoy me protesta, pues me tuve que retirar. Ni siquiera iba a las Terrazas, iba con mis hijos a ensenarle en La Loma del Taburete, l Comandancia del Che durante las Crisis de Octubre.\n\nMenos mal que ud. al menos pudo acceder pagando, al lugar. Como ve, yo ni eso.\n\nLe considero y me hago eco de sus palabras, no hay nada peor, no hay nada mas indigno que cuando a todo se le quiere sacar dinero, o se nos corta con prohibiciones. Terrible verdad, no poder disfrutar las cosas hermosas de nuestro pais, por decisiones y tambien porque hay que pagar. Tristisimo. Que ddirian los que todo lo dieron y chocan con los malditos burocratas.\n\nPd a los censores: Pueden o no publicarlo, es asunto de vuestra conciencia.", "Muy lamentables ambas historias, duele ver que estas cosas estén ocurriendo y criterios mercantilistas, el otro extremo, estén sustituyendo las excesivas e injustificadas, pero muy humanas a veces, gratuidades.\nEn esta queja de Julio Alberto, que Fernando López acompaña con la suya, hay un mensaje de impotencia y rabia incontenida por la forma en que pretendemos resolver nuestros problemas, que es creando más problemas e insatisfacciones.\nSin embargo, el último párrafo de Julio Alberto toca un tema que ya va siendo hora de que se asuma y se resuelva pues el país se va a descapitalizar en cuanto a su mejor recurso, el capital humano, que se nos está escapando a otras latitudes en busca del reconocimiento material a sus competencias del que carecen en nuestro país y no son solo los humildes profesionales, es asaz conocido que hasta los hijitos de papá están buscando otros escenarios, cosa que no justifico ni celebro en ninguno de los casos. \nEl se queja de que siendo él y su esposa profesionales, de los que Cuba tendrá como millón y medio en muy pocos años, no le alcance su salario ante los irreflexivos precios que hay que pagar hoy por cualquier cosa, hasta por el absurdo de bañarse en una cascada de montaña.", "fernando. no puedo corroborar la historia suya de los 25 cubanos. lo que si le puedo decir es que mi cuento es otro, en ese mismo lugar, llege despues de varios años sin ir, y mi sorpressa fue que el carro particular valia 6 o 7 CUC entrarlo y me dije.... nananina... sera que piensan que porque uno tiene carro tiene dinero... estoy totalmente de acuerdo con que se page peaje o el acceso de un contaminante a una reserva, pero se la comieron....ni que uno fuera turista o negociante.... son casos y cosas de mi cubita ...la bella¨? no se porque los lugares mas bellos de cuba no son para los cubanos honestos o trabajdores estatales, son para los extranjeros, los cubanos que viven en el exterior, los que tienen familiar en el exterior o los que viven del invento y anda impunes por ahi.. Saludos y disculpen el teque pero hay que descmpresionar", "Pues si amigo Fernando,jejejee, es increible pero cierto,  tienes toda la razon, a mi me paso lo mismo en ese lugar, o quizas peor.Vivo en el Reparto Electrico, Mcpio Arroyo Naranjo, resulta que por el CDR, que dicho sea , son pocos los CDR que mantienen este tipo de  actividades, en las que participan desde los niños pequeños hasta los ancianos de la cuadra en mi caso el edificio, nos llevamos tremenda sorpresa, luego de pagar el trasporte y trasladarnos casi 60 km, no pudimos acceder a al instalacion porque debiamos abonar 20.00 cuc para entrar. Que horror, solamente queriamos disfrutar  nuestra naturaleza, ensañarle a nuestros hijos y nietos las bellezas  naturales que tiene nuestro pais, i tan siquiera ibamos a consumir puesto que ya sabiamos de ante mano que era en divisa y no todos tenemos esas posibilidades por eso todas las familias se habian apertrechado de lo necesario para pasar el dia , todos soñabamos con un buen rato  de exparcimiento con las familias, que chasco,  que pena  me dio con mis nietos que no tenia forma de explicarles el porque no podiamos entrar,note la tristesa en el rostro de muchos niños que viajaban con la idea de conocer algo nuevo,  no lo podia creer,  en mi casa hemos sido muy celosos de inculcarles a   los niños  los  principios de la honestidad y la verdad,  me quede sin palabras, la solucion que nos dieron, como si fueramos unos extraterrestre fue desviar nuestra excursion hacia un campismo cercano al lugar donde solamente nos cabrarian 10.00 mn por persona y que alli podiamos pasar el dia. Felizmente los niños, jovenes,menos jovenes y ancianos que paricipabamos de la excursion, gracias a la acogida  de los compañeros del campismo logramos pasar un rato alegre y feliz.", "realmente triste los hechos que estan pasando, es cierto que no se deben seguir con las gratuidades pero tempoco exagerar is seguimos por el camino que vamos ahorita hay que pagar para entrar a una playa van a ver"]}