{"title": "Respuesta del Grupo Agroindustrial de Granos sobre la mala calidad del arroz", "body": "\n\nEl pasado viernes 21 de febrero se publicó en Cartas a la Dirección del\nPeriódico Gran­ma, una queja formulada por el lector Manuel Carnicero\nBallester, con el título “Continúa la mala calidad del arroz”.\n\nUna vez analizada la carta dirigida al periódico Granma en el Consejo de\nDirección del Grupo Agroindustrial de Granos, se le dio indicaciones a la\nEmpresa Fernando Echenique de la provincia de Granma para que revisara los\nelementos expuestos por el remitente y elaborara la respuesta a este\nperiódico.\n\nEl Consejo de Dirección ampliado de la Em­­presa Agroindustrial de Granos\nFernando Ec­h­e­­­nique de la provincia de Granma realizó los análisis\ncorrespondientes y se visitó al lector en su domicilio en Manzanillo por una\ncomisión de la propia empresa, con el objetivo de intercambiar y ganar más\nclaridad en algunas cuestiones referidas en su carta.\n\nUna vez recibida la respuesta en el Grupo Agroindustrial de Granos fue\nanalizada en el Consejo de Dirección y se acordó realizar por directivos del\nGrupo una revisión de la respuesta ofrecida por la Empresa Fernando Eche­nique  \nLos resultados de los análisis que hoy ofrecemos como respuesta al lector son\nlos siguientes:  \nEs cierto que la calidad del arroz de consumo ha presentado problemas y que en\nla provincia de Granma, específicamente en Man­za­nillo se ha reiterado este\nasunto. Es bueno que se conozca que para obtener el arroz de consumo se\ntransita por un proceso complejo que inicia desde el propio momento en que se\nprepara la tierra para la siembra del arroz, esto debe realizarse con calidad\npara evitar mezclas y obtener una buena materia prima (arroz cáscara seco);\nlimpio de semillas, de malezas, palos, paja, perdigones, tierra, en fin todo\ntipo de ma­teria extraña. En este sentido estamos trabajando, a lo cual se une\nla modernización de la industria del secado y la molinería del arroz con\nequipamientos que contribuyen a la limpieza general del grano que se vende a\nla po­blación. Se ha estado trabajando en la organización de las siembras y\nlas cosechas, lo cual unido a la adquisición de nuevas máquinas co­sechadoras,\npermitirá obtener un arroz con los parámetros establecidos antes de ser\nso­metido al secado y a la molinería.\n\nLos elementos anteriormente expuestos contribuirán sin lugar a dudas a\nresolver los aspectos negativos que señala con justeza el remitente. Elevado\npor ciento de cabecilla, pun­tas negras, granos machos, exceso de arroz\npartido y otro tipo de suciedades que en ocasiones están presentes en el arroz\nque se ven­de a la población.\n\nEl remitente expresa que a la hora de envasar el arroz, ya existe en el saco\nuna cifra de punta, cabecilla, etc. Este aspecto se revisó y no es posible que\nesto pueda ocurrir, nuestras industrias poseen un sistema automatizado donde\nobligatoriamente el saco tiene que co­locarse vacío en una báscula de descarga\ncon disparo automático y un volumen de arroz equivalente a los 50 kg por\ndisparo. Además de ello se muestrea cada diez sacos en otra báscula para\ncomprobar la uniformidad del peso y en caso de que se detecten anormalidades\nse revisa de inmediato.\n\nCon relación al planteamiento de que los sacos de arroz no poseen rótulos,\ndebemos aclarar que nuestras ventas se realizan de for­ma mayorista al MINCIN\ny esta entidad que es la encargada de vender el arroz al pueblo exi­ge en todo\nmomento porque se cumplan las normas establecidas. Los sacos para enva­­sar el\narroz se producen en una fábrica del MINDUS y estos salen litografiados. Los\ndatos de la fe­cha de producción, cantidad de granos partidos, etc. se le\nagregan en los molinos y cuando por cuestiones objetivas se han usado sacos\nblancos, siempre se les ponen los datos establecidos con marcadores y en su\nin­terior se le coloca una tarjeta con los mismos.\n\nEl Grupo Agroindustrial de Granos con su sistema empresarial, continuará\ntrabajando para brindar al pueblo un arroz con la calidad que requiere.\n\nLázaro Díaz Rodríguez  \nDirector General  \nGrupo Agroindustrial de Granos\n\nColetilla\n\nSobre el particular, solo recordamos que el propio lector, Manuel Carnicero\nBallester, nos co­municó y así fue publicado el pasado 13 de junio lo\nsiguiente: “…después de la publicación en febrero, el arroz distribuido en\nmarzo, abril y mayo es de buena calidad, to­talmente limpio y sin contenido de\npolvo y otras etcétera”.\n\n", "link": "https://www.granma.cu/cartas/2014-07-11/respuesta-del-grupo-agroindustrial-de-granos-sobre-la-mala-calidad-del-arroz", "original_letter_link": "https://www.granma.cu/cartas/2014-02-21/continua-la-mala-calidad-del-arroz", "is_response": true, "date": "2014-07-11", "comments": ["Respuesta burocrática, que deja muchos cabos sueltos. Al final me quedo con la amargura de estar insatisfecho con con que esa empresa sea dirigida de esa manera. Los recursos del pueblo deben ser administrados con mayor rigor y respeto por el pueblo.", "Bueno ahora responde algo! Y todo el bla, bla ,bla de los lineamientos de la carta anterior en que quedó? Como diria Hercules  Poirot ¡Esta oscuro y huele a queso!", "\"Estamos trabajando\", \"estamos elaborando un plan\". ¿Cómo es posible que el arroz que produce Bangla Desh, Ceilán, la India, Brasil, Viet Nam, China, etc. sea de calidad, con un 85% de garnos completos. ¿Cuál es el misterio?", "Sería una buena idea que estas respuestas vinieran acompañadas de un archivo con música de fondo. Según la situación, podría ser un tango, bolero o ranchera (reguetón, no, por favor). Así no se haría tan monótono y aburrido leer estas \"crónicas de un teque anunciado\" que suelen enviarse a las redacciones de nuestra prensa... ¡ñoooó!", "Esta respuesta es una total falta de respeto "], "original_letter_info": {"title": "Continúa la mala calidad del arroz", "body": "\n\nEl pasado mes de octubre una compañera de esta ciudad de Manzanillo escribió a\nesa dirección preocupada con mucha razón sobre la calidad del arroz que se le\nentrega aquí por la cuota normada y lo calificó como \"rompe cervical\". Al mes\nde publicada la nota el arroz llegó en óptimas condiciones, pero a los\nsiguientes, diciembre del 2013, enero y febrero siguen entregando arroz que\ncontiene lo siguiente:\n\na) Un elevado por ciento de cabecilla.\n\nb) Cantidad de arroz partido con puntas negras.\n\nc) Semillas negras y machos.\n\nd) Una gran cantidad de polvo ya que hay que lavarlo varias veces.\n\nPreocupado por eso que afecta a toda la población de Manzanillo, y es posible\nque a muchos más, comencé de forma particular a realizar algunas\naveriguaciones al respecto con el resultado siguiente:\n\nConversando con algunos compañeros que tienen vínculos con los molinos y\nsecaderos de arroz de Manzanillo y Río Cauto, logré lo siguiente:\n\n1) Que al realizar el llenado de cada saco, ya tienen el por ciento de arroz\nentero, partido y cabecilla que se le debe echar.\n\n2) A principios de año el administrador de Río Cauto dijo en una entrevista\nque habían entregado a la Empresa Porcina 2 000 toneladas de cabecilla. Al\nparecer cuando la Empresa Porcina no quiere más cabecilla se la echan a los\nsacos de arroz de consumo.\n\n3) Es decir, se conoce de antemano qué se debe echar en cada saco, por tanto\nla pregunta es: ¿De quién es la responsabilidad? a) El responsable del Molino;\nb) La Delegación Provincial en Granma; c) Directivas de la Dirección Nacional.\n\nSería muy conveniente para toda nuestra población, que quienes tengan la\nresponsabilidad de esta orden dieran respuestas aceptables sobre esta\nsituación al periódico Granma.\n\nComentario muy importante:\n\nDesde los años 2012 y 2013, en toda nuestra prensa radial, escrita y\ntelevisiva, y desde los niveles municipales, provinciales y nacionales se ha\ninformado a toda la población, sobre el plan de inversiones realizadas en\ntodos los molinos y secaderos del país, incluidos los situados en esta\nprovincia de Granma, con tecnología brasileña y de otros países, y en todos\nlos comentarios finales de cada funcionario y dirigente se menciona la mejoría\nen la calidad del arroz.\n\nParece, al recibir el arroz cada mes en nuestras bodegas, que lo anterior fue\nun sueño, ya que en el arroz es tan pésima su calidad como mucho antes de\ntodas estas inversiones.\n\nLos suministradores extranjeros, ejemplo Viet Nam, graban en los sacos el por\nciento de grano partido que no pasa del 15 y además no contiene cabecillas.\n¿Por qué aquí no grabamos en los sacos, o en una etiqueta, el por ciento de\npartido y cabecilla?\n\nEn ocasiones y pensando sobre esta situación, me pregunto qué objetivo se\nbusca echando un por ciento tan elevado de cabecilla, cuando ya cada saco\nlleva también un por ciento de arroz partido, ¿será esto un misterio?\n\n", "link": "https://www.granma.cu/cartas/2014-02-21/continua-la-mala-calidad-del-arroz", "original_letter_link": null, "is_response": false, "date": "2014-02-21", "comments": []}}