{"title": "Alegré el corazón de mi madre", "body": "\n\nPor este medio hago presencia ante ustedes ya que de otra manera no puede ser,\npues en estos momentos soy interno del centro penal Combinado del Este.\n\nHoy la razón de mi escrito es la siguiente. Desde el año 2005 y a la edad de\n20 años llegue aquí, mis ideas revolucionarias crecieron hasta el punto más\nalto de mi corazón. Tenía un nivel escolar muy bajo, reflexionando en las\nideas de nuestro líder histórico Fidel Castro Ruz comprendí lo humano que fue\nde su parte querer convertir las prisiones en escuelas, desde ese entonces me\npropuse estudiar comenzando por el primer grado de la primaria hasta poder\nalcanzar el nivel medio superior, graduándome en cinco de las distintas\nespecialidades de oficio, posteriormente graduado en el curso alternativo de\nInstructor de Oficios e Instructor docente. Hoy me desempeño en el centro como\nInstructor de lo antes escrito, siendo así ejecutor del programa Educa a Tu\nHijo, uno más de esta Revolución.\n\nPor esta razón les pido a ustedes que hagan público mi mensaje para que todos\nlos jóvenes de nuestro país mantengan esa idea de querer superar sus niveles\nescolares, que cada persona en prisión reflexione y estudie al máximo y pueda\nllegar a la sociedad con ese orgullo de sentirse útil.\n\nPor favor, les pido esto porque no hay un día de mi vida aquí que no brote una\nlágrima al querer que todos sientan ese orgullo por la Revolución, tomándome\ncomo ejemplo, porque yo hice realidad el sueño de Fidel y alegré el corazón de\nmi madre.\n\nLuis Yordanis González Cabrera\n\n", "link": "https://www.granma.cu/cartas/2014-05-01/alegre-el-corazon-de-mi-madre", "original_letter_link": null, "is_response": false, "date": "2014-05-01", "comments": ["Felicidades, Luis Yordanis, me han brotado lágrimas por tu escrito, es una felicidad saber lo que sientes y cómo has sido capaz de sobreponerte a la fatalidad. Ejemplos como el tuyo deben difundirse. Gracias por este acto de fé en la Revolución, que nunca abandonará a sus hijos.", "Luis tu historia es triste ! A la ves  le das esperanzas a muchas madres que sufren ? Felicidades? Viva  Nuestra Revolucion!", "Luis sigue por ese camino, la causa de porque está allí no es lo importante, lo que vale que saldrá un hombre nuevo para la felicidad de tu madre en especial.", "FELICIDADES Luís es reconfortante saber que en esas instituciones hay jóvenes que piensan como tú, que saben agradecer el esfuerzo y sacrificio de nuestra Revolución Socialista por integrarlos a la sociedad, para que salgan de ahí una vez cumplida su sanción y se inserten a la sociedad como hombres de bien.", "\"De una manera visible, crecen los hombres cuando aprenden algo\",sentencio nuestro Marti, creo que es hermoso ver como este ser humano, se ha crecido y multiplicado, es un ejemplo para muchos que se pierden, a hombres como estos, debemos ayudar!!!!!!"]}