{"title": "Responde la Asamblea Municipal del Poder Popular en Camagüey", "body": "\n\nPor medio del presente escrito le damos res­puesta al artículo del día 23 de\nmayo del 2014 en el periódico Granma titula­do Des­pués de 15 años ¿tendrá\nsolución la zanja de un re­par­to camagüeyano?\n\nPara dar tratamiento a esta respuesta fue necesario identificar que en el\nlugar donde existen estos problemas, conocido por el Re­parto Torre Blanca, se\nencuentran las circunscripciones 35 y 185, colindantes con el mismo pro­blema\nque es al que hace alusión el artículo; el delegado de la circunscripción 185\nes Án­gel Antonio Pomariega Pérez.\n\nA continuación mos­tramos algunos in­dicadores de los por cientos de solución\nde los planteamientos en los últimos procesos de rendición de cuenta en el XV\nperiodo de mandato.\n\nPrimer proceso: Se recibieron 13 planteami­e­n­tos, ocho fueron solucionados\nrepresentando el 61.5 %, uno ECNS (Explicada la causa de la no so­lución) y\ncuatro pendientes a solución.\n\nSegundo proceso: Se recibieron 18 planteamientos, seis fueron solucionados\nrepresentando el 33.3 %, tres ECNS y ocho pendientes a solución.\n\nTercer proceso: Se han recibido hasta la fecha cinco planteamientos, uno\nsolucionado re­presentando el 20 %, cuatro ECNS.  \nPlanteamientos ECNS\n\n­—Incrementar el alumbrado público que no existe en la calle E e/ 2da y B, dos\nlámparas (planteamiento 3517).\n\n—Necesidad de evaluar la posibilidad de cercar los edificios sin divisiones.\nTorre Blan­ca. Planteamiento (2072).\n\n—Puente de la calle Sociedad Patriótica, necesidad de presupuesto para su\nterminación. Planteamiento (1042).\n\n—Solicita que habiliten la entrada de un gabinete telefónico en esta área.\nPlan­tea­mien­to (1043).\n\nPendientes a solución\n\n— Existe bajo voltaje en toda esta área del edificio 10 calle B e/ A y María\ndel Rosario. Plan­teamiento (2883)\n\n—Bajo voltaje en calle B e/ María del Ro­sario y C Torre Blanca. Planteamiento\n(2884).\n\n— Seis Planteamientos de alumbrado pú­blico (1044,1530,160,874,2358 y 3517).\n\n—Cinco planteamientos del INRH.\n\n—Reparación de viales por las instalaciones de redes. Planteamientos (998,\n2357, 2360 y 3516)\n\n—Limpieza de la zanja de la calle Socie­dad Patriótica. Planteamiento (873)\n\nAtendiendo al escrito del periódico las entidades responden lo siguiente:\n\nRespuesta de Comunales: Con respecto a la mala recogida de los desechos\nsólidos es rea­lidad que en los meses de abril y en la primera quincena de\nmayo, hubo una situación ne­gativa con la disponibilidad técnica de los\nequipos que afectó este reparto, para lo cual se buscó una estrategia que hoy\npresenta estabilidad haciendo la recogida días alternos a partir de las 10:30\np.m. con un tractor con carreta, aspecto este que fue informado al delegado y\na la comunidad para que puedan sacar los desechos en este horario y se\nmantenga el área limpia y con buena imagen.\n\nRespuesta de la OBE: Esta entidad tiene di­señado un cronograma para atender\nlos planteamientos del 1ro. y 2do. proceso de rendición de cuenta del XV\nmandato donde existen ocho planteamientos pendientes a solución, debido al\ndéficit de recursos de alumbrado pú­blico y elementos de línea para el caso de\nlos plan­teamientos relacionados con la zona de bajo voltaje.\n\nPara este Consejo Popular, y en específico la circunscripción 185 a la cual se\nrefiere, te­niendo en cuenta la entrada de recursos debido a la rehabilitación\nde redes eléctricas y el alumbrado público, dando continuidad a la re­volución\nenergética, le corresponde en el mes de julio del año en curso la solución de\nto­dos los problemas antes mencionados.\n\nRespuesta de ETECSA: Podemos decir que efectivamente esta circunscripción y el\nre­parto Torre Blanca en general, no se encuentran en el Plan de Inversiones\nde este año 2014 y aun cuando estuvo dentro de las propuestas que se\nelaboraron para el año 2015, en los análisis preliminares de aprobación no se\nencuentra es­ta zona seleccionada.\n\nTenemos muchos lugares en el municipio de Camagüey y en la provincia que\ntampoco se le ha podido llegar con inversiones, es un proceso que demanda\ncuantiosos recursos materiales y financieros y llevará un tiempo pa­ra\npoderlos acometer, incluso lugares con situaciones más complejas desde el\npunto de la densidad telefónica y de los servicios públicos.\n\nNuestras redes en general se encuentran en todas las zonas, saturadas, lo que\nha provocado otras problemáticas como por ejemplo, la cantidad de traslados\npendientes (en todo el reparto Torre Blanca existen 32) o demandas estatales y\nplanteamientos de la población que no hemos podido solucionar.\n\nAun cuando existen insatisfacciones, si hay que señalar que en la\ncircunscripción 185 y en la 35 (que son las áreas que comprende esta zona)\nademás de los teléfonos allí instalados, se repartieron en el año 2005-2006\nuna cantidad pequeña de 13 TFA, 19 fijos, y cuatro ina­lámbricos a la\npoblación para un total de 36 por masificación, y en el caso de la\ncircunscripción 35 en dos ocasiones. Con respecto a los servicios públicos,\ntambién hemos tratado de, en la medida de las posibilidades, darle una\natención, en la circunscripción 35 existen siete Agentes de Telecomunicaciones\n(con teléfonos ubicados, Centros Agentes) y una estación pública y en la\ncircunscripción 185, hay tres Agentes de Telecomunicaciones (con teléfonos\nubicados, Centros Agentes) que al me­nos, dan un nivel de solución a la\npoblación.\n\nSabemos que esto es aún insuficiente y que las demandas de la población son\nlógicas ya que no se le ha podido llegar con una inversión que es lo que\ndemandan.\n\nRespuesta de la Empresa Alimentaria: Acer­ca de las irregularidades en la\npanadería To­rre Blanca, podemos informar que esta ha tenido mucha\ninestabilidad en su funcionamiento por lo que se han tenido que separar a\ncinco administradores en los últimos nueve meses y se le mantiene un chequeo\nriguroso semanal y sor­presivo, en los que participa la Dirección Pro­vincial\ny Municipal de la Em­presa Ali­men­taria, la DIS y con el acompañamiento de la\ndelegada de la circunscripción 112, compañera Norisbel Socarrás Cedeño, en los\nque se han detectado problemas de indisciplinas so­ciales tales como personal\najeno a la unidad, pan bajo peso, incumplimientos con las normas higiénicas\nsanitarias, sumándosele a esto la calidad del pan, debido a que las materias\nprimas que se reciben no tienen la calidad re­querida (levadura y harina).\n\nLa dirección provincial está apoyando en las reparaciones de clavilleros,\nartesas y otros equipos, que inciden también en la calidad y humaniza el\ntrabajo del hombre, que producto a estas situaciones permanecen en los puestos\npor más de ocho horas de trabajo. No obstante, en las últimas semanas se\naprecia un cambio en la organización del trabajo y en la calidad del servicio\nvisto en la opinión de los consumidores en esa área.\n\nCon respecto al tema ¿tendrá solución la zanja de un reparto camagüeyano? le\ninformamos que sí, en este lugar ya se venía trabajando en la etapa de\nproyecto que a partir del mes de julio deberá comenzar su ejecución;\ninicialmente se realizará un movimiento de tierra, construcción de aceras,\ncontenes y pe­netración invertida en la pavimentación de la calle, en el tramo\nafectado ambientalmente en la calle Sociedad Patriótica e/ calle A y Unión\n5ta. Esta obra será financiada con el presupuesto de la Vivienda y ejecutada\npor el MICONS. Además, se iniciará el proyecto para evacuar las aguas\nalbañales que dará continuación al primer tramo, siendo responsabilidad del\nInstituto Nacional de Recursos Hi­dráulicos (INRH) su financiamiento y\nproyecto, que demorará aproximadamente 45 días.\n\nYoleixis Ramírez Sánchez  \nVicepresidente  \nAsamblea Municipal del Poder Popular  \nCamagüey\n\nCOLETILLA\n\nSi fue necesario identificar el lugar donde existen estos problemas, como dice\nesta misiva, entonces la respuesta: ¿por qué no se ha tenido contemplado en\nlos planes de inversión por más de 15 años?, según afirma la lectora Zoe\nElizabeth Estévez Torres, está más que clara. Es muy buena noticia que\nCo­mu­nales resolviera el problema de la recogida de desechos; que ETECSA haya\ndestinado es­fuer­zos y recursos para paliar la situación ac­tual en la\nllamada Zanja. Sin embargo, allí y en cualquier parte la falta de\nsistematicidad en los servicios son la única causa de 15 años con problemas\nsolubles, como ahora muestran las entidades, aunque la panadería y la OBE, por\nlo que responden, no parecen tener una luz en el camino.\n\n", "link": "https://www.granma.cu/cartas/2014-07-25/responde-la-asamblea-municipal-del-poder-popular-en-camaguey", "original_letter_link": "https://www.granma.cu/cartas/2014-05-23/despues-de-15-anos-tendra-solucion-la-zanja-de-un-reparto-camagueyano", "is_response": true, "date": "2014-07-25", "comments": ["Coincido con los editores del períodico en su coletilla. Durante años ha sido la Revolución la que ha tenido que cargar las culpas de los ineficientes directivos en todos los niveles. Asuntos como estos, a mi modesta opinión, contituyen problemas que afectan la seguridad de nuestro estado, generando descontento y frustación entre las personas que son afectadas.", "Con todo el respecto a todos los que  contribuyen d una manera u otra de hacer saber a este Periodico los problemas que nunca se han solucionado por parte de las administraciones Locales o Municipales de cada lugar. Ejemplo tengo de un pueblito llamado Aguacate (Viviendas Campesinas) en la Provincia de La  Habana,( no se si ha cambiado la Provincia) donde los habitantes (Me refiero a varios,no todos) que las fosas de las casas se han desbordado al parecer por los anos,y esas personas casi viven dentro de los escrementos que salen de ellas,y el olor es bastante fuerte,problema que segun ellos han planteado y no hay repuesta para ninguno de los afectados,de acuerdo a lo que dicen esos afectados ellos tienen que arreglar sus fosas.(No materiales).no resido en esa area.solo para conocimiento de los que puedan ayudar a esos  afectados. (Aguacate,Mpio de Madruga La Habana.)", "Primero debo felicitar al Gobierno de mi municipio Camagüey porque creo que es la primera vez que veo una respuesta de un Gobierno a una queja aparecida en Granma o JR.  Segundo bajo ese acrónimo ECNS se ocultan múltiples ineficiencias, y al explicarse la causa (carencia de recursos, bloqueo, o algunas de las que mencionan las entidades cuya respuesta se incluye) la queja simplemente se archiva y jamás se resolverá.  Los Gobiernos deben buscar por todos los medios soluciones, no explicaciones ni justificaciones.  Noten ustedes que las cosas que se han pedido (redes hidráulicas, alumbrado público, teléfonos, calidad del pan) obedecen a necesidades vitales que se vienen arrastrando desde hace décadas y no se resuelven.", "Estimados foristas, no vivo en Camagüey, pero sí me molestan mucho estas situaciones que se repiten a todo lo largo y ancho del país. Yo recomiendo que conserven esta \"rendición de cuentas\" para que, sobre todo los residentes de las zonas afectadas, puedan cada cierto tiempo pedir resultados concretos, sobre todo en aquellos planteamientos aún no solucionados (que no es poco, por cierto), pero que TIENE que aparecer alguna solución porque nada de lo planteado es ciencia compleja...simplemente poner los recursos, los poquísimos recursos, donde hace falta y trabajar con dedicación y sentido de pertenencia. ", "Que signica ecns???"], "original_letter_info": {"title": "Después de 15 años ¿tendrá solución la zanja de un reparto camagüeyano?", "body": "\n\nHace alrededor de 30 años que surgió en la ciudad de Camagüey una nueva\nbarriada llamada Reparto Cooperativa, en los alrededores de las calles\nSociedad Patriótica y María del Rosario, aledaña a los repartos La Caridad y\nTorre Blanca, cuyo nombre pasó al olvido no solo de los pobladores que siempre\nla reconocieron por Los Maraño­nes, por la gran cantidad de estos arbustos que\nhabitaban el lugar anteriormente, sino también por las oficinas de la Vivienda\ny el resto de los registros y entidades que la reconocen como parte del\nReparto Torre Blanca. No obstante, ese no es el tema de esta carta.\n\nEn las intersecciones de las calles Sociedad Patriótica, Unión Segunda y Calle\nA, donde en algún tiempo tenía su curso un arroyo, hace alrededor de 20 años\nse convirtió en una zanja de aguas putrefactas, albañales y en basurero\nocasional (pese al combate de los vecinos aledaños y mayores afectados), de\notros indolentes de los alrededores y más allá.\n\nDespués de alrededor de 15 años planteándose en todas las asambleas con los\ndiferentes delegados del Poder Popular que han pasado en todo este tiempo, un\nbuen día del mes de noviembre hace como dos años llegaron los representantes\nde varios organismos para “darle solución a la zanja”.\n\nEn un derroche de materiales, maquinaria pesada, combustibles y sin un\nproyecto previo se mal colocaron unos bloques de hormigón superficiales, que\npor supuesto no eran la solución, decidiéndose paralizar la obra sin terminar\ny con el llamado constante y diario de los vecinos haciéndoles saber que los\ntrabajos que se encontraban ejecutando no serían ni siquiera un alivio para la\nsolución del problema. Desde hace más de 15 años y hasta hoy, todos los\nargumentos siempre giran alrededor del presupuesto y el proyecto; tenemos que\nreconocer que aún no sabemos planificar ni presupuestar en nuestra provincia.\n\nEn estos momentos aquellos bloques que se pensaban como solución se encuentran\nderrumbados obstruyendo los conductos y la maleza se ha hecho cargo del lugar,\nescondiendo entre ella la basura en proceso de putrefacción que ya es\nimposible detener y la zona se ha convertido en morada de insectos y roedores\ntransmisores de enfermedades. De hecho epidemias como el dengue y el cólera\nhan convertido la zona en un foco perfecto.\n\nEl lunes 28 de abril tuvo lugar el proceso de rendición de cuenta del delegado\na sus electores y por supuesto que este fue uno de los 35 planteamientos que\nse encuentran sin solución y para el cual la respuesta continuaba siendo que\nla obra no está en el presupuesto para este año. Por supuesto que la pregunta\nde los electores fue ¿para qué año esta obra sería considerada en el\npresupuesto?\n\nY así ha sucedido con varias situaciones que parecen ser vitalicias y que los\nvecinos residentes en esta parte del reparto llevamos planteando por 15 años y\nestamos obligados a sufrir debido a la fatalidad geográfica. Quejas sobre el\nalumbrado público, el bajo voltaje, la mala calidad del pan, la no inclusión\nde la zona en los planes de ETECSA, la muy mala calidad de los viales, la no\nlimpieza de las calles del reparto y la mala calidad en la recogida de los\ndesechos son permanentes en las reuniones.\n\nConsidero que las instituciones involucradas están en la obligación de dar una\nrespuesta convincente al delegado y este a sus electores, teniendo en cuenta\nlo sensible y complejo que resultan los problemas que hoy nos aquejan. No\npodemos sembrar en la población falsas expectativas a corto plazo. Es por ello\nque hago una alerta a tiempo. Sería irresponsable continuar dejando pasar el\ntiempo sin la respuesta oportuna, clara e irrefutable.\n\n", "link": "https://www.granma.cu/cartas/2014-05-23/despues-de-15-anos-tendra-solucion-la-zanja-de-un-reparto-camagueyano", "original_letter_link": null, "is_response": false, "date": "2014-05-23", "comments": ["Menos mal que en Camaguey le van a dar solucion, pero en Sagua la Grande, hay una calle con un hoyo hace mas de tres años y no solucionan el problema , ya convirtiendose en un basurero tambien y en un foco de mosquito, por lo que Deben tomar medidas urgentes por la cantidad de personas infectadas con el dengue..da pena visitar y volver a visitar y encontrarse con los mismos problemas y no se solucionan nada...me pregunto que hacen los que representan a la poblacion...Se van de paseo y olvidan los problemas dejando atras a los que ejercieron sus votos?Es una pena una ciudad que llevaba por nombre LA VILLA DEL HUNDOSO...ya ese nombre pasa a la historia...y asi han dejado a que todo se deterioro....no por la situacion que existe en el pais,,,es solo por abandono...", "Camagueyanos los felicito por esta solución, pero preciso de ustedes para ver si me ayudan a resolver el problema del desbordamiento de las fosas de los edificios del reparto lenin que desde que me mude para allá en el 2003 se desbordan, por la mañana son los líquidos pestilentes de las mismas y por las tardes el polvo de estos líquidos desecados por el sol, y como siempre se necesita de inversiones, y de dinero duro para acometerlainversion", "Ayuden a las republicas Federales de Donetsk y Lugansk en su lucha libertaria contra la accion facista del gobierno de Kiev.. Se necesitan tanto soldaos como Armas. ", "Con el debido respeto, las repúblicas federales de Donetsk y Lugansk pueden ayudarse solas, en Cuba hay demasiadas situaciones como las que describe este reportaje que requieren de la pronta atención y los limitados recursos de la nación para ser solucionadas, el pueblo cubano no merece menos.  Hay múltiples situaciones que requieren urgente atención.  El pueblo cubano es heroico no cabe duda, pero los tiempos cambian y el internacionalismo del siglo XXI comienza por casa.", "No se necesitan recursos que el país no tiene, solo recoger los desechos con trabajo voluntario y que el arroyo vuelva a correr."]}}