{"title": "Aclara la Empresa de Productos Lácteos Bayamo  sobre la leche condensada", "body": "\n\nA partir de la queja publicada el pasado 15 de agosto del 2014 en la sección\nCartas a la dirección bajo el título Leche condensada más vieja que Ubre\nBlanca, se procedió a comprobar lo referido por el compañero Roger Ramírez\nMuñoz, demostrándosele al mismo que el producto lata de leche condensada\nazucarada al que hace referencia fue producido el 20 de junio del 2014 y su\nfecha de vencimiento es el 20 de junio del 2015; constatándose que lo que\nsucedió y así fue reconocido por él, es que interpretó mal la fecha troquelada\nen la lata, por lo que sugirió mejorar la marcación en la tapa de este\nproducto, fundamentalmente en el último dígito del año de vencimiento.\n\nCon respecto a la calidad podemos decir que todas las producciones de la\nEmpresa de Productos Lácteos Bayamo salen a la venta con la certificación de\ncalidad emitida por nuestros laboratorios, comprobándose que con relación a la\nviscosidad de este producto, se encuentra dentro de los parámetros permisibles\nque establece la norma cubana NC 686:2009, elemento que se le demostró al\ncompañero Roger a partir de la presentación de varias muestras testigos del\nreferido producto correspondientes al mismo lote del cual el cliente adquirió\nel producto, procediendo a la apertura de varias latas, quedando demostrada la\ncalidad del producto.\n\nEn cuanto a la leche condensada que se comercializa en CUC por el precio de\n1.10, el compañero Roger no especificó la marca comercial del producto, si era\nCoppelia u otra marca, pues en estas tiendas también se comercializa leche 71/\ncondensada importada de Ho­landa y otros países.\n\nEn visita realizada a Roger Ramírez Muñoz, el 16 de agosto, refirió su\nsatisfacción con la rapidez en la respuesta dada por nuestra Empresa así como\nen las explicaciones dadas al respecto, comprometiéndose a escribir nuevamente\nal periódico Granma para ofrecer disculpas para erradicar esta confusión.\n\nSolicitamos a la población en general que cuando exista inconformidad con\ncualquiera de nuestros productos, se dirija a la Empresa de Productos Lácteos\nBayamo para darle respuesta inmediata a cualquier inquietud.\n\n", "link": "https://www.granma.cu/cartas/2014-09-12/aclara-la-empresa-de-productos-lacteos-bayamo-sobre-la-leche-condensada", "original_letter_link": "https://www.granma.cu/cartas/2014-08-15/la-leche-condensada-mas-vieja-que-ubre-blanca", "is_response": true, "date": "2014-09-12", "comments": ["Quisiera me dijeran, porque ya la leche condensada no tiene ese precio. Yo la he comprado en 1.20 o 1.25 en varios lugares en la habana", "Lo que se debe aclarar es cómo se conforma el  precio, sea 1.10 ó 1.20, está muy por encima del costo de producción, una vez más queda demostrado que las cadenas de tiendas comercializadoras en CUC, como siempre, establece un margen comercia muy elevado teniendo en cuenta que es un producto nacional, pero claro, hay que garantizar las ganancias para las entidades que patrocinan las tiendas, el pueblo no importa, que tome leche si puede y si no, que tome cocimiento. ", "Quisiera que alguien me dijera por qué en Sancti Spíritus no venden esa leche en CUP y en la Zona Oriental sí.Será que responde a distintas normas de distribución o somos una provincia aislada.", "MAS DE LOS MISMO, EXPLICACIONES ES IDEN A JUSTIFICACIONES, Y NO A SOLUCIONES QUE ES LO QUE PIDE EL PUEBLO.  ? HASTA CUANDO¿    lLO INDICADO POR EL ORGANISMO  ES 250 Y 300% POR ENCIMA DEL COSTO, PRECIOS ÚNICOS EN EL HEMISFERIO DEL ÁREA  DEL PLANETA TIERRA", "RECUERDA QUE ORIENTE   SE PROTEGE POR RAZONES QUE NO PUEDO EXPLICAR POR AQUI, TRATA DE INTERPRETAR  SE INTELIGENTE OLGUITAAAAAAAAAAAAAA"], "original_letter_info": {"title": "La leche condensada más vieja que Ubre Blanca", "body": "\n\nLes escribe Roger Ramírez Muñoz desde Mayarí, Holguín, para plantearle que el\nsá­bado 9 de agosto del 2014 me dirigí hacia Ba­yamo con el objetivo de\ncomprar leche condensada en el mercado del boulevard de esta ciudad, para que\nmi esposa recién parida tomara y pudiera tener leche para que la ni­ña\nlactara. Resulta que allí se vende leche en latas a un precio de 25,00 pesos\nen moneda nacional, la cual hay suficiente en existencia. Yo quería la que se\nvende en pomos de un litro y que es según el dependiente, leche fluida\nembasada en pomos pero desafortunadamente no había, puesto que se oferta en\npocas cantidades. No quedó otro remedio que comprar las de latas y obtuve\ncuatro a un total de 100,00 pesos CUP. Eso no es tan significativo como que\ncuando llegué al hospital Pediátrico de Holguín me dio por leer dónde se\nfabricaban y entonces me llevé la impresión de que tienen como fecha de\nvencimiento noviembre o diciembre del 2007. Ahí radica el problema, se está\nvendiendo un producto que lleva siete años de vencido a un precio de 25 CUP,\ncasi igual que las que se venden en las tiendas recaudadoras de divisas con\ntan solo una diferencia de 10 centavos en CUC y que tienen muy mala calidad\npuesto que son muy aguadas y prácticamente no parece ser condensada para tener\nese precio tan elevado en las dos monedas. Me parece que estoy siendo estafado\no los que tienen que velar por la calidad de lo que se produce y se le vende\nal pueblo no les interesa nada.\n\nLic. Roger Ramírez Muñoz  \nFuncionario UJC, Municipio Mayarí,  \nHolguín, Ave. Leyte Vidal, edif. 225,  \napto. 10\n\n", "link": "https://www.granma.cu/cartas/2014-08-15/la-leche-condensada-mas-vieja-que-ubre-blanca", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["Productos vencidos pueden causar hasta la muerte, mientras tanto los (ir)responsables continúan jugando con la salud y vida de los consumidores, lamentable y más cuando se trata de una madre que amamanta a un recien nacido. Esperemos la respuesta con las disculpas y amonestaciones...\nsaludos", "Roger, te faltó detallar la marca de la leche enlatada y quien te la vendió en el supermercado.¿Y despues, qué hicistes con las cuatro latas, hermano?", "Por favor esto si es mas preocupante..Esperemo la respuesta.Pero y usted devolvió esas 4 latas famosas de leche supervencida.Una Gran Falta de Respeto,Duerle de verdad ", "Amigo desgraciadamente eso pasa con frecuencia, el pase de Holguín a Bayamo te costaría más de lo que te ahorraste con los 10 centavos de cada lata. Para la próxima lee bien la fecha de producción y de vencimiento de los productos, ojala y haya sido un error a la hora de imprimir las etiquetas.", "De corta y pega: leche fluida embasada en pomos pero ...\" \nSe les fue una pifia, correctores. También está en la edición impresa."]}}