{"title": "Profanación en el cementerio de Santiago de las Vegas", "body": "\n\nEl Día de las Madres del año pasado, en el cementerio de Santiago de las\nVegas, presencié la dolorosa escena de una señora que flores en mano, visitaba\nla tumba de su madre y para su sorpresa y disgusto la habían profanado. Este\naño, el Día de las Madres, encontré que también la bóveda de mi familia había\nsido profanada.\n\nLa tapa del osario, que pesa considerablemente, estaba desplazada de su lugar;\nde in­mediato requerí la presencia de algún trabajador del cementerio para que\nrevisara si todo en el interior estaba en orden y colocara co­rrec­tamente la\ntapa.\n\nAl informarme que una de las seis urnas, donde descansan los restos de los\nseres queridos de mi familia, estaba destapada, pedí que me abriera totalmente\nel osario para corroborar, personalmente, la existencia de los restos en dicha\nurna: FALTABA EL CRÁNEO.\n\nLos trabajadores del camposanto argumentan que la iluminación en el lugar es\ndeficiente, que los custodios nocturnos temen re­correr las partes más\nalejadas y ser atacados, que no tienen cemento para sellar las bóvedas y que\nlos delincuentes, como saben que el acceso es fácil, vuelven por más... y yo\nañado que el abandono, el enyerbamiento, la indolencia, la falta de exigencia,\nde compromiso y de sensibilidad del personal responsabilizado con el\nmantenimiento del cementerio también propician que ocurran estos delitos.\n\nQuiero agradecer y reconocer la actuación del Instructor Héctor, de la Unidad\nde la P.N.R. de Santiago de las Vegas por el interés y la sensibilidad humana\nmostrada ante la denuncia formulada y a los compañeros de Medicina Le­gal, que\ncon prontitud y profesionalidad aten­­dieron mi caso.\n\nAhora me pregunto: ¿qué piensan hacer la Dirección de Comunales, el\nDepartamento de Servicios Necrológicos y las autoridades del te­rritorio ante\nestos hechos?, ¿podré confiar en que los restos de mis seres queridos no\nvolverán a ser profanados o tendré que llevármelos a casa?\n\nMás que una respuesta formal a mis preguntas, o que me visiten para ofrecer\ndisculpas por un daño que ya es irreparable, deseo visitar el cementerio de\nforma espontánea, cualquier día y a cualquier hora y constatar que mi denuncia\nha sido punto de partida para revertir, definitivamente, la penosa situación\ndel cementerio.\n\n  \nCalle 427 No. 20223  \ne/ 202 y 206  \nReparto Nuevo Santiago  \nSantiago de las Vegas  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-07-18/profanacion-en-el-cementerio-de-santiago-de-las-vegas", "original_letter_link": null, "is_response": false, "date": "2014-07-18", "comments": ["Cada día seguimos sabiendo de cosas que pasan en nuestra isla que no hay palabras para denominarlas.  Ya se ha publicado en  sitios internacionales sobre este tema. Es inaudito, escandaloso, reprochable, por lo menos alguien te escuchó, pero la medida, sin piedad, con los responsables, y no solo son los ladrones, y los que temen hacer el recorrido por falta de condiciones sino a aquellos que deben velar por mantener estos lugares con todo celo y condiciones para que estas cosas no ocurran, como siempre seguo la soga rebienta por el lado más frágil.", "Sencillo. Que hagan lo mismo que le hicieron a la Necropólis de Colón, con el SEPSA, y que por favor no arguementen que no hay dinero.", "El que no ha pasado por eso no sabe lo desagradable que es abrir un osario y ver que falta el craneo de uno de tus familiares, ojalá capturen a los malechores, aunque eso es un tema delicado, hay muchas religiones que se estan dedicando a hacer trabajos con huesos humanos,  y tengop entendido que pagan una buena suma en dependencia de la parte del hueso que sea. Me parece que el trabajo de la PNR con sus org´nos operativos debe comenzar por ahí, a ver quienes son los receptadores de estas cosas.", "Estimados colegas, revisando diversas ediciones del periodico para una investigación de trabajo, hallé esta carta denuncia de una ciudadana víctima, como mi familia, de una profanación en el Cementerio de Colón, donde fueron sustraidos los restos de cuatro de nuestros familiares más allegados. Todos los afectados hicimos cuanta diligencia establecida era necesaria sin recibir hasta hoy respuesta alguna. Nos preguntamos, al igual que la compañera Olga Lidia: ¿qué piensan hacer la Dirección de Comunales, el Departamento de Servicios Necrológicos y las autoridades del te¬rritorio ante estos hechos?, ¿podremos confiar en que los restos de nuestros seres queridos no volverán a ser profanados o en lo adelante deberemos llevármelos a nuestras casas ?"]}