{"title": "¿Organización o desorganización empresarial?", "body": "\n\nA partir de abril del año 2013 se decidió, por parte de la Unión de cuero y\ncalzado, cerrar la Empresa de Tenería Villa Clara que radicaba aquí en el\nmunicipio de Caibarién, Provincia de Villa Clara, que estaba creada desde el\n14 de diciembre del año 1976 y entró en Perfeccionamiento Empresarial en el\naño 2002 para crear una nueva Empresa que radicaría en la Habana con el nombre\nEmpresa Tenería y Pieles, donde la empresa que estaba en este municipio\npasaría a ser una UEB y las UEB que pertenecían a esta empresa entonces serían\nfábricas, en fin la empresa para manejar nuestras finanzas radica ahora en la\nHabana y está trayendo las siguientes dificultades:\n\n• No se realiza el pago de los trabajadores en fecha, ejemplo la primera\nquincena de octubre /2013 la estimulación en CUC se pagó el 25/10, cuando\ndebía ser el 22/10, la segunda quincena de este propio mes el salario en\nmoneda nacional se pagó el 8/11 y debía ser el 7/11, la segunda quincena del\nmes de noviembre se pagó el salario en moneda nacional el 9/12 cuando debía\nser el 7/12.\n\nEn fin, el pago de la estimulación en CUC y el salario en moneda nacional de\nla primera quincena deben pagarse juntos y no es posible en muchas ocasiones\nporque cuando no falta una moneda falta la otra. Además cuando la empresa\nestaba en nuestro municipio los pagos estaban convenidos los 5 y 20 de cada\nmes y siempre se pagaba antes de esa fecha sin ninguna dificultad, ahora nunca\nhay dinero a pesar de que existe una cuenta en moneda nacional y en CUC. Para\nqué las queremos si nunca tienen dinero y hay que estar llamando a la Habana\ncada vez que necesitamos dinero.\n\n• Los créditos de los trabajadores del mes de diciembre no se pudieron pagar\nal banco en fecha, debido a la falta de dinero, a pesar de habérsele\ndescontado a los trabajadores, lo que provocó que al realizar los descuentos\nen nóminas del mes de enero se desconocieran los movimientos de altas o bajas\nen estos casos (modelo 0229); el pago se realizó el 7 de febrero.\n\n• Tenemos un sistema de pago con el cual cuando no se cumple la elaboración de\nlos metros de cueros nos penalizan, o sea nos descuentan del salario ($75.00)\nde perfeccionamiento; incumplimiento que es ajeno a nuestra voluntad.\nFundamentalmente sucede por la falta de productos químicos que generalmente\nson importados y la persona que tiene que garantizarlos no es afectada ya que\npertenece a esa empresa que está en la Habana y no está sujeta a este sistema\nde pago por tanto esa persona gana lo mismo garantizando los productos o no\ngarantizándolos.\n\n• La cuota de alimentos del mes de diciembre/2013 se perdió por falta de\ndinero para pagarla y a esta altura no se ha recibido el plan del año 2014\npara entregarlo a planificación y poder recibir la asignación de la cuota de\neste año; está en peligro la cuota del mes de enero.\n\n• En cuanto a la documentación podemos decir que el día 12 de julio del 2013\nse entregaron en la Empresa de Tenería y Pieles la cantidad de 13 solicitudes\nde baja de activos fijos tangibles de la fábrica 101 Tenería Patricio Lumumba\npara ser aprobados y se perdieron, orientándonos que las volviéramos a\nrealizar porque se habían perdido, en diciembre se volvieron a presentar y\nhasta el momento no hemos recibido los documentos para poder proceder con la\nbaja de los equipos.\n\n• El aseo tecnológico de los trabajadores no llega en tiempo y a inicios de\nenero enviaron el supuesto aseo y no estaba completo para todos los\ntrabajadores ya que enviaron diversidad de productos no pudiendo repartirlos\nporque no alcanzaba para todos. En estos momentos alrededor del día 13/2\nenviaron una cantidad de jabones para cubrir el aseo.\n\n• Cada vez que deciden visitarnos los compañeros de la Empresa tienen que\ntransportarse 360 km para acá y 360 km para allá generando un gasto de\ncombustible y de hospedaje.\n\n• Existen dificultades con los medios de protección ya que no tenemos dinero\npara comprarlos.  \n• Desde la creación de la Empresa en las reuniones mensuales del sindicato no\nhemos podido contar con la presencia de ningún miembro de dicha empresa para\ndar respuesta a los trabajadores de sus planteamientos.\n\n• En cuanto a la parte de pagos realizan el pago por dicha Empresa que está en\nla Habana y no lo informan a la UEB. ya que no tienen el control de dicha\ndeuda. Ejemplo: se realizó un pago a la Empresa de la sal y no se le comunicó\na dicha UEB que lo habían pago detectándolo con la conciliación del proveedor,\npor tanto el pago lo efectúa la Empresa de la Habana pero la contabilización\nse realiza en la UEB por tanto provoca todo este descontrol en las cuentas por\npagar.\n\n• En cuanto a las cuentas por cobrar la Fábrica produce y la gestión de ventas\nla hace la empresa por lo que le quita a la UEB la potestad de vender, por\ntanto la UEB no tiene dominio de sus clientes o sea no posee gestión de ventas\npor tanto el cliente pide, pero a la Habana y el que produce es el que debe\ntratar con el cliente para poder ofertarle lo que este quiere y poder mejorar\nla gestión de ventas y cumplir las necesidades de este cliente.\n\n• Hasta este momento no se ha discutido con los trabajadores el plan de\nnegocios del año 2014.  \nNo entendemos cómo es posible que la tenería mayor del país esté ubicada en\neste municipio de Caibarién y haya que crear la Empresa en la Habana.\n\nCreemos que existen personas capaces de dirigir la empresa aquí, no es posible\nque una persona viva con la cabeza en otro lugar, la empresa debe estar aquí,\nsomos nosotros los que debemos manejar nuestros ingresos y nuestros gastos y\nrendir cuentas al ministerio directamente ya que estamos hablando de una UEB\n(antigua empresa Tenería Villa clara) que vende alrededor de 1 millón de pesos\ny más en un mes y exporta parte de su producción, siendo la que mayor ingreso\ngenera al país y su producción representa más del 70% de la producción de\ncueros del país.\n\nAsí nos evitaríamos una cantidad mayor de personas intermediarias para\nrealizar nuestras gestiones y mejoraríamos el fondo de salario y la\nproductividad que es a lo que estamos llamados por el General de Ejército y\nPresidente de los Consejos de Estado y de Ministros, el compañero Raúl Castro\nRuz.\n\n", "link": "https://www.granma.cu/cartas/2014-03-14/organizacion-o-desorganizacion-empresarial", "original_letter_link": null, "is_response": false, "date": "2014-03-14", "comments": []}