{"title": "Informa la Empresa Provincial de Transporte  de La Habana análisis y medidas tomadas  sobre el “Desmentido a una respuesta”", "body": "\n\nCon relación a la carta enviada por el compañero licenciado Emilio Néstor\nLorenzo Surí, vecino de Bejucal, Mayabeque y que publicó el diario Granma, el\n31 de octubre del 2014, bajo el título Desmentido a una respuesta, referido a\nlo informado por la Empresa Provincial de Transporte de La Habana, sobre el\ntratamiento dado a la queja publicada con anterioridad, Vicisitudes con el\nTransporte… de larga data, el Ministerio del Transporte orientó crear una\ncomisión para investigar lo sucedido.\n\nComo Director General de la Empresa al recibir las conclusiones de la\ninvestigación evaluamos en nuestra comisión de cua­dros la grave situación\ngenerada a partir de la incoherente e irresponsable respuesta ofrecida al\nperiódico y en consecuencia al compañero y al pueblo en general.\n\nLamentablemente un error administrativo propiciado por la compañera Jefa del\nDe­par­ta­mento de Atención a la Población devino cuestionamiento (carta\nDesmentido a una respuesta), que no se aviene con el ac­tuar diario de nuestra\ninstitución, que por sus características operativas se evalúa las 24 horas.  \nAclaración necesaria:\n\nAl no encontrarse Néstor Lorenzo Surí, en las visitas que se realizaron para\nresponder su queja, se contactó a un vecino, integrante del CDR de la zona\ndonde este reside, el cual dio constancia de la visita realizada, sin embargo,\neste documento no era el que debía publicarse, ya que expresaba que se había\ncontactado a Emilio Surí. El Director en funciones redactó un nuevo documento\nexplicando lo sucedido y dio indicaciones a la funcionaria Jefa del\nDepartamento de Atención a la Población, guardar el anterior como constancia\nde la visita y enviar el corregido al periódico, donde se explica la decisión\nde contestar al no ser posible establecer contacto con el recurrente, lo que\nno se cumplió, constituyendo un error que ocasionó el maltrato al compañero.\n\nA partir del análisis realizado y sin el ánimo de justificar lo acontecido se\ntomaron las siguientes medidas:\n\n—Se visitó al compañero Emilio Surí en su lugar de residencia por el compañero\nJorge Luis León Linares, director en funciones en ese periodo, ofreciendo\ndisculpas por lo sucedido y ratificando la respuesta que en un principio se\nemitió y que se mantiene.\n\n—La compañera Jefa del Departamento de Atención a la Pobla­ción ha sido\ndemovida del cargo.\n\n—Aunque no fue responsable, el compañero Jorge Luis León Linares fue objeto de\nun análisis crítico y de recomendaciones al control que debe ejercer al área\nde Atención a la Población.\n\nTan lamentable incidente nos ha obligado a revisar nuestro actuar y\nmecanismos, referentes a la atención priorizada que tiene la opinión de la\npoblación; no permitiremos ni dejaremos en la impunidad ningún hecho que\nempañe el actuar ético y revolucionario de los cuadros del Estado que\ntrabajamos en el Sistema del Transporte Público de la capital.\n\nJuan Julián Caballero Martínez\n\nDirector General  \nEmpresa Provincial de Transporte de La Habana\n\nCOLETILLA  \nEn virtud de la transparencia que debe primar cuando se da un servicio o una\nexplicación a la población, es bienvenida la respuesta de la Empresa\nProvincial de Transporte de La Ha­bana. Sin embargo, los cuadros han de tener\npresente en su ac­tuar diario lo expresado por el compañero Raúl el 18 de\ndiciembre del 2010, en la clausura del Sexto Periodo Ordinario de Sesiones de\nla Séptima Legislatura de la Asamblea Nacional del Poder Popular. “A veces\nalgunos compañeros, sin un propósito fraudulento, aportan informaciones\ninexactas de sus subordinados sin haberlas comprobado y caen en la mentira\ninconscientemente, pero esos datos falsos nos pueden conducir a decisiones\nerradas con mayor o menor repercusión en la nación. Quien así actúa, también\nmiente y sea quien sea, debe ser demovido definitiva y no temporalmente del\ncargo que ocupa y, después del análisis de los organismos correspondientes,\ntambién separado de las filas del Partido si milita en él”.\n\n", "link": "https://www.granma.cu/cartas/2014-12-19/informa-la-empresa-provincial-de-transporte-de-la-habana-analisis-y-medidas-tomadas-sobre-el-desmentido-a-una-respuesta", "original_letter_link": "https://www.granma.cu/cartas/2014-10-31/desmentido-a-una-respuesta", "is_response": true, "date": "2014-12-19", "comments": ["Magnifico trabajo del Granma, continuen en el pie de todos aquellos que no cumplen con su trabajo como debia ser, el pueblo les agradece", "Para mi, lo mas interesante de la noticia es la coletilla muy bien por la redaccion de Carta a la Direccion", "Una ves mas estoy de acuerdo con el comentario final de la \"Coletilla\" Creo que una de las dependencias mas criticadas por nuestro pueblo es la Direccion Provincial de Transporte. debido a que en anteriores ocaciones a tratado de justificar con respuestas coerentes el mal servicio que brindan sus empresas de Metrobus y Omnibus Metropolitanos. Sabemos que el pais esta atravesando serias dificultades con la adquisicion de omnibus y piezas, pero todo no puede recaer sobre este problema. Siempre que opino sobre este tema tan complicado como es el transporte urbano en la capital no dejo de decir que se necesitan directivos que sean capaces de dirigir en la calle y no detras de un buro.", "Ay Roberto Torres, me parece que no sabes nada de los directivos de las Empresas de Transporte, si algun directivo no dirigen desde un buró son ellos , que hasta en horas de la madrugada están por las calles viendo como están las paradas, lo que si te puedo decir es que estos compañeros no son magos y sin guaguas, ni piezas de repuestos es bien dificil dar el servicio a la poblacion, sin contar con algunas resoluciones que tienen que no les premiten extraer piezas de re puesto de omnibus que están paralizados sin arreglos para ponerlos en otros que si podrian salir a trabajar y que por hacerlo existen directivos de estas Empresas sancionados administrativamente y existen otros que presos están sin haberles comprobado haber cogido estas piezas para otros usos que no sean el de ponerlas en los omnibus, simplemnte por haber violado dicha resolucion, hay que gustarle de verdad a las personas trabajar en ese sector para hacerlo, esos directivos no tienen estimulacion y solo reciben palos como aquel que dice, ademas no pueden defenderse por la via digital poqrue en sus empresas ni estos beneficios tienen, a veces hay que mirarse un poco en un espejo para despues criticar a los demas", "Magnifica coletilla, lo que hace falta que todos los directivos la interioricen y la cumplan, por otro lado, hasta cuando van a estar fumando los choferes en los omnibus como burlas a los pasasejeros, es una indisciplina y una falta de respeto"], "original_letter_info": {"title": "Desmentido a  una respuesta", "body": "\n\nCuando leí en la sección Cartas a la dirección de hoy, 10 de octubre, la\nrespuesta dada por Jorge Luis León Linares, director en funciones de la\nEmpresa Provincial de Transporte Ha­bana, no pude menos que sentir\nindignación. ¿Cómo es posible que este funcionario utilice el Órgano Oficial\ndel Comité Central del Par­tido Comunista de Cuba, a través de su sección\nCartas a la dirección, para mentirle a los lectores?\n\nPermítame hacer un recuento. Con fecha 23 de junio del 2014, me dirigí por\nescrito a esta Sección para hacer referencia a las indisciplinas de los\nchoferes de los “P” y conminaba a los funcionarios responsables de combatir\nes­tas indisciplinas a que observaran la parada de Mulgoba en Boyeros; la\nparada del PCC Mu­nicipal de Boyeros o la de 100 y Boyeros para que vieran,\nque ómnibus casi vacíos no realizan la parada en el lugar establecido. Además,\ntambién mencioné la interpretación de Carlos Ruiz de la Tejera con el monólogo\nEl Gua­gua­bol, escrito por H. Zumbado hace más o me­nos 40 años, alegando que\nse mantenían las mismas indisciplinas.\n\nEn los primeros días de septiembre visitó el edificio donde resido una\nfuncionaria nombrada Melvis, quien dijo ser subdirectora de Recursos Humanos\nde la Dirección de la Em­presa Metrobús, y al no encontrarme en mi domicilio,\nle dejó un papel, (el cual conservo) a mi vecino, con el teléfono 267 2244,\npa­ra que la llamara a ella o al director Jorge Luis.\n\nEl día 15 de septiembre del 2014, a las 13:10 la llamé y quien me respondió al\nteléfono fue al­guien que se identificó como “El Jimagua” para decirme que la\nfuncionaria no se encontraba.\n\nAl día siguiente la llamé a las 09:45 y fue ella quien me respondió; en esa\nllamada le di el número telefónico de mi casa, para que me llamara y ponernos\nde acuerdo para recibir su visita. Le expliqué que soy profesor universitario\ny no siempre estaba en la casa. Quedó en llamarme. Nunca lo hizo.\n\nAl leer la sección hoy viernes 10 de octubre, cuál no sería mi indignación,\nreitero, al leer: “En dicha visita los compañeros del área de Atención a la\nPoblación le hicieron una explicación detallada de la política de atención”.\nAlega la respuesta que “se ejemplificaron con número de sanciones las acciones\nque se realizan”. Cuando el funcionario expresa lo su­bra­yado y\nentrecomillado ¿se refiere a una explicación dada a mí? No es cierto, pues\nnunca le vi la cara, ni tuvo contacto conmigo funcionario alguno de esa\nempresa. Miente este funcionario o le mintieron sus subordinados, al dar esta\nrespuesta a un pueblo que tiene confianza en todo lo que se publique en este\ndiario.\n\nYa a partir de esa mentira todo es palabrería, que si se reúnen con los 13\ninspectores; que si se discute en el Consejo de Dirección; que si se toman\nmedidas disciplinarias; que si hace falta la hora, el número del carro y el\nlugar, para tomar medidas disciplinarias y bla, bla, bla.\n\nSería bueno que en el Consejo de Dirección o en una de las tantas reuniones\nque tengan en esa Empresa le dieran lectura al concepto de RE­VO­LUCIÓN e\nhicieran énfasis en el concep­to: “no mentir jamás ni violar principios\néticos”.\n\nSolo dos cosas quiero pedirles:\n\n1.- Que publique mi carta desmintiendo lo ex­puesto, pues nunca llegué a verle\nla cara a nin­guno de estos funcionarios y mucho me­nos recibir una\nexplicación detallada como se fal­sea en la respuesta a esta redacción.\n\n2.- Que le comunique a los funcionarios de esa Empresa que no me interesa en\nlo más mí­nimo ni que me llamen, ni que se me realice ninguna visita; porque\nsi ya tuvieron la desfachatez de mentirle públicamente a los lectores, ya para\nmí no gozaría de credibilidad cualquier argumentación que se me intente dar.\n\nMuchas gracias.\n\nLic. Emilio Néstor Lorenzo Surí  \nCalle A Edif. 1 Apto. 4 e/ 9 y 11. Bejucal. Mayabeque.\n\nCOLETILLA  \nGranma se personó en la casa de Emilio Nés­tor Lorenzo Surí para comunicarle\nque pu­bli­caríamos esta solicitud suya, por lo cual asumiría una\nresponsabilidad pública ante su des­mentido, y este le reiteró a la Oficina de\nAtención al Lector de nuestro diario lo narrado en esta misiva.\n\n", "link": "https://www.granma.cu/cartas/2014-10-31/desmentido-a-una-respuesta", "original_letter_link": null, "is_response": false, "date": "2014-10-31", "comments": ["realmente me asombro al ver el nombre de jorge luis leon linares de director ept fui trabajador de la empresa de omnibus urbanos durante 30 años y ese compañeros le conoci pocos resultados favorables como director de omnibus urbanos fue sustituidos y ahora reaparece con mayores responsabilidades en dicho sector realmente nunca avanzaremos asi Gracias", "Considero correcta la actuacion del ciudadano Emilio Nestor y lo Felicito x su desmentido publico y x su renuncia a explicacion alguna de funcionarios sin credibilidad. Solo la Renuncia o la Sustiticion INMEDIATA del Director y los subordinados implicados seria lo correcto si de verdad se respetan el Honor, la Dignidad y la Confiabilidad de los Directivos en nuestro pais. El Consejo de Direccion de esa empresa deberia autodisolverse y dejar el puesto a funcionarios mas comprometidos.", "Y asi ocurre con muchas cosas.\nYo no se si se trata del Emilio Suri al que conozco, doy fe que se trata de un hombre serio.\nMentirosos hay a montones, sino fuese asi no ocurririan tantas de las cosas que cotidianamente ocurren, porque se miente hasta por gracia. Decia aquel Principio fascistoide que una mentira dichs muchas veces...bla. bla.\". Aqui los metirosos, estan abiertamente expuestos al desnudo, si hubiere un apice de dignidad, pondrian su cargo a dispoisicion y pedirian ir a la agricultura dos o tres anos hasta que si lo logran, puedan lavar la deshonra. Un hombre sin honor, es menos que nada. La palabra empenada se cumple, esa es la piedra angular de los individuos. Mentir no tiene para calificativos.\n\nEs indigno meterse a escribir algo que no es cierto, porque se contrae una seria responsabilidad, ante si y ante los demas. Mentir es ofender a la inteligencia de lo hombres. Un mentiroso es peor que un malagradecido. Saludo la valentia de Emilio Lorenzo.\n\nMe gustaria que nos mantuviese actualizado, a pesar de no querer recibir visita de tan miserables individuos. Gracias", "Aunque \"no\" puedo asegurar al 100% de lo planteado, las informaciones no verdaderas de muchos organismos durante los años ha sido común y esto lo corroboran todos los cumplimientos empresariales, sobreproducciones, crecimientos que año tras años informan sus responsables y no se ven los resultados más allá de los medios de comunicación, mientras tanto, seguimos fieles televidentes del programa \"vivir del cuento\"", "Ese es el colmo del descaro y la falta de respecto al Pueblo esperamos que ahora responda el minsitro de trasporte o el VICEPRESIDENTE DEL CON SEJO DE ESTADO QUE ATIENDE ESA ESFERA PARA VER SI SE LIMPIAN AL MENOS UN POQUITIN."]}}