{"title": "Un espectáculo difícil de olvidar", "body": "\n\nResultó triste ver el espectáculo que, motivado por la necesidad de regresar a\nsus lugares de origen, vivimos en los primeros días del 2014, en especial el\npasado sábado, día 4, en la Terminal de Ómnibus Interprovinciales de Las\nTunas.\n\nNo por ser algo que se repite cada año y en determinadas fechas,\nfundamentalmente días de las madres, feriados por el 26 de Julio y días de fin\nde año, se adoptan por las autoridades medidas especiales para minimizar estos\nhechos, dejando a la improvisación las soluciones.\n\nNo pienso sea solo responsable el Ministerio de Transporte en esta falta de\nprevisión. Pienso que todo aquel que, como expresara Raúl en Santiago en el\nacto por el aniversario 55 de nuestra Revolución, defienda que esta Revolución\nes del pueblo y para el pueblo, todo el que pueda encontrar una forma de\nservirle, de hacerla feliz y de minimizar al menos una de sus dificultades,\ndebe también considerarse responsable.\n\nEl día antes señalado éramos más de mil, entre potenciales viajeros y\nfamiliares los que desbordábamos el local de dicha Terminal, espectáculo que\nse comentaba se repetía en Bayamo y otras ciudades del oriente cubano. Niños\nen el piso, ancianos sentados sobre sus equipajes, puertas del andén cerradas\npara evitar el trasiego de personas, pero a la vez impidiendo la normal\ncirculación del aire, formaban parte de este espectáculo.\n\nTodo esto, a mi modo de ver, evitable, en un país donde todo o casi todo se\npuede poner en función de una necesidad, ya sea esta un evento meteorológico o\nuna amenaza del imperialismo. ¿Por qué no movilizar las guaguas Yutong que se\nutilizan para la transportación de estudiantes, si estos se encontraban de\nvacaciones? ¿Por qué no solicitar a otros organismos con este tipo de equipos\nsu apoyo, aunque fuera para viajes cortos y liberar entonces los de la Empresa\nNacional de estos servicios y poderlos utilizar en viajes largos? ¿Por qué no\nplanificar combustible para es-tas situaciones?\n\nEs increíble describir el abuso y la corrupción que se \"destapa\" en este río\nre-vuelto: choferes cargando una Yutong escolar detrás de la Terminal al\nprecio de 10 CUC por persona, ¿de dónde salió, autorizado por quién?; choferes\nde Vía Azul \"sin capacidades\" para la taquilla de fallos cargando tres\npersonas en la propia Terminal, solo después de haber dado marcha atrás,\nlógico, de haber cargado en la Terminal el dinero iba al Estado, de la forma\nque lo hizo ya sabemos cuál fue su destino; asienticos \"portátiles\" en las\nYutong que nadie ve y que permiten a los choferes viajar en ellos para vender\nsus asientos de descanso o montar pasajeros adicionales, que en el primer\ncaso, atenta contra la calidad del servicio al constituir una amenaza de\nagotamiento físico, capaz de provocar lamentables accidentes.\n\nPara los que como yo tienen un hijo viviendo en la capital y para mi mismo\nhijo, acostumbrado a pasar estos días juntos, no es justo pedirnos que nos\nabstengamos de viajar como única forma de evitar estas situaciones, cuando\npensamos que las soluciones puedan ser otras.\n\nYa esta situación pasó. La Revolución salió dolida al darles pie a sus\ndetractores a culparla de todo lo acontecido. Pensemos en la próxima avalancha\nde viajes, seguramente para el \"Día de las Madres\" y demostremos que ¡Sí se\npuede!\n\n", "link": "https://www.granma.cu/cartas/2014-01-17/un-espectaculo-dificil-de-olvidar", "original_letter_link": null, "is_response": false, "date": "2014-01-17", "comments": []}