{"title": "En busca de zapatos ortopédicos", "body": "\n\nMe dirijo a ustedes con el objetivo de que me ayuden a conocer por qué no hay\nzapatos ortopédicos de la talla 40. Las empleadas de la tienda que radica en\nCalzada de 10 de Oc­tubre y Tamarindo no pueden informar las causas porque\nellas las desconocen.\n\nMi nieto, que ahora empieza el 6to. grado, usa este tipo de calzado para ir a\nla escuela u otras actividades. La última vez que pude comprarlos fue en marzo\ndel 2013, correspondiéndole nuevamente en marzo del 2014, por ser una vez al\naño.\n\nHasta la fecha no ha sido posible y no hay información al respecto. En\nseptiembre co­mienza el curso escolar y al parecer, mi nieto y otros niños no\npodrán asistir con ese tipo de calzado necesario.  \n  \nAlfonso Hernández Bruzón  \nCalle Remedios 203 (altos) e/ Blanquizar  \ny Reyes. Luyanó.  \nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/en-busca-de-zapatos-ortopedicos", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["Desde inicios del 2013 estoy en espera de ese tipo de calzado para mi hija que tiene 3 años de edad,y aun seguimos esperando porque eran nuestro municipio de Centro Habana aun no hay asignación.Esperemos que se hagan las gestiones por los responsables y se resuelva esta situación.", "mi nietecito de 3 anitos tambien necesita boticas ortopedicas nr.25 y ya hace 3 meses que les fueron recetadas y nada,solo que ese nr. hay es la respuesta, esto es un problema aqui en stgo de cuba tambien.                  ", "Normalmente estos calzados especiales deben de hacerlos  determinadas dependencias, siguiendo un patron para ellos, pero de ellos se desprenden muchos temas, por ejemplo, seguramente que el ministerio de la salud no sabe la cantidad de recetas que se emiten para estos tipos de calzados , por ende los que lo hacen no tienen ni idea de la cantidad que deben hacer trimestralmente, o anualmente, pienso que tampoco hay un control sobre estos, como tampoco hay responsabilidad en hacerlos, sin embargo, los cuentaspropista que se dedical al calzado pueden dar su aporte a todo este tema, solo hay que abastecerlo de materia prima y pagarles su trabajo como talabartero o zapatero, o sea que ante la falta de suministros el gobierno puede depender de los particulares, al final ganamos todos, pero nop, es mas facil emitri quejas y sentir mal a la poblacion ademas de conllevar a deformaciones que tomar una estrategia o una salida al respecto, acaso eso no se puede hacer? hasta cuando tenemos que seguir asi?, es que no hay vision para poder tomar determinaciones o estrategias?, seguimos jodido como siempre, tenemos herramientas que no sabemos aprovecharlas o quizas mejor, no queremos aprovecharlas porque seguimos con la vieja politica en la cabeza, increible que estos temas pasen a estas alturas, no aprendemos de nuestros errores."]}