{"title": "¿Y la protección contra las infecciones de transmisión sexual? ", "body": "\n\nDesde hace muchos años el MINSAP junto a otras entidades han realizado\ningentes esfuerzos por educar a la población en el conocimiento de las ITS y\nsu prevención. Esta ardua labor ha rendido sus frutos y aunque persistan\nconductas irresponsables en una buena parte de la población ya se han creado\nhábitos de protección que funcionan casi como reflejos condicio­nados.\n\nPero ahora estos ciudadanos bien apertrechados de conocimientos sobre el\npeligro de no proteger­se se encuentran con un gran problema, la escasez de\ncondones, los mismos que alguna vez se vieron no sin asombro, en las tablillas\nde ofertas de alimentos en las cafeterías, ya no pueden encontrarse ni\nsiquiera en las farmacias.\n\nRecientemente al indagar por ellos en una farmacia la dependienta me miró como\nsi yo fuera un alienígena por toda respuesta. ¿Será que no habrá otra\nalternativa que la abstinencia sexual para protegerse hasta tanto estos\naparezcan?\n\nRolando Castillo,  \nArmas 868 e/ San Francisco y Milagros, Lawton, Diez de Octubre, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-14/y-la-proteccion-contra-las-infecciones-de-transmision-sexual", "original_letter_link": null, "is_response": false, "date": "2014-11-14", "comments": ["Si mal no recuerdo las respuestas de los responsables a inicio de año en relación con las fechas de vencimientos de los condones fue un \"error\" a la hora de colocar dichas fechas y se decía que estaba garantiza la cantidad de este producto de protección para el resto del año. Alguien comprobó ese dato? Continúan las informaciones dadas como \"aspirinas\" y lo peor, la prensa reproduce lo que los demás dicen sin ver en el \"terreno\" la veracidad de lo dicho.", "Muy cierto, después de haber logrado fomentar el hábito del uso del condom, para evitar las ITS resulta muy preocupante el desabastecimiento de estos.", "He aqui otro de los problemas, hay un divotcio entre lo que tienen y deben informar y los interesados en saber. Los medios no se para que cuentan, periodico, revistas, radio y TV, entonces hay que esperar a que la gente proteste con toda la razon y logica de este mundo para que despues aparezca un sonoliento funcionario justificando aquello como en el caso de las almpohadillas sdanitarias. No si yo digo la de cosas que hay que ver, oir y sentir sobre nuestros cuerpos es una cosa que alucina. Asi que \"abstinencia\", \"valgame Dios\", diria alguien", "Como siempre en nuestra Cuba dejamos de comprar condones que valen céntimos para luego pagar tratamientos cotosos del VIH,oh no reparamos puentes y edificaciones a tiempo para tener que hacerlas nuevas jajaja como dijo Máximo Gómez cuando no llegamos nos pasamos", "Conozco de quienes se los llevan por cajas para Ecuador y a EEUU pues dicen que allí son muy caros, ahorita la Aduana va a tener que limitar la salida de medicamentos, pues vienen y compran metrocarbamol, antes era el meprobamato, pastillas para la presión etc, pues en Cuba son mujy baratos."]}