{"title": "Aire difícil de respirar", "body": "\n\nRecientemente pude leer un artículo en el Portal de INFOMED y también en Hilo\nDi­recto del Granma, donde publicaban sobre los 7 millones de personas que\nhabían fallecido en el mundo durante 2013 a causa de respirar aire\ncontaminado, tanto por razones externas al hogar, como por internas.\n\nLos residentes de los barrios que se en­cuentran alrededor del vertedero de la\ncalle 100 y en particular el nuestro, situado en la Mi­crobrigada de la CUJAE,\npadecemos de ese mal por más de 20 años, siendo los últimos cinco, totalmente\ncríticos.\n\nPor diferentes vías, los vecinos, delegada y organizaciones, lo hemos estado\ndenunciando a todas las instancias sin resultado alguno, porque nuestro aire\nes casi imposible de respirar, debemos estar parte o casi todo el día con las\nventanas cerradas para evitar que el humo penetre, en dependencia de la\ndirección del viento, y muchos de nuestros niños padeciendo de enfermedades\nalérgicas como asma, rinitis, bronquitis crónica e irritación del tejido\nconjuntivo con sus ojos totalmente irritados, sin nombrar los daños mayores\nque puede estar ocasionando con enfermedades relacionadas con el cáncer. En la\ncomunidad incluso hay una escuela primaria donde estudian cientos de niños.\n\nEn el 2013, alrededor de esta fecha y tratando de dar respuestas, tuvimos la\nvisita de compañeros de Higiene y Epidemiología de la provincia, e incluso de\nla Dirección Pro­vincial de Comunales, quienes nos explicaron que la situación\nse había planteado a todos los niveles y que se estaba tratando de buscar el\nlugar idóneo para trasladar ese foco de contaminación de todo tipo que alguien\nen su momento sin ningún tipo de proyección, decidió ubicar en medio de zonas\nurbanas. Sin embargo, a más de un año de aquella visita seguimos padeciendo lo\nmis­mo y nuestros pulmones, gargantas, laringes, ojos, etc., padeciendo las\nconsecuencias.\n\nPor la importancia que tiene la sección Cartas a la dirección y teniendo en\ncuenta que no estamos denunciando un vertedero de basura en una esquina, sino\nun lugar que está afectando en gran medida la calidad de vida de miles de\npersonas, pudiéndoles producir daños severos a la salud, es que le hacemos\nllegar esta denuncia con la esperanza de que después que validen esta\ninformación, sea publicada. Veremos entonces si así, los que tengan que tomar\nla decisión acaban de dar fin a este suplicio que estamos viviendo.\n\n", "link": "https://www.granma.cu/cartas/2014-04-04/aire-dificil-de-respirar", "original_letter_link": null, "is_response": false, "date": "2014-04-04", "comments": []}