{"title": "Derroche de agua  que dura diez años", "body": "\n\nA pesar de ser de conocimiento de todos los vecinos que vivimos en esta área\n(incluye tres Consejos Populares), lleva cerca de 10 años sucediendo, sin que\nel organismo que tiene que darle solución haya tomado carta de manera\nresponsable y le haya dado solución de manera eficaz y oportuna; ese organismo\nes Aguas de La Habana.\n\nEn la calle 29 y 66 A, en el municipio de Playa existe un salidero de agua que\ndurante días alternos, o sea cada vez que nos corresponde el agua, comienza a\nlas 12 de la noche y está botando agua hasta las 12 del mediodía siguiente.\nEsa agua, millones de litros, bajan por toda la calle 66 A y 66 y dobla por la\ncalle 21, baja por la calle 68 hasta llegar a la avenida 19, donde están las\nalcantarillas del desagüe de las calles.\n\nEsta situación es de conocimiento de los delegados de los tres Consejos, y los\nvecinos están cansados de plantearlo en todas las asambleas de rendición de\ncuenta, pero reitero hace 10 años que continúa esta burla a los spot de la\ntelevisión, en los que se nos exhorta al ahorro de agua.\n\nPor mi parte me he dirigido a Aguas de La Habana en varias ocasiones, y no hay\nrespuesta, y los delegados —han pasado cinco en este periodo— lo saben, pero\nla situación continúa.\n\nCon tremendo esfuerzo nuestro Estado logró asfaltar todas las calles del\nReparto Buenavista, y con este derroche de agua, ese esfuerzo será muy poco\nduradero.\n\nEsto es el más alto ejemplo de indolencia y falta de agresividad de un\norganismo para solucionar un salidero, que se ha convertido en algo tan\ncotidiano y normal como ver salir el sol cada día...  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-05-09/derroche-de-agua-que-dura-diez-anos", "original_letter_link": null, "is_response": false, "date": "2014-05-09", "comments": ["Simplemente indignante!!!\nPor distintos medios de comunicación se les hace un llamado a la población para el ahorro del agua, son mensajes del Estado para concientizarnos de esta necesidad. Quién es el responsable de esta empresa que no resuelve el problema? Cabe bien aquí, infelizmente, el refrán “Haz lo que yo digo pero no lo que yo hago”\n", "Holas, yo vivo en calle 62 entre 15 y 17 y los dias alternos penamos x el agua, xq no llega con fuerza o no llega, al menos al edificio donde vivo, xq p la entrada de las casas si hay hasta x la tarde y leo como se bota de Buenavista hasta 19, q horror, se veran errores, como dice Lindoro Incapaz, sdos", "Con fecha 16 salen a la luz, una vez más, las pérdidas de agua. Quizás tengan más de 10 años. Aunque no creo que el 22 %  de las pérdidas sean en los domicilios. Elemental, si hay pérdidas exteriores de un 36 % y apenas llega el agua a los domicilios por falta de presión y otras causas. Esos porcentajes deben estar desbalanceados. De esos 22 % de pérdidas hay un porcentaje grande que es dentro de las entidades y no en los hogares. La mayor parte debe ser en acometidas y cisternas. Si aplicáramos Pareto debemos hacer una ofensiva a las acometidas y cisternas con grietas, cisternas además con ineficiente o inexistentes válvulas. Más adelante habrá que poner dispositivos de control de bombeo. Es común en hogares, consultorios médicos y entidades ver como se desbordan los tanque elevados.\n"]}