{"title": "Explican sobre la asignatura de Español", "body": "\n\nEl pasado 13 de diciembre en la sección Cartas a la dirección fue publicada la\ncarta: Desastre con el Español en el Tecnológico José Martí, del municipio de\nDiez de Octubre, a nombre de Ernesto del Risco Álvarez, padre de un estudiante\nde 3er. año de dicho centro.\n\nPara la investigación del problema se constituyó una comisión por la Dirección\nProvincial de Educación, el municipio de Diez de Octubre y e! Ministerio de\nEducación.\n\nLas diferentes acciones realizadas nos permitieron arribar a las siguientes\nconclusiones:\n\nEn el periodo comprendido de septiembre a octubre se cumplió con el total de\nhoras clases concebidas en el programa de estudio de la asignatura Español en\nlos grupos, contenidos que fueron evaluados en el primer control parcial, se\nprecisa que en este nivel de enseñanza no se trabaja por semestre y la\nasignatura se evalúa por el grupo no. 1 según la Resolución Ministerial\n120/2009 que establece dos controles parciales y una prueba final.\n\nNo estamos exentos de afrontar problemas en contra del aprendizaje. En este\ncentro la profesora de Español-Literatura solicitó la baja a finales de\noctubre, ausentándose injustificadamente a principios de noviembre. La\ndirección del centro adoptó la decisión como alternativa que otros asumieran\nlos turnos de clases y evitar que no se perdieran horas clases.\n\nEn el trabajo de control parcial aplicado, de 187 estudiantes de tercer año,\ndesaprobaron nueve y en el grupo C-32 solo uno.\n\nEn el intercambio sostenido con todos los estudiantes de tercer año que\nestaban en el centro hubo coincidencia en que el examen estaba asequible y que\nhabían recibido todas las clases y los repasos con varios docentes.\n\nEn la revisión efectuada por los especialistas del examen se constató el nivel\nde asequibilidad del mismo.\n\nEn el encuentro con los padres que asistieron a la reunión prevista el pasado\n13 de diciembre, la opinión generalizada fue de satisfacción con la prueba\naplicada planteando que sus hijos no les habían manifestado inconformidad con\nla misma.\n\nComo parte del proceso investigativo se conversó con el padre del demandante,\nplanteando que su opinión emitida fue a partir de lo que le comunicó su hijo.\n\nMSc  \nSubdirectora Provincial  \nEnseñanza Técnica Profesional y Educación de Adulto\n\nCOLETILLA\n\nSi es como dice la respuesta, y por lo que afirma el propio padre y\npromovente, de que emitió un criterio por lo que le escuchó al hijo, creemos\nque antes de escribir al periódico debió chequear en la escuela la veracidad\nde lo que le contaron, pero más importante es seguir de cerca la evolución de\nsu hijo en esta o cualquier asignatura, o su desempeño como ser social. En\ncuanto a la escuela, tan o más importante que encuestar al resto de los padres\no demostrar la asequibilidad del examen, es ayudar al hijo de Ernesto del\nRisco Álvarez para que sea uno de los futuros aprobados.\n\n", "link": "https://www.granma.cu/cartas/2014-01-31/explican-sobre-la-asignatura-de-espanol", "original_letter_link": "https://www.granma.cu/cartas/2013-12-13/desastre-con-el-espanol-en-el-tecnologico-jose-marti", "is_response": true, "date": "2014-01-31", "comments": [], "original_letter_info": {"title": "Desastre con el español en el Tecnológico José Martí", "body": "\n\nSoy padre de un alumno que cursa el 3er. año de Contabilidad en el Tecnológico\nJosé Martí, en el municipio de Diez Octubre.\n\nTodos los alumnos de 3er. año solo dieron clases de Español dos semanas en\neste semestre porque la profesora pidió la baja, y dos repasos de muy mala\ncalidad con un profesor antes de la prueba.\n\nMis preguntas son:\n\nSi la escuela o la directora o el municipio de Educación no fueron capaces de\nbuscar un profesor de Español para que impartiera clases durante el semestre,\n¿cómo les van a hacer una prueba a los alumnos, y para col-mo con un alto\ngrado de dificultad? ¿Qué les están evaluando?\n\n¿Cómo es posible que existan alumnos que sin dar clases prácticamente, hayan\naprobado esa prueba? Seguro estoy que si la repiten o la revisan, los\nsuspensos serían la mayoría. ¿Por qué se esperó tanto para solucionar el\nprofesor de Español a los alumnos de 3er. año?\n\nEn 4to. año no reciben Español, por lo que se quedan con lagunas en el\naprendizaje, que todos conocemos, tienen grandes dificultades los que llegan a\nla Universidad y es de las asignaturas de las pruebas de ingreso.\n\nSe pueden revisar las libretas de los estudiantes para comprobar el contenido\nde las clases y los repasos, para ver si la prueba estuvo acorde con el\ncontenido impartido\n\n¿Cómo se va a solucionar este problema?\n\n", "link": "https://www.granma.cu/cartas/2013-12-13/desastre-con-el-espanol-en-el-tecnologico-jose-marti", "original_letter_link": null, "is_response": false, "date": "2013-12-13", "comments": []}}