{"title": "Comunales responde  sobre macrovertedero en  el reparto Lutgardita", "body": "\n\nEl 16 de mayo del 2014 fue publicada una carta refiriéndose a un\nma­crovertedero creado en la calle 127 del reparto Lugardita de nuestro\nmu­­nicipio. A raíz de lo señalado, en un corto plazo se realizaron las\nsi­guien­tes acciones:\n\n• Fueron levantados todos los desechos sólidos con un pelotón de Higiene\nProvincial y los equipos propios en el término de seis horas.\n\n• En 24 horas se realizaron va­rias acciones en el entorno como ba­­rrido,\nchapea y poda y su destino final.\n\n• Se sembraron 40 flamboyanes y 12 caobas.\n\n• El día siguiente (sábado) se realizó una reunión con los factores de las\náreas.\n\n• El lunes fue convocada la po­blación y se realizó una reunión con los\nvecinos del entorno.\n\n• La dirección de la entidad se personó en casa del quejoso, Juan Carlos\nLaurencio Espinosa, el cual quedó satisfecho, así como el vecindario.\n\n• Se solicitó a la dirección de la DIS municipal un inspector a tiempo en el\nlugar.\n\n• Se tiene imagen de cada mo­mento.\n\nSaludos\n\nInelvis Domínguez del Rosario  \nDirectora Municipal  \nServicios Comunales  \nBoyeros\n\nCOLETILLA\n\nComo bien dice la respuesta de la Dirección Municipal de Comunales en Boyeros,\nen 24 horas se resolvió el problema. Pero el asunto no está en llegar y de\ninmediato ofrecer la solución, sino en contar con un sistema que permita\nmantener la higiene y que no se repita, de manera cíclica, esa situación, como\nocurrió en ese lu­gar. Hoy, por ejemplo, en el municipio de Diez de Octubre,\nen la barriada de San­­tos Suárez, hay numerosas es­quinas que son verdaderos\nmegavertederos, co­mo nos han hecho saber numerosos lectores. En 24 horas\npue­de recogerse la basura, pero ello no impide el mal que por más de 20 días\npueden oca­sionar para la salud de la población estos basureros en medio de la\nciudad.\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/comunales-responde-sobre-macrovertedero-en-el-reparto-lutgardita", "original_letter_link": "https://www.granma.cu/cartas/2014-05-15/la-basura-y-la-inercia-de-comunales", "is_response": true, "date": "2014-09-05", "comments": ["Inelvis debería pasar por el Reparto Río Verde, que está bien cerquita de Lugardita, para que vea que el carro que recoge los desechos no pasa hace más de una semana y que los megavertederos son Pí constante....", "LO DE LUGARDITA ES SOLO UN CASO, EN MULGOBA VIEJO EN LA ENTRADA , HAY UN TIRADERO COMO EL DE LA NOVELA BRASILERA, AGRABADO POR QUE LABIOFAM,QUIE ESTÀ HACIENDO UNA GRAN CONSTRUCCIÒN, HA TIRADO DECENAS DE CAMIONES DE TIERRA NO VEGETAL EN TODOS LAS AREAS  LIBRES DE ESTE REPARTO, Y AHORA NO SE PUEDE CHAPEAR Y NO SABEMOS SI ESA TIERRA EST;A CONTAMINADA, POR QUE ESE ES UN LABORATORIO Y TIENE MUCHOS BICHOS RAROS. LA DELEGADA CACHITA, DICE QUE LO HA PLANTEADO, PERO NO LE HACEN CASO, ADEMAS DE TODO ESTO NO PASA EL CARRO DE LA BASURA, Y SE HA CREADO UN ACENTAMIENTO ILEGAL . YO DIGO ESTO POR ENCARGO DE UN GRUPO DE VECINOS Y EN EL MIO PROPIO. AYUDENOS\n\n", "HASTA TANTO NO SE EJECUTE UN PLAN PRÁCTICO Y EFECTIVO PARA GARANTIZAR LA HIGIENE EN LA HABANA, LOS MILLONES QUE GASTA SALUD PÚBLICA EN FAVOR DE LA CIUDADANÍA, IRÁN AL VERTEDERO DONDE DEBERÍAN ESTAR LOS DESECHOS QUE NO SE RECOGEN CON LA DEBIDDA PERIODICIDAD Y EFICIENCIA.", "Como bien expresa el articulo, no hay en Comunales de Boyeros un sistema de supervision a la recogida de la basura, la localidad de Altahabana y especificamente el basurero de calle 6 entre Vento y 100 es un ejemplo, alli conviven la basura, el agua estancada, los desechos solidos; sin embargo este lugar en la decada del 70 fueron sembrados arboles por Presidentes Latoniamericanos como el Presidente Allende, se han hecho multiples gestiones por cambiar la imagen del lugar con Comunales de Boyeros y siempre hay una respuesta, que no es la que quieren los vecinos.", "Bueno, aqui se habla del microvertedero del Reparto Lutgardita porque fue desde donde se escribió al periódico, pero nada mas que hay que tener ojos en la cara para ver que toda nuestra Habana, cada una de nuestras esquinas, es un microvertedero! !No hay mas que caminar por nuestras calles, incluyendo El Vedado! Si en este espacio se pudieran publicar fotos, les enviaria el de mi esquina, el que \"nos pertenece\" a nuestro barrio!!!  Parafraseando la canción, \"En cada cuadra un basurero\"!!! Y es cierto que en muchas ocasiones la culpa es de los mismos moradores del lugar que depositan la basura fuera de los contenedores.. pero a veces estos son insuficientes! ¿Y donde echarla entonces? Y basura llama basura... Ademas, por que no hay inspectores en los barriios para que multen a esos ciudadanos? ¿o es que estos solo existen para poner multas a los pobres que esperando un omnibus que puede tardar mucho rato en el parque de la Fraternidad se recuestan a la cerca y son multados por \"Afectar el ornato\"? Claro, que harian falta cientos de inspectores!!! Nada, que el cubano (sobre todo el habanero, porque en las ciudades y pueblos  del interior del país la situación no es tan criitica, al menos se ven las calles limpias) tiene una salud envidiable, porque con tanto churre es para que tuvieramos aqui todas las epidemias del mundo!!!!"], "original_letter_info": {"title": "La basura y la inercia de Comunales", "body": "\n\nEn meses anteriores escribí a esta misma sección, refiriéndome al tema de un\nmegavertedero que se había creado en la prolongación de la calle 127 haciendo\nintersección con la calle 170 en el reparto Lutgardita, del municipio de\nBoyeros; todavía hoy persiste el problema.  \nLuego de la publicación de la carta se hicieron algunos pequeños esfuerzos y\nse recogió toda aquella inmensa montaña de basura que por semanas estuvo en el\nlugar que impedía el paso de transeúntes y vehículos por la calle; ya la\nsituación es igual, sin hablar de la cantidad de moscas y otros vectores que\noriginan enfermedades que luego le cuesta más al Estado controlarlas.  \nEn dicho lugar no existen las condiciones necesarias para el depósito de\nbasura que lle­ga allí por parte de los vecinos y hasta de oficinas e\ninstituciones que existen por los alrede­dores.  \nEl tema de la basura no solo en el municipio de Boyeros sino en toda la ciudad\nes algo crítico, dado tanto por la indisciplina social como por la indolencia\ne inercia de los organismos a los que les compete tal situación. No se puede\naspirar así a una sociedad culta y saludable, no se puede aspirar así a tener\nuna de las capitales más hermosas de América.  \n¿Será que tendremos que acostumbrarnos a vivir entre la basura y la inercia de\nCo­mu­nales o existirá otra opción?\n\n  \nJuan Carlos Laurencio Espinosa  \ncalle 170 no. 32515 entre 325 y 327  \nreparto Lutgardita  \nBoyeros. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/la-basura-y-la-inercia-de-comunales", "original_letter_link": null, "is_response": false, "date": "2014-05-15", "comments": ["Por este medio, me dirijo a ustedes, luego de realizar esta denuncia en otras instancias y no obtener respuesta ni solución alguna y sentir una total desprotección ante mis derechos como ciudadana.\nMi nombre es Anabel Merino Díaz, médico psiquiatra de profesión y vecina de 252 #23ª10 entre 23ª y 25, San Agustín, Lisa.\nEn la puerta de mi casa existe un micro vertedero de basura y escombros desde hace varios meses ,con todas las consecuencias de contaminación ambiental conocidas, pululan cucarachas, ratas ,moscas, perros ,gatos y mosquitos libremente  como vectores transmisores, que de hecho  están repercutiendo en varios vecinos enfermos con dengue y enfermedades diarreicas agudas y respiratorias ,la delegada y yo hemos formulado numerosas quejas a Comunales y lo más que se ha logrado es que pase un camión a recoger los desechos alguna que otra vez, con total impunidad los vecinos vuelven a arrojar la basura y tristemente no pasa nada ,honestamente no puedo creer que no se puedan aplicar las leyes que existen para esto y que no haya nadie con autoridad legal que pueda hacer algo ,en ausencia de tanques no se debe arrojar basura ,menos en la puerta de una casa, esperando la pronta solución y agradeciendo su atención .\n                                        Anabel Merino Díaz\n", "Vivo en Estrella y Aguila en Centro Habana, la situación de los desechos solidos es deprimente, insalubre y vergonzoso, no voy a describirla ni argumentar todas las razones para usar estos adjetivos, solo quisiera que alguien con conocimiento de causa dijera si se sabe cuando se podrá solucionar esta problema que lleva ya muchos años ", "Existira una compania extranjera interesada en invertir en esta tarea , quizas los cuentapropistas le interesen pero no disponen de capital y medios por que con Comunales no se resolvera nada, creo que esa empresa lo que crea son mas problemas.", "En la ciudad Habana boyeros Abel Santamaría existe un gran problema con los depósitos para verter basuras u otros desechos no todas las localidades de la región cuentan con tanques, latones y otros recogedores de basura. \nA esta situación se le suma la inestabilidad del trabajo por parte de la dirección de comunales que no garantiza una sistematicidad en la recogida de los excrementos. \nEsta problemática ha traído como consecuencia que los pobladores derramen estos desperdicios en lugares no proclives para ello y la acumulación por días de la mugre, por el abandono de la entidad responsable. \nEstos lugares llamados “Vertederos”, desprenden pestilencias, acumulan roedores, insectos y otros males que afectan el medio ambiente y la salud de los propios habitantes. \nLos funcionarios representativos de Comunales y Gobierno no han tomado cartas en el asunto, en la provincia especialmente en esta ciudad capital existe grandes contaminaciones que como virus como dengue, cólera, Chycungunya y otros males, enfermedades derribadas de mosquitos por falta de higiene sanitaria, entre otras razones. \nEn el reparto Abel Santamaría, existe un micro vertedero cercano al consultorio médico de familia y casas aledañas, este lugar alcanzado hace algunos años para vaciar inmundicias por falta de latones, afecta la salud de muchos moradores de la zona, debido a los focos de vectores, pestilencia y otros males que acechan a los hogares. \nEn este reparto la recogida de basura es cada cinco días motivo por lo que muchos ciudadanos se han quejado ante este sector y en reuniones del Comité de Defensa de la Revolución (CDR) y no han solucionado el problema, como incrementos de depósitos y la recogida sistemática de los desperdicios.\nEstos mismos problemas existen en otras periferias de la municipalidad y hasta en avenidas céntricas del Reparto \n", "Con relación al mismo tema, solicito ayuda para reportar un microvertedero existente desde hace más de 6 meses en la calle Hornos esquina a calle 25; en el municipio Centro Habana. Pese a nuestras gestiones personales (llamadas al Consejo Popular Cayo Hueso, entrevistas con dirigentes de esa entidad; reportes con la Delegada; reportes a la Dirección Provincial de Comunales y a la dirección municipal, planteamientos en las Asambleas de Rendición de Cuentas) la situación sigue igual de crítica, comprometiendo la higiene y consiguiente salud ambiental de los vecinos que vivimos colidantes a esa zona. Es cierto que la misma indisciplina social es la principal causa de este problema, pero la inercia y el descontrol, contribuyen a que los infractores continúen agravando el problema sin que pase nada al respecto. "]}}