{"title": "¿Por qué no se hacen las ferias en EXPOCUBA?", "body": "\n\nMe dirijo a ustedes con el objetivo de que trasladen mi sugerencia a las\nautoridades pertinentes.\n\nSoy asidua visitante de las atractivas ferias que se organizan en el complejo\nMorro-Cabaña, me refiero principalmente a la Feria del Libro y a la de\nArtesanía y siempre resulta agobiante adentrarse en los estrechos pasillos\npara poder visitar cada stand.\n\nEn el interior de estas edificaciones el calor es insoportable, tanto para los\nvendedores como para los visitantes, se dificulta avanzar por el reducido\nespacio y la aglomeración de personas. En resumen, no se puede disfrutar a\nplenitud de las posibilidades de las ferias por lo angosto de los locales y\nlas condiciones de ventilación e iluminación deficientes.\n\nMe pregunto si no es posible realizar estas ferias en EXPOCUBA, un lugar\ndiseñado especialmente para este tipo de actividades, con pabellones amplios,\ncon grandes espacios para el público y recintos para ofertas gastronómicas.\nPienso que las ferias ganarían en brillo y confort para todos.\n\nVivian Cruz Escandon  \nCalle 8 no. 6309 e/ 63 y 65, Cotorro,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-04-25/por-que-no-se-hacen-las-ferias-en-expocuba", "original_letter_link": null, "is_response": false, "date": "2014-04-25", "comments": ["seria estelar y muy ambiental\n", "Las Ferias de FIART y las de PARA MAMÁ, se han venido desarrollando en todos estos años en PABEXPO, soy asidua a visitarlas y conozco que toda la Habana  las disfruta mucho,sólo el pasado año se hizo FIART  en el Complejo Morro-Cabaña y realmente perdió mucho brillo y satisfacción en gran números de visitantes, esperemos que no se repita con FIART porque ya la de Para Mamá está expuesta excelentemente en Pavexpo.\nAmparito\nCentro Habana.", "A mi no me disgutó en el Morro, yo solo quiero que sea en un lugar donde puedas respirar. En PABEXPO la aglomeración  de personas es asfixiante, apenas se pueden ver los objetos expuestos.\nLa idea de expocuba no me disguta, claro...con refuerzo del transporte ...porque si de la 88 dependemos!!!!!", "Estoy de acuerdo con que el Morro resulta ya incomodo para la Feria del Libro. Pero no creo que la solución sea Expocuba. Es un lugar demasiado apartado y si dependemos del transporte que \"refuercen\"...... Opino que se deben buscar otros espacios pero que estén un poco más accesibles para la gran mayoría o mejor.... ARREGLEN DE UNA VEZ EL PROBLEMA DEL TRANSPORTE URBANO!!!!!", "Se nota que vive en el Cotorro, El Morro aunque ya va quedando pequeño considero que está mas asequible a la mayoria de la poblacion, en cambio Expocuba......................"]}