{"title": "Derroche de amor", "body": "\n\nSoy un trabajador de la Empresa Cons­tructora de Obras de Arquitecturas e\nIn­dus­triales no. 1, perteneciente al Grupo Em­pre­sa­rial de la Construcción\nde Villa Clara. Soy In­ge­niero Civil.\n\nNo es para hablar de mí, sino por lo que tengo en mi pecho y en mi corazón, de\ngritar al mundo entero las cosas tan hermosas que estoy viviendo, y que\ncubanos iguales que yo, me están ayudando, por eso les pido a uds. que tienen\nla pluma, la voz en el aire, me ayuden a gritarlo, que se oiga en todos los\nrincones, si no yo no podría vivir feliz.\n\nHace exactamente dos años enfermé de cán­cer en la próstata, me afectó la\nmédula, me quedé inválido. Solo para moverme te­nían que cargar conmigo,\ncuatro personas. La primera persona que puso luz a mi vida fue mi esposa,\nArelis Batista, mis hijos Dani, Emily, Divisito, Osqui y Marqui. Pusieron en\nmi men­­te cuantas tareas sin acabar, mis tres hermanos, Oscarito, Lugui e\nIsa, mi cuñada Mirelys, mi familia y la de ella, mis padres, mis suegros, tía\nAracelis, mis primas y mis amadas viejitas Fortuna y Gladys.\n\nComenzaron a visitarme, en el Hospital Oncológico Celestino Quintero de Santa\nCla­ra, la familia grande que se va formando al pa­sar uno por la vida, los\ncompañeros de trabajo desde el jardinero, operarios, técnicos, jefes,\nsecretarias, la dirección de la empresa.\n\nGracias al personal médico que me ha atendido, la mejor médica del mundo,\nAnita de la Torre, gracias a estos cuidados, nunca más me he sentido mal, la\nprofesionalidad de Ro­ma­gosa y Juniel, de radiaciones; las enfermeras Yamila,\nLiboria, Tatiana, la secretaria Delia; en casa con las estelarísimas Yayi y\nAli­na, en Re­habilitación, del policlínico Chiqui Gómez; con Olguita, Erisbel\nPórtela y Sadi, las muchachitas del hospital Arnaldo Milián, en la sala de\nOrtopedia; la re­habilitación en el fabuloso Hospital Militar, donde he\nrecibido solo amabilidad y profesionalidad.\n\nNo podría terminar sin dejar de mencionar un Servicio que he recibido\ndiariamente a las 7:00 a.m., de cada día, el taxi, de recogida, me lleva y me\ntrae a la rehabilitación; hoy estoy caminando, aunque me falta para estar de\nalta, no dudo que con tanto amor a mi alrededor, esto se logre. No hay duda.\n\n¿Existe acaso un lugar en el universo, que no se llame Cuba, en que alguien\npueda na­rrar algo así? Mi país no es perfecto, pero es único. Creo que en lo\nque les narro puede apreciarse derroche de amor, de ternura y esto no ocurre\nen cualquier parte, sino solo en mi tierra, en mi Islita, en mi Cuba, en esta\nque forjó Fidel.\n\n  \nRamón Rodríguez Monagas.  \nCalle 12 e/3ra. y 7ma. esc 304  \nRpto. Escambray  \nSta. Clara.Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2014-10-17/derroche-de-amor", "original_letter_link": null, "is_response": false, "date": "2014-10-17", "comments": ["conmovedora historia, pero se que sucede, y gracias a la dedicacion y el esfuerzo de cada uno de los galenos nuestros, las batas blancas, puras como la paz y la humanidad que nos brindan cada dia. \nOjala que en muchos paises del mundo puedan opinar lo mismo; reconociendo la labor de sus medicos y de su asistencia medica.\n", "Monaga, he llorado al leer tu mensaje a Granma, es tan cierto cada palabra que dices;  me uno a tu Derroche de Amor, sigue así, me siento orgullosa de ser de tu greneración y compartir tu criterio, no existe  nada en el mundo como Cuba, porque hasta los que no comparten nuestro sueño, tienen que reconocer, que el sol de Cuba con manchas, es nuestro sol e irradia luz, calor y amor", "Soy compañero de trabajo y amigo personal de monaga y testigo viviente de su fe y fuerza de voluntad en su lucha por la recuperacion de su salud, con la ayuda de familiares amigos personal medico y para medico y estoy seguro que al final venceras y volveremos a estar de nuevo en las tareas y misiones que hemos cumplido defendiendo los colores del ministerio de la construccion de villa clara y por supuesto de Cuba, que mi mensaje te sirva de aliento para seguir consolidando tu recuperacion como tu lo hiciste conmigo cuando yo estuve convaleciente del accidente"]}