{"title": "Respuesta conjunta de UPIV-SECONS a Prevenir cuesta menos ", "body": "\n\nSon variadas las causales del de­terioro progresivo que afecta el fon­do\nhabitacional de la capital: la avan­zada edad de sus edificaciones, la\ninsuficiencia de mantenimientos, la humedad incontrolada (ósmosis), el cambio\nde régimen de explotación de la edificación (agrego de car­ga por entrepisos o\ntanques de agua), depredación de in­sectos en la madera y la combinación de la\nsalinidad de nuestro clima con las diferentes emanaciones producidas por las\nindustrias.\n\nLos trabajos de demolición son aplicables a cualquier tipo de construcción,\nque por su estado de rui­na o deterioro, esté comprometida en cuanto a su\nestabilidad o la de cualquiera de sus elementos estructurales, complementarios\no de orname­n­tación.\n\nLa empresa SECONS (Servicios Es­pe­cia­lizados de la Construcción), según su\nobjeto social, es la entidad encargada de ejecutar los trabajos de\napuntalamiento, demolición y re­forzamiento estructural del Siste­ma de la\nVi­vienda perteneciente al Con­sejo de la Ad­ministración del Po­der Popular\nde la capital, a través de un grupo de técnicos y ejecutores especializados, y\noperarios al­ta­men­te ca­lifi­cados y con vasta ex­pe­rien­cia en esta\nactividad.\n\nIntervienen además en este proceso otras entidades administra­ti­vas como las\nUnidades Muni­ci­pa­les Inversionistas de la Vivienda, encar­gadas de la\nelaboración de los planes, las direcciones municipales de la Vivienda, la\nUnidad Pro­vincial de Atención a las Comu­ni­dades de Trán­­sito, los Consejos\nde la Administración Municipales y el Con­sejo de la Administración\nPro­vincial.\n\nUn fundamento significativo a te­ner en cuenta es el hecho de que el índice de\nreportes de derrumbes ha aumentado en los últimos años. La capacidad de\nrespuesta actual es de 400 demoliciones, razón que obl­i­­ga a la toma de\ndecisiones por los inversionistas de establecer prio­ri­dades según las\ncomplejidades de los mismos a fin de optimizar el apro­­ve­chamiento de las\nbrigadas disponibles.\n\nA partir de estas necesidades y en concordancia con el Linea­mien­to 142 de la\nPolítica Económica y Social del Partido y la Revo­lución, en­ca­minado a\nmejorar la calidad y el al­cance en los servicios, SECONS propuso modificar su\nestructura de ma­nera que la atención en cuanto al servicio de demoliciones\npudiese tener un alcance regional, más específico, quedando replanteada de la\nsiguiente forma:\n\n• Grupo de atención al municipio de Centro Habana.  \n• Grupo de atención al municipio de La Habana Vieja.  \n• Grupo de atención a los municipios del Este.  \n• Grupo de atención a los municipios del Oeste.\n\nA través de los planes de inversiones anuales, se trabaja en el au­mento de la\nlogística, la materia pri­ma y todo el herramental necesario.\n\nDebemos dejar claro que la respuesta que aún damos en la parte preventiva es\ninsuficiente debido a que las emergencias llevan un pe­so importante en el\ntrabajo de SECONS, aunque se ha diferenciado el plan nominalizado de lo\nemergente en cuanto a los recursos a emplear para proteger el plan, en el cual\nse encuentran algunas de las edificaciones a las cuales se refiere Raúl\nMi­randa; hoy en la ciudad se trabaja en la demolición total de seis\nedi­ficios.\n\nFraternalmente,\n\nArq. Namán Morales Musalén  \nDirector General SECONS\n\nNorberto Álvarez Pequeño  \nDirector UPIV\n\n", "link": "https://www.granma.cu/cartas/2014-12-05/respuesta-conjunta-de-upiv-secons-a-prevenir-cuesta-menos", "original_letter_link": null, "is_response": false, "date": "2014-12-05", "comments": ["Sugiero que busquen al companero Arian Doiles, quien fue en tiempos atras director de SECON, el si tenia un equipo bien organizado para dar respuestas y soluciones a los problemas de apuntalamiento en la capital. No se como lo hacia pero en realidad, a mi juicio realize buen trabajo durante sus funciones como director de esta complicada empresa."]}