{"title": "Irregularidades con la distribución de la prensa en Trinidad", "body": "\n\nLa distribución de la prensa en Trinidad de­s­de hace varios años presenta\nserias dificultades en cuanto a puntualidad, entrega diaria, por lo que la\nmisma deja de ser oportuna. A con­ti­nuación detallo algunos elementos que\nre­fle­jan el comportamiento de estas dificultades:  \nEstoy suscrito a Juventud Rebelde completo, Granma y el provincial Escambray.\nEl Ju­ventud Rebelde dominical llega los lunes en el horario de la tarde\npasadas las 3:00 p.m.  \nDurante el año 2013, 118 veces no llegó el día que le corresponde o sea el 33%\nllegó el otro día; esto se reclamó en la unidad de prensa en 26 oportunidades\ny en la Empresa Co­rreos de Sancti Spíritus 4 veces, faltando al final 10\nve­ces que no se entregó ni tardíamente y en 5 op­o­r­tunidades se fue a\nbuscar personalmente el de varios días.  \nEn los primeros cuatro meses del año en curso (2014) llegó la prensa al día\nsiguiente 35 veces, lo que representa un 29%.  \nEn el mes de mayo del 2014 hasta el 12, no se había recibido ningún periódico\nen fecha, los envían cada 4 o 5 días todos juntos. Esto se ha manifestado\ndesde el 27-4-2014 hasta el día 12-5-2014, 16 días consecutivos a pesar de\ndirigirme a la administración del correo a (Na­tasha) en nueve ocasiones, a la\nunidad de distribución de prensa 10 veces, al área comercial de la Empresa en\nSancti Spíritus (3 veces).  \nEn lo que respecta a puntualidad casi siempre la prensa llega después de las\ncuatro de la tarde y los sábados después de las 7:00 p.m. y en 6 oportunidades\nhan realizado la entrega los lu­nes, junto a la del domingo y el lunes.\n\nJosé Alberto Zayas Martínez  \nCalle José Mendoza García No. 123,  \nentre/ Andrés Berro y Antonio Duménigo  \nTrinidad  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/irregularidades-con-la-distribucion-de-la-prensa-en-trinidad", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": []}