{"title": "Eterno agradecimiento", "body": "\n\nRecientemente me fue diagnosticado un Adenocarcinoma de Próstata en etapa 2 en\nel Hospital Oncológico de Santiago de Cuba y terminé siendo operado en el\nHospital Lucía íñiguez de la provincia de Holguín. El motivo por el que me\ndirijo a esta sección es para dejar constancia de mi eterno agradecimiento al\nequipo de médicos y enfermeras que participaron en mi atención. En el caso\nparticular del Hospital Oncológico de Santiago de Cuba, al Dr. Ismael\nLeblanch, quien con mucha dedicación y profesionalidad me atendió en los\nmomentos iniciales hasta llegar al diagnóstico y posterior estadiamiento de la\nenfermedad, al equipo de Laboratorio Clínico y Medicina Nuclear de dicho\nhospital, así como al Dr. Argenis del servicio de Ultrasonido, todos con\nextraordinaria sensibilidad humana y trato exquisito.\n\nEn el caso del Hospital Lucía íñiguez quiero destacar que desde el primer\nmomento que llegué allí, me sentí en un lugar en el que se trabaja por la\nexcelencia en la atención a los enfermos, fue grata la impresión que recibí\npor el trato amable y cortés de los custodios, particularmente de Daniel y\notra compañera de la que lamentablemente no sé su nombre pero seguro estoy que\nal leer esto se sentirá identificada, igual mi agradecimiento a la cra.\nNiurka, de Archivo, y al consejo de dirección del hospital.  \nQuiero resaltar y agradecer profundamente, al equipo en pleno del servicio de\nUrología (Sala 3ro. A), quienes son ejemplo del buen hacer en Medicina, en\nespecial al Dr. Osvaldo de la Concepción Aguilera, especialista que me atendió\ndirectamente y me operó, por su dedicación y preocupación constante por mi\nevolución, por su vocación de maestro para los estudiantes de medicina y\nresidentes de Urología, a quienes imparte docencia con maestría y devoción.\n\nAl Dr. Raúl, las Dras. Diana y Dailín, mi reconocimiento.\n\nMis afectos al personal de enfermería, siempre solícitas y prestas a ayudar\ncuando algo duele o molesta, también al personal de Anestesiología que me\nasistió con alta responsabilidad.\n\nConste además mi gratitud a los equipos del SIUM de Holguín y Santiago de\nCuba, que en perfecta coordinación garantizaron el traslado a mi ciudad una\nvez dado de alta, especialmente a la Dra. Lucía Reytor y a las tripulaciones\nde los móviles utilizados. A la Dra. Hilda Morandeira y Dr. Gonzalo Roger de\nla Dirección Provincial de Salud de Santiago y al Departamento de APS de dicha\nprovincia.\n\nPara concluir pienso, luego de la experiencia vivida y de la que aún no estoy\nrestablecido, que no tengo cómo agradecer a tantas personas, es por ello que\nme dirijo a usted en el intento de hacer público reconocimiento a tanta\nprofesionalidad y entrega del personal de salud de estos centros antes\nmencionados y que estoy seguro para tranquilidad de los cubanos, que no son\nexcepciones, sino reglas.\n\nGracias\n\n", "link": "https://www.granma.cu/cartas/2014-04-04/eterno-agradecimiento", "original_letter_link": null, "is_response": false, "date": "2014-04-04", "comments": []}