{"title": "Respuesta de la Caja de Resarcimiento", "body": "\n\nSobre la carta de Rafael Ruiz Abraham\n\nEste compañero fue atendido en la oportunidad anterior como refiere en su\ncarta y se le ofrecieron los argumentos correspondientes, los que explicamos a\ncontinuación:\n\nSe revisó nuevamente el expediente No. 1194819, de la radicación de la Caja de\nResar­cimientos, para ejecutar la responsabilidad civil dispuesta por el\nTribunal Municipal Po­pular de Puerto Padre a favor del promovente en la\ncau­sa No.8/06, se constató lo siguiente: El mon­to de la responsabilidad\ncivil es de 12 958.75 pe­sos, mo­neda nacional; y a pesar de que el sancionado\nno ha cumplido con su obligación, a Ruiz Abra­ham se le ha pagado la cantidad\nde 7 799.61, ya que en un primer pago el 20 de ma­yo de 2009, recibió 4 049.61\npesos y el 20 de septiembre de 2011, 3 750.00 pesos, quedando pendientes 5\n159. 14 pesos por pagar.\n\nEn la propia revisión del expediente se constató que el deudor se encuentra\nsancionado a privación de libertad por la comisión de otros delitos y no ha\nrealizado ningún pago, lo que impide que usted cobre la cantidad pendiente,\npues como explicamos anteriormente para poder pagarle el sancionado tiene que\nestar abonando la deuda.\n\nA pesar de lo anterior, los dos pagos se pudieron realizar, porque en esos\naños había en la Caja de Resarcimientos un fondo creado a par­tir de los\ndecomisos y otras fuentes de ingresos que ya no existen, por lo que la\nejecución de la responsabilidad civil se realiza sobre la base de cobrar al\nsancionado para poder pagar a la víctima o perjudicado.\n\nDe igual forma constatamos que en los expedientes de la Caja de Resarcimientos\nNo.1182772 y 1003095 también obra que usted resultó perjudicado en las causas\nNo. 170/06 y 269/08, en ambos expedientes los sancionados liquidaron las\ndeudas y se le abonaron a usted las cantidades debidas de 1 250.00 y 5 898.48\npesos en moneda nacional, respectivamente.\n\nEs importante aclarar que en la Ley de la Caja de Resarcimientos se establece\nel descuento del 20 % de la indemnización dispuesta por sentencia firme para\nel acreedor.\n\nSobre la queja de Reynaldo Sánchez Hernández\n\nEn entrevista sostenida con el promovente planteó que no ha sido víctima de\nningún hecho delictivo, por lo que no tiene declarada responsabilidad civil a\nsu favor, que lo señalado en su carta sobre la ineficiencia de la Caja de\nResarcimientos lo ha conocido por conversaciones con amistades y compañeros de\ntrabajo, y que el relato sobre la supuesta ladrona que no ha pagado la\nresponsabilidad civil se lo con­tó un compañero de trabajo cuyo nombre no\nrecuerda bien. Reconoció que tampoco tiene argumentos sobre lo que refiere en\nla carta acerca de la responsabilidad del Minis­terio de Justicia en la\nindisciplina social.\n\nAnte esta situación, se le explicó la función de la Caja de Resarcimientos y\nlas dificultades que limitan el cumplimiento de la misma, conminándolo a que\nen casos de inconformidad se dirija a las instituciones encargadas de\nresponderle amparado en el derecho constitucional que le asiste como\nciudadano, sin limitar su derecho a escribir a la prensa, pero debe evitar la\nutilización de este medio para comentar he­chos que no conoce de manera\nfehaciente.\n\nAdemás, responder a los remitentes antes señalados, teniendo en cuenta las\ninquietudes planteadas por algunos lectores, hemos considerado pertinente\nreproducir algunas explicaciones que se ofrecieron en octubre del pasado año\nen una carta de respuesta a la queja del propio Ruiz Abraham que fue remitida\nal periódico y que inexplicablemente no se publicó.\n\nAl respecto es necesario que se conozca que la Caja de Resarcimientos es la\nentidad encargada de hacer efectiva la responsabilidad civil consistente en la\nreparación de los daños materiales y la indemnización de los perjuicios. A\ntales efectos, la función de la Caja es la de intermediar entre el sancionado\ny la víctima, es decir, que se le paga a la víctima en la medida en que el\nsancionado cumpla su obligación de pagar la cantidad fijada por el Tribunal,\nque es de inexcusable cumplimiento independientemente de que el vínculo\nlaboral que tenga sea estatal o no.\n\nEn cuanto a las demás interrogantes formuladas por uno de los remitentes, le\ninformamos que si el sancionado falleciere solo se cobraría si el instituido o\ndeclarado heredero acepta adjudicarse como herencia la deuda en cuestión, lo\ncual como comprenderá es muy poco probable. De igual forma le comunicamos que\nsiempre se ha establecido como impedimento para emigrar el te­ner\nresponsabilidad civil pendiente de ejecutar, lo cual se ratificó en la\nlegislación recientemente mo­dificada sobre la materia que además extiende\nesta prohibición a los viajes temporales al ex­te­rior.\n\nDe acuerdo con la legislación vigente la responsabilidad civil se ejecuta con\ncargo a los ingresos personales del deudor, es decir, salarios y otros\ningresos y no contempla la posibilidad de hacerlo con cargo a los bienes de su\npropiedad.\n\nFinalmente le ratificamos la información oportunamente ofrecida en cuanto a\nque actualmente se trabaja, con la participación de las instituciones\nvinculadas con la ejecución de la responsabilidad civil, para compulsar al\npago a los deudores que no han cumplido con esta obligación. Además, teniendo\nen cuenta las nuevas circunstancia del país se revisan las disposiciones y\nmecanismos legales en función de que la ejecución de la responsabilidad civil\nsea efectiva.  \nAtentamente,\n\nYeline Rodríguez Abreu  \nDirectora  \nCaja de Resarcimientos\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/respuesta-de-la-caja-de-resarcimiento", "original_letter_link": "https://www.granma.cu/cartas/2014-06-12/respuestas-que-convencen-pero-no-resuelven", "is_response": true, "date": "2014-06-13", "comments": ["La caja de resarcimientos es una entidad que funciona con dinero del deudor. Si el deudor no paga, no se le puede pagar a nadie. En cuba no existe un sistema de embargo efectivo. El sistema de trabajo en las prisiones no es para todos los presos (por razones obvias), por lo que no todos los reclusos pueden pagar las indemnizaciones porque no estan trabajando. En cuanto a las pensiones es lo mismo, si el dudor no paga no se le puede dar dinero al pensionado. Estos son los hechos. Se estan buscando mecanismos legales y otros financiamientos para poder pagar. Pero esto no es sencillo pues se trata de cambiar ciertas leyes y conceptos. Que se han demorado mucho, es cierto...pero por lo visto finalmente se está en funcion del asunto, al maximo nivel y se esta trabajando mucho en ese sentido. Recuerden que hay indenmizaciones en el orden de decenas de miles de pesos a un solo deudor. Eso es un problema en el sistema judicial que estan tratando de resolver. ", "Solo me queda una duda. Si el que adeuda responsabilidad civil está sancionado penalmente a privación de libertad, no es posible forzarlo a trabajar en la reclusion (conozco que esa modalidad existe de forma voluntaria), para solventar la deuda?", "Esto tiene que cambiar, supongamos que en un accidente mi auto sale dañado por un culpable.... la evaluacion de los daños es de 10 mil pesos. Y el culpable me los debe de pagar a razon de 100 pesos mensuales.\nEso es injusto, es una carta abierta para cometer delitos, estas leyes ayudan a los infractores...\nPienso que, si alguien  tiene que indemnizar debe hacerlo en metalico y al contado y si no posee dinero se le deben embargar vienes y subastarlos, ( casas autos equipos electrodomesticos etc.) si no tiene nada pues que sea recluido y trabaje para pagar el 100% de la deuda.\nSaludos.", "daniel: es posible que eso sea modificado en las leyes penales, pero tambien si el recluso está considerado con indice de peligrosidad es poco probable que lo saquen a trabajar, ademas para sacar a trabajar a los reclusos hace falta cierta logistica y casi siempre es lo que estan culminando su condena o lo que estan en regimen de trabajo sin internamiento. En cualquier caso las leyes cambiarían para solventar esta situacion que se le ha presentando al sistema judicial. Es un proceso que tiene su tiempo, Minint y el Minjus son los actores principales de este asunto por lo que deberian ponerse de acuerdo. ", "sencillo: Usted se inmaginan que le embarguen el unico tv o la casa o refigerador...Han delinguido pero la benevolencia del sistema lelga hasta ahí. Cuba no es europa ni un pais que con tu moneda puedas comprar lo embargado, dejando a la buena de dios a la familia que no hizo nada. Le quitas el TV al infractor y su hija que no hizo nada no puede ver television...es un ejemplo...tampoco vas a meter en prision al que provocó un accidente. El sistema de penintenciaria tiene sus limitaciones como los tiene otros sistemas del mundo. Por lo tanto no debe ser la via. La solucion tiene que ser bien analizada porque es bien compleja, no es tan \"sencillo\" como usted lo plantea"], "original_letter_info": {"title": "Respuestas que convencen, pero no resuelven", "body": "\n\nEl 18 de octubre del año pasado, fue publicada en esta misma sección una carta\nque les envié acerca de la Caja de Resarcimientos del MINJUS. Ha transcurrido\nmedio año de la citada publicación, e incluso, en este tiempo otros lectores\nhan logrado que se publiquen quejas similares en el periódico sin que se haya\nvisto una respuesta de esa entidad en la sección.\n\nUnos días después de que mi inconformidad y argumentos en relación a la\nmorosidad de esta dependencia del MINJUS fueran de dominio público, fui citado\na la Dirección Municipal de Justicia para tener un contacto con el Director\nProvincial que constituía una especie de respuesta de la entidad cuestionada\npor mi carta. En honor a la verdad el compañero Director fue claro y\nconvincente en cuanto a las razones “globales” que han causado estos años de\nmorosidad en el pago de nuestra indemnización. También me manifestó que tenía\ninformación de que “a inicios de 2014, se daría un impulso re-organizativo a\nesa situación que debía agilizar, de alguna forma, esos pagos”.\n\nSalí de aquel contacto con una tenue esperanza de que quizás pudiera terminar\nde una vez en pocos meses de cobrar los $2 159,14 que aún me debe la citada\ndependencia desde el año 2006 (Exp. 1194419).\n\nTranscurrido unos tres meses, me comuniqué con la compañera que atiende la\nCaja de Resarcimientos en la provincia de Las Tunas, para saber si había algún\n“progreso en el asunto”, e igual recibí muy amablemente las mismas\nexplicaciones en relación con que “debo seguir esperando” porque al menos ya\nme han pagado una parte (¿?).\n\nLe pregunté si su entidad, a nivel nacional o local, conocía la situación\nactual de los sancionados que adeudan dinero a los perjudicados como parte de\nsu sentencia, y me explicó que la Caja no domina esos detalles, lo cual es una\nfunción del tribunal que dictó la sentencia de indemnización.\n\nEse elemento me resultó sumamente inquietante, porque en los más de seis años\nque llevo esperando, jamás ningún tribunal se ha preocupado por conocer si yo\nhe sido indemnizado o no con su sentencia.\n\nPor otra parte, me surgen más interrogantes:\n\n¿Qué ocurriría con los que esperamos la indemnización, si el sancionado\nfallece o se va del país sin haber cumplido la parte de su sentencia que\nimpone el pago a los afectados? ¿Qué sucede si el sancionado carece de empleo\no propiedades, como es frecuente en estos tiempos? ¿Quién y cuándo asume la\nindemnización entonces?\n\nTengo la impresión que no son pocos los eslabones débiles o improvisados en la\ncadena del pago de las indemnizaciones de la Caja de Resarcimientos, y por\notra parte, me parece injusto que por el hecho de que yo haya recibido una\nparte de mi indemnización, deba esperar a que a todos los (¿miles?) que no han\nrecibido aún nada, se les haga algún pago para que mis seis años de espera\ntengan un nuevo significado.\n\nMe gustaría que la actual dirección de la Caja de Resarcimientos del MINJUS,\nreconozca públicamente a través de esta prestigiosa sección del pueblo en\nGranma, y responda mis interrogantes (que son las de muchos) con realismo.\n\nJosé R. Ruiz Abraham  \nA. Ameijeiras No. 69, Puerto Padre,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2014-06-12/respuestas-que-convencen-pero-no-resuelven", "original_letter_link": null, "is_response": false, "date": "2014-06-12", "comments": ["¿Donde esta el llamado a la institucionalidad que hablo Raul? ", "si en este pais se pudiera demandar a instituciones del estado eso no pasara, pero la indolencia es mucha y la falta de respeto a la poblacion es mayor", "6 años , es inaudito esto , ok , vamos a pensar que ha habido un mal procedimiento , pero y que se va a hacer con los responsables , , es asombroso que luego de tantos llamados de atención , tantos discursos , tantos análisis , tantos de tantos +tantos que se yo , y todo siga completamente igual , no se respetan ellos mismos , recuerden que estamos hablando del Ministerio de Justicia , leanlo bien MINISTERIO DE JUSTICIA . gracias periodistas , están haciendo un maginifico trabajo publicando las cosas realmante como son , ", "Sr. Reynaldo García no es una justificación ni una critica lo pretendido en mis comentarios. Es un análisis. La directora solo ha esgrimido lo que a ella concierne y según lo que establece la ley referente. Usted lo ha dicho: “de la forma que está legislado este tema”, fíjese que no comenté su caso porque lo hallo con razón (tampoco conozco los detalles y no me gusta comentar nada si no tengo el conocimiento adecuado). La directora es una funcionaria publica que no hace mas que poner en practica lo “que está legislado en ese tema”. La caja no funcionará a la altura de las expectativas de las victimas porque no tiene un marco legal actualizado y funcional acorde a los tiempos actuales. Y en eso créame que se está trabajando, quizás no a la velocidad o la celeridad que usted o todos quisiéramos. Usted tiene que separar lo funcional de lo profesional (que se hayan equivocado en poner el nombre, cosa que usted debió haber revisado, como hace todo el mundo cuando hace un tramite legal), eso es un asunto profesional y otra cosa es que no le puedan pagar lo que le deben, eso es funcional. Y lo funcional corresponde a la Ley enmendarlo y no a la directora. Me gustó su frase: “obsolecencia y carencia de objetividad de la práctica legal en el tema” eso es cierto, pero es funcional. Por lo tanto la Directora lo ha dejado claro en su carta sobre todo en la ultima frase: “se revisan las disposiciones y mecanismos legales en función de que la ejecución de la responsabilidad civil sea efectiva.”. Leí su carta y usted tiene toda la razón: hay que apurarse en el tema. Mientras esa directora que usted menciona, de a pie y con los mismos problemas de todo el mundo: madre, esposa, y dirigente ejecuta lo que hasta el momento la ley manda."]}}