{"title": "¿Qué nos impide retomar la moneda de 0.40?", "body": "\n\nHace unos cuantos años el Banco Central de Cuba tomó la decisión de eliminar\nla moneda de 0.40 centavos y sus razones tendría para eso. Pero como la vida\nreal es más práctica que la planificada, nos damos cuenta que la puesta en\ncirculación de esa moneda de 0.40 centavos favorecería enormemente la\ntransportación por ómnibus tanto en la capital como en provincias. En la\ncapital se mueven diariamente más de 400 mil personas en las diferentes rutas\nque cubren los 15 municipios.\n\nTenemos, asimismo, personas que se ven obligadas a echar 1.00 peso por no\ntener cambio al momento de subir al ómnibus.\n\nTodo esto resulta beneficioso porque contaríamos con una moneda que es\nexactamente el valor de la transportación interna en la capital.\n\nPienso que los directivos de la institución anteriormente mencionada deberían\nreflexionar sobre esta propuesta, la cual, a todas luces, repercutiría\nfavorablemente en el público en general.\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/que-nos-impide-retomar-la-moneda-de-040", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["A mi me gustaría saber por qué no existe una moneda de 0,10 centavos. Se dan situaciones en las que uno debe pagar esa cantidad, también 0.30 o 0,70 centavos en las que se pudiera usar. Si existiera te ahorraria el tener que usar dos monedas de 0,05 centavos. \nSolo es una curiosidad mía, pero no por ello creo que sea menos importante que la interrogante de la de 0,40 centavos.", "El principal problema de pensar o no en emitir nuevamente una moneda de 0.10, 0.25 y 0.40 es que hoy estamos viendo que en pocos lugares existe el menudo para dar vuelto digase no solo los particulares, tambien esto esta pasand en las gastronomias estatales e incluso en algunas sucursales bancarias resulta dificil que te quieran cambiar un peso en menudo, otra forma de resolver esto pudiera ser habilitar mayor cantidad de tarjetas magneticas y puntos ATM o POS para poder adquirir los servicios y productos por este sistema. ", "Bueno yo tengo una por si acaso, jejeje pero seria muy eficaz que eso se volviera a implementar ya que al no contar con monedas de esa fracción nos dificulta el pasaje, hay dias que pagamos hasta mas de 5 pesos por llegar en dos guaguas a casa", "Este tema es de lo mas inutil, con tanto problema de verdad que hay por ahi, hablar de la moneda de 40 centavos es una burla", "Manuel:\nMe parece muy atinada su reflexión. Es necesario cambiar lo que debe ser cambiado. En este caso considero son más los beneficios (al menos para los usuarios del transporte público) que los perjuicios."]}