{"title": "Afectación en un edificio por una vivienda en construcción", "body": "\n\nEl ejecutivo de la junta de administración del edificio de doce plantas\nconstruido por el sistema yugoslavo IMS, ubicado en 20 de mayo No. 525\ne/Martha Abreu y Línea del Ferrocarril, Cerro, en representación de los 139\nnúcleos familiares que aquí residimos, queremos plantear la siguiente\nproblemática: la afectación provocada a la estructura del edificio, desde\nfinales del 2013, producto de una vivienda que está construyendo el Tribunal\nProvincial en la planta baja del mismo.\n\nLa afectación consiste en que fueron abiertos huecos de 80 cm x 210 cm de alto\nen dos tímpanos de tranque que forman parte de la estructura del edificio, a\npesar de que en el plano de este edificio se señala que estas paredes no\npueden ser destruidas ni modificadas.  \nLos detalles: al concluir el Tribunal Municipal del Cerro la utilización de\nesa área que ahora acondiciona como vivienda, la que hacía más de 20 años le\nhabíamos prestado para realizar juicios, hasta tanto contara con su sede,\nlejos de acercarse a nosotros para mostrar su agradecimiento por el largo\npréstamo y devolvérnosla como era lo acordado verbalmente, lo que hicieron fue\napropiarse de la misma, pues al reclamarla nos informaron que no teníamos\nningún derecho, pues el Tribunal Provincial en el 2010 lo había inscrito en el\nregistro de la propiedad.\n\nDebió tenerse en cuenta que años antes de que le facilitáramos al Tribunal\nMunicipal realizar juicios en esa área, ya la venían utilizando las\norganizaciones políticas, de masa y sociales de la circunscripción con el\nconsentimiento de todos los vecinos.\n\nDesde el 23 de enero del 2012 entregamos una carta en el Tribunal Supremo y en\nel Pro­vincial exigiéndole que se nos devolviera esta área, de la cual nunca\ntuvimos respuesta.\n\nSi en lo reflejado anteriormente faltó sensibilidad, también hay algo más\ngrave y preocupante, se nos faltó el respeto a todos los vecinos al contratar\nesa institución a tres albañiles que a finales del 2013 llegaron a la planta\nbaja del edificio y comenzaron con dos mandarrias a romper los mencionados\ntímpanos, todo esto sin que ni ellos ni quien los contrató se acercara a la\njunta de administración para informarlo.\n\nDesde que comenzaron a romper los tímpanos, lo comunicamos a la DMV y DPV, a\nla UMIV y a la UPIV, Planificación Física municipal, a nuestro delegado, al\ngobierno municipal y provincial y nunca y a ningún nivel se creó alguna\ncomisión que viniera al edificio a investigar nuestras denuncias, aunque sí\nhu­bo visitas de especialistas a esa área.\n\nEn la recientemente celebrada asamblea de rendición de cuenta, nuestro\ndelegado leyó un dictamen técnico elaborado por SECONS donde manifiesta que\nlos huecos hechos en los tímpanos no afectan la estructura, no obstante,\nalertan que, el vecino que vaya a ocupar la vivienda debe estar al tanto por\nsi observa grietas y comunicarlo.\n\nEste dictamen lo rechazamos por falta de seriedad, profesionalidad y de\nrespeto.\n\nTenemos documento y testigos que nos demuestran que la actuación del Tribunal\nPro­vincial no ha sido la más correcta.\n\nEsperamos que algún funcionario tenga la sensibilidad que no ha tenido ninguno\na los cuales nos hemos dirigido, y determine hacer una exhaustiva\ninvestigación y se nos ofrezca una solución.\n\nLuis F. Romero  \nPresidente Junta de Administración Apto. 7-C\n\nJuan Martínez Martínez  \nTesorero Junta de Administración Apto. 10-D\n\n", "link": "https://www.granma.cu/cartas/2014-08-01/afectacion-en-un-edificio-por-una-vivienda-en-construccion", "original_letter_link": null, "is_response": false, "date": "2014-08-01", "comments": ["Me pregunto, lo que es una ilegalidad para nosotros no lo es para las instituciones?. Y volvemos a encontrarnos con la poca objetividad de las respuestas de algunos cuadros y la falta de atención y poca seriedad que se le brinda a los Delegados que representan el poder del pueblo. Sin comentarios ....", "Ahora si esta bueno eesto , los que tienen que cumplir con la ley, la violan. Será que creen que eso forma parte del modelo economico cubano?", "Estimados de cartas a la direción, les propongo una sugerencia, porque no editan un tabloide con los comentarios de los foristas, porque al parecer lo que se escribe solo se queda en el formato digital. Así le tocarian la verguenza a esos que dan seudorespuestas, que se olvidan que la revolución les dio la tarea de resolver los problemas, de cuidar los bienes del estado. me gustaria recordales lo dicho por Miguel Díaz Canel, primer vicepresidente de los Consejos de Estado y de Ministros sobre la información Las instituciones tienen que comunicar sistemáticamente hacia adentro, hacia sus públicos internos, y hacia afuera, porque quieran o no, están en contacto con la sociedad.¨ ", "Bravo, estos son los encargados de cumplir la ley, y el Tribunal Supremo prefiere callar ante el exceso de su \"ahijado\". Vaya poder judicial.", "Esto demuestra la falta de cumplimiento de las leyes siempre y cuando el que delinque no sea un carretillero (como se puede leer aqui C.D. en una respuesta hoy) o cualquier perona física de apie.\nFelizmente en nuestro país no hay grades desgracias en edificios multifamiliares pues algunas vez alguien se ha puesto a pensar y ha visto zona de escape en caso de algún peligro, extintores de incendios dentro de fechas de validad, personas capacitadas para prestar primeros auxilios en este tipo de vivienda?.\nEl edificio en que vivo funciona como una empresa, tiene su \"administrador\" se cobra una mensualidad de cada apto dedicado a los pagos de electricidad de las zonas comunes, elevador, mantenimiento de cualqueri área común, salario de las personas que limpian dichas áreas, en fin es una empresa. Obs. para hacer cualquier tipo de reforma en los aptos hay que presentar ante el consejo de dirección del edificio un plano firmado por un ingeniero autorizado.\nPienso mucho en las condiciones de muchos edificios en la tierra y ojalá que nunca tengamos que esperar un desastre para tomar medidas y ofrecer condicones dignas a los ocupantes de los inmuebles. \nSaludos Cuba"]}