{"title": "Fomentar la mentalidad de recuperar todo lo recuperable", "body": "\n\nYa sabemos que en Cuba nada sobra pero difícilmente encontremos más derroche\nen otra latitud. Revisemos solo mentalmente eso que llamamos deshechos sólidos\ny comprobaremos que casi todo es reciclable. Y no es que no se le haya dado\nimportancia, hasta el Consejo de Ministros discutió el tema, pero donde no\nsomos eficientes ni ágiles los cubanos es en la implementación de algunas\npolíticas que se aprueban.\n\nCuando era menos necesario, por los años 70 y 80 del siglo anterior, en\ncualquier bodega te compraban las botellas vacías. Ahora que solo venden unos\npocos productos normados y sus empleados tienen apenas dos o tres días de\ntrabajo intenso al mes, no las compran. Ni en el rescate de materias primas,\nni en otras ramas, creo que todo pueda resolverse dejándolo en manos de los\nparticulares.\n\nEn tiempos en que los salarios de la mayoría no alcanzan, más que donar, la\nfamilia necesita vender todo aquello que ya no usa y no veo fórmula mejor para\nlograr el reciclaje que poner a funcionar puntos de compra cercanos al hogar,\ndonde el ciudadano pueda llevar de todo y que se lo compren a un precio\nadecuado, desde los envases de medicamentos y alimentos, hasta los periódicos\nque ya leyó, cajas de cartón, files de huevos, o libros que nadie compra, a\npesar de la escasez y precio del papel que sale de los árboles. Desde viejos\nneumáticos hasta ropa usada, frascos de vidrio o latas de cerveza.  \nDebiera existir precio y mercado hasta para los escombros, que triturados, se\nconvierten nuevamente en material de construcción. ¡Cuánta chatarra necesaria\nhemos botado por no tener una vía expedita para venderla!\n\nSi nos compraran a precio justo todo lo que ya no necesitamos, desaparecerían\nhasta los llamados buzos, que duelen y contaminan. Me atrevería a decir que\ncon menos tanques estarían más limpias las ciudades.\n\nPero es importante que desaparezca la mentalidad de despreciar lo viejo, de\nque solo tiene valor el nuevo refrigerador y no el usado, y fomentar la\nmentalidad de recuperar todo lo que sea recuperable y de rescatar todo aquello\nque en otro tiempo funcionó bien.\n\nQuizá la junta de su refrigerador Haier solo necesite nuevos imanes porque se\nconserva intacta, pero aunque nadie niega los tropiezos de nuestra economía,\nhay que seguir esperando hoy por juntas nuevas que no aparecen. Nada sobra en\nnuestro país, incluso ni los desechos líquidos que llamamos sancocho. Hay que\nrecuperarlo todo.\n\nQuien tenga una propuesta mejor, que la exponga. No creo que sea necesaria una\nextensa respuesta como se está haciendo habitual entre los directivos que\nresponden en esta sección, explicando los Lineamientos que tocan el tema. La\nrespuesta que hace falta es ponerle precio a todo lo que sea reciclable y\nsituar casas de compra cercanas al hogar, que pudieran funcionar en las\npropias bodegas. Ya veríamos el resultado para la economía del país.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-09-26/fomentar-la-mentalidad-de-recuperar-todo-lo-recuperable", "original_letter_link": null, "is_response": false, "date": "2014-09-26", "comments": ["Comprar, usar y botar, es el título de un documental en el ques e explica la importancia del reciclaje, pero eso no es el interés de muchos. A inicios de año en algunos de esos puntos de compra de materiales reciclables en Las Tunas (La Victoria) aparecía un cartel que decía. No estamos comprando por falta de dinero...Seguramente para muchos es mejor y más \"barato\" comprar mataria porima virgen que comprar todo aquello q sea posible reutilizar. Así estamos y así seguimos...", "Con remitentes como el Sr. Jesus Alvarez cualquier pais puede desarrollar su economia. Mire que decir que deberia existir precio y mercado para  los escombros, triturarlos y convertirlos nuevamente en materiales de construccion. Por favor con esa mentalidad estan hundiendo mas al pais. Estos son los defensores ocultos del bloqueo, pero del bloqueo cubano, no del imperio.", "Patricio, comentario 2 : tiene usted nocion de lo que es reciclar?, no lo creo, pero respeto su comentario, el que no conoce de estos temas puede tener la misma filosofia suya. Sabia usted que hasta el grito de un cerdo (cochino o puerco) se aprovecha? siiii lo utilizan para venderlos a los que usamos telefonos celulares y avisarnos de un mensaje entrante, esto es en caso que lo hayan seleccionado. Lo que quiero decir es que casi todo es reciclable en la actualidad y el cubano solo piensa en botar y no en reciclar, una prenda de vestir  se recicla no importa como este, asi como metales de cualquier tipo, plasticos de cualquier tipo, comidas incluyendo las vencidas en los mercados, vidrios de cualquier tipo, cables, cueros, concretos u otro componentes de contrucciones, basura,  en fin casi todo se puede reciclar, que no tenemos esta mentalidad es otra cosa, asi somos los cubanos, todo lo botamos, no hay cultura de reciclamiento ninguna, es a lo que siempre nos han acostumbrado"]}