{"title": "Sobre desabastecimientos", "body": "\n\nEn varios artículos publicados en sus columnas en el suplemento de los\nviernes, se han denunciado problemas con los desabastecimientos, el más\nreciente que recuerde, tuvo que ver con la falta de cepillos dentales para\nadultos, que insólitamente no tenía nada que ver con la falta de recursos,\nsino con una mala planificación, contratándose a la empresa que lo produce una\ncifra por debajo de lo necesitado. Esto es incomprensible después de haberse\nhecho un Censo de Población y Viviendas, de donde se pudieran haber obtenido\nlos datos estadísticos necesarios para esto, además de que ya no es noticia\nque nuestra población está envejeciendo.\n\nAl parecer, el tema de los desabastecimientos continúa y les explico.\n\nEl sábado 22 de febrero me propuse comprar dos bombillos circulares de luz\nfría (de los dos tipos que se ofertan) por lo que recorrí varias tiendas de\nnuestra provincia de La Habana y en ninguna de ellas encontré lo que buscaba,\nsolo en una de ellas estaban vendiendo bombillos largos para lámparas de 40 W;\nya en otras ocasiones se han perdido los bombillos ahorradores lo que ha sido\ndenunciado también en esta columna.\n\nReflexiono y me pregunto, ¿será que tendré que dotar a mi apartamento con\nvarios tipos de lámparas para poder garantizar la iluminación en dependencia\nde los bombillos que estén a la venta?, ahorradores, circulares y largos. ¿Por\nqué no es posible garantizar los diferentes tipos de bombillo de las lámparas\nque se ofertan en nuestro país?, ¿no se tienen en cuenta las lámparas que se\nvenden para en base a esto planificar la compra que se necesita garantizar\nanualmente?\n\nLo mismo sucede con los fósforos, se decidió distribuirlos no todos los meses\npor la libreta de abastecimiento, pero la venta liberada no se garantiza.\n¿Problema de recursos o de planificación?  \nHay que garantizar ofertas a la población en dependencia de la demanda, y más\ncuando se prohibió muy justamente a los cuentapropistas vender todo tipo de\nproductos adquiridos por estos en las tiendas estatales, se supone que el\nacaparamiento que existía se haya eliminado, ¿estoy errado o no tengo la\ninformación correcta?\n\n", "link": "https://www.granma.cu/cartas/2014-03-14/sobre-desabastecimientos", "original_letter_link": null, "is_response": false, "date": "2014-03-14", "comments": []}