{"title": "Empresa de Tenería y Pieles responde a los trabajadores de Caibarién", "body": "\n\nEfectivamente en abril del 2013 se creó a partir de la fusión de las Empresas\nTenería Villa Clara, Tenería Habana y Acopiadora y Co­mer­cializadora de\nPieles Frescas y Saladas, la Em­presa de Tenería y Pieles, con domicilio legal\nen La Habana, como parte del reordenamiento y concentración de la Industria\nLigera, que abarca entidades desde Guantánamo hasta Pinar del Río, por lo que\nla extinta Empresa Tenería Villa Clara se convirtió en una UEB con las\nfacultades y atribuciones que le corresponde, según el Decreto 281 del 2007\ndel Consejo de Ministros, modificado por el 284 y 303 del 2010 y 2012,\nrespectivamente, y la UEB Patricio Lumumba en una fábrica de esa entidad.\n\nAl día siguiente de la publicación de la carta, el Consejo de Dirección de la\nEmpresa hizo un análisis de la misma con el Consejo de Di­rección de la UEB\nTenería Caibarién y los Colectivos de Dirección de las Fábricas Patricio\nLumumba y Hermanos Herrada, con la participación de los dirigentes políticos y\nsindicales.\n\nEl resultado de dicho análisis evidenció deficiencias tales como:\n\n—Fallas en la comunicación dentro del sistema de la empresa.\n\n—Deficiencias organizativas en las áreas de recursos humanos y economía que\npropiciaron:\n\n—Pagos de salario y créditos de los trabajadores al banco fuera de término.\n\n—Dilación en los trámites de expedientes de bajas técnicas.\n\n—Insatisfacciones con los sistemas de pago.\n\n—Carencia de algunos medios de protección.\n\n—Insuficientes suministros alimenticios por dificultades en la gestión,\nadquisición y transportación de estos.\n\n—Poca participación de los directivos en las asambleas de afiliados de los\ntrabajadores.\n\nAdemás se esclareció que algunos temas mencionados en la carta ya estaban\nresueltos tales como:\n\n—El aseo tecnológico correspondiente a todo el año está en almacén desde el 13\nde febrero para su entrega mensual.\n\n—Que el área de ventas de la UEB si se relaciona directamente con sus clientes\ny tiene control sobre los mismos, participando en ferias y exposiciones\ncomerciales en representación de la empresa.\n\n—Que las cuentas por cobrar y por pagar están centralizadas en la oficina\ncentral de la empresa teniendo en cuenta que los principales clientes (más del\n90 %) tienen también sus oficinas centrales en La Habana.\n\n—El plan 2014 fue discutido el 22 de febrero dentro del periodo establecido\npor el Sindicato de Industrias (hasta el 28 de febrero) en asamblea de\nrepresentantes con la presencia de todas las direcciones administrativas,\npolíticas y sindicales.\n\nEn coordinación con la dirección del Sindicato de Industrias, se realizó el\nproceso de renovación y fortalecimiento del buró sindical de la UEB Tenería\nCaibarién, estableciendo el cronograma de intercambio sistemático y la\nprogramación de las asambleas de afiliados, efectuándose la primera bajo este\nsistema el día 25 de abril.\n\nEl análisis de esta carta nos permitió revisar integralmente el sistema de\ntrabajo, la comunicación e interrelación entre las entidades que integran la\nempresa y adoptar medidas que permitan mejorar las mismas, dándole además\notras facultades a las UEB que no tenían hasta ese momento y que mejoran la\noperatividad y cumplimiento de su función social. Se aplicaron además medidas\nadministrativas.\n\nEl pasado 22 de mayo se efectuó una visita de intercambio con los trabajadores\ny Consejo de Dirección de la fábrica y la UEB Tenería Cai­barién por la máxima\ndirección del MINDUS y el Sindicato Nacional de Trabajadores de In­dustrias\ndonde se evidenció el proceso de rehabilitación de esta industria y los\nresultados del programa de trabajo emprendido por la empresa para resolver las\ninsatisfacciones de los trabajadores, y posterior a esta, el 6 de junio, de la\nDirección de Recursos Humanos del MINDUS y GEMPIL para preparar los sistemas\nde pago a partir de la Resolución 17/2014 con el objetivo de a partir de los\nbuenos resultados económicos que tienen estas fábricas mejorar el ingreso de\nlos trabajadores.\n\nCOLETILLA\n\n“No nos cabe la menor duda de que la enorme mayoría de los ciudadanos y los\ncuadros de dirección son personas honestas, pero sabemos que eso no es\nsuficiente, no basta con ser honrados y parecerlo, hay que pelear y\nenfrentarse, pasar de las palabras a la acción”, expresó el compañero Raúl el\n28 de enero del 2012, en la clausura de la I Conferencia Nacional del\nPar­tido. En esta respuesta, la Empresa reconoce un número de deficiencias,\nrelacionadas con la atención a los trabajadores, como el pago fuera término,\ncarencia de medios de protección y problemas relacionados con la alimentación.\nSin embargo, la única acción reflejada es fortalecer la estructura sindical.\n¿Y la responsabilidad de los cuadros con esas insuficiencias organizativas,\ndónde queda?\n\n", "link": "https://www.granma.cu/cartas/2014-07-04/empresa-de-teneria-y-pieles-responde-a-los-trabajadores-de-caibarien", "original_letter_link": "https://www.granma.cu/cartas/2014-03-14/organizacion-o-desorganizacion-empresarial", "is_response": true, "date": "2014-07-04", "comments": ["muy buena la coletilla y los responsables que , la carta muy buena y los organismos de base , el partido de la fabrica, de la empresa, hasta cuando vamos a serguir permitiendo la blandengueria con los directivos, responsdables que no cumplen con sus obligaciones y su trabajo", "!Es una verguenza la respuesta! Luego de ella cabría esperar también la respuesta del Ministro correspondiente y qué va a hacer con semejantes dirigentes.", "¨Al dia siguiente de publicada la carta¨, vaya reaccion de la Empresa...espera a que publiquen la queja y despues veremos que hacer, por cierto la culpa la tiene el toti...habria que preguntarse:¿Queremos Empresas Estatales Socialistas como estas?, bien arreglados estamos!!!", "Respuesta de dirigentes. Muy bien la coletilla, pudiera incluso ser mas amplia. ¿Quien es el culpable de que los trabajadores de ese centro sufriran todos estos maltratos? No dice la carta nada al respecto, solo da la razon y punto.", "La mayoría de las “reestructuraciones” que se han estado emprendiendo van dirigidas a que las Empresas o Grupos Empresariales radiquen en La Habana (donde su personal ganará mejor salario), en tanto las estructuras provinciales o municipales se degradan a UEB, Taller, Fábrica o Brigada, con el consecuente empobrecimiento de sus facultades (SEGÚN LA LEY), los menores salarios, la lejanía de los obreros de sus estructuras directivas, la excesiva centralización, la carencia de dinero para cumplir sus compromisos, y otras perniciosas consecuencias que ya conocemos por haberlas experimentado durante años con críticos resultados.  Y luego tenemos un Decreto Ley (217) para evitar que la gente se vaya a vivir a La Habana.  ¿Soy sólo yo quién ve una contradicción en esto?"], "original_letter_info": {"title": "¿Organización o desorganización empresarial?", "body": "\n\nA partir de abril del año 2013 se decidió, por parte de la Unión de cuero y\ncalzado, cerrar la Empresa de Tenería Villa Clara que radicaba aquí en el\nmunicipio de Caibarién, Provincia de Villa Clara, que estaba creada desde el\n14 de diciembre del año 1976 y entró en Perfeccionamiento Empresarial en el\naño 2002 para crear una nueva Empresa que radicaría en la Habana con el nombre\nEmpresa Tenería y Pieles, donde la empresa que estaba en este municipio\npasaría a ser una UEB y las UEB que pertenecían a esta empresa entonces serían\nfábricas, en fin la empresa para manejar nuestras finanzas radica ahora en la\nHabana y está trayendo las siguientes dificultades:\n\n• No se realiza el pago de los trabajadores en fecha, ejemplo la primera\nquincena de octubre /2013 la estimulación en CUC se pagó el 25/10, cuando\ndebía ser el 22/10, la segunda quincena de este propio mes el salario en\nmoneda nacional se pagó el 8/11 y debía ser el 7/11, la segunda quincena del\nmes de noviembre se pagó el salario en moneda nacional el 9/12 cuando debía\nser el 7/12.\n\nEn fin, el pago de la estimulación en CUC y el salario en moneda nacional de\nla primera quincena deben pagarse juntos y no es posible en muchas ocasiones\nporque cuando no falta una moneda falta la otra. Además cuando la empresa\nestaba en nuestro municipio los pagos estaban convenidos los 5 y 20 de cada\nmes y siempre se pagaba antes de esa fecha sin ninguna dificultad, ahora nunca\nhay dinero a pesar de que existe una cuenta en moneda nacional y en CUC. Para\nqué las queremos si nunca tienen dinero y hay que estar llamando a la Habana\ncada vez que necesitamos dinero.\n\n• Los créditos de los trabajadores del mes de diciembre no se pudieron pagar\nal banco en fecha, debido a la falta de dinero, a pesar de habérsele\ndescontado a los trabajadores, lo que provocó que al realizar los descuentos\nen nóminas del mes de enero se desconocieran los movimientos de altas o bajas\nen estos casos (modelo 0229); el pago se realizó el 7 de febrero.\n\n• Tenemos un sistema de pago con el cual cuando no se cumple la elaboración de\nlos metros de cueros nos penalizan, o sea nos descuentan del salario ($75.00)\nde perfeccionamiento; incumplimiento que es ajeno a nuestra voluntad.\nFundamentalmente sucede por la falta de productos químicos que generalmente\nson importados y la persona que tiene que garantizarlos no es afectada ya que\npertenece a esa empresa que está en la Habana y no está sujeta a este sistema\nde pago por tanto esa persona gana lo mismo garantizando los productos o no\ngarantizándolos.\n\n• La cuota de alimentos del mes de diciembre/2013 se perdió por falta de\ndinero para pagarla y a esta altura no se ha recibido el plan del año 2014\npara entregarlo a planificación y poder recibir la asignación de la cuota de\neste año; está en peligro la cuota del mes de enero.\n\n• En cuanto a la documentación podemos decir que el día 12 de julio del 2013\nse entregaron en la Empresa de Tenería y Pieles la cantidad de 13 solicitudes\nde baja de activos fijos tangibles de la fábrica 101 Tenería Patricio Lumumba\npara ser aprobados y se perdieron, orientándonos que las volviéramos a\nrealizar porque se habían perdido, en diciembre se volvieron a presentar y\nhasta el momento no hemos recibido los documentos para poder proceder con la\nbaja de los equipos.\n\n• El aseo tecnológico de los trabajadores no llega en tiempo y a inicios de\nenero enviaron el supuesto aseo y no estaba completo para todos los\ntrabajadores ya que enviaron diversidad de productos no pudiendo repartirlos\nporque no alcanzaba para todos. En estos momentos alrededor del día 13/2\nenviaron una cantidad de jabones para cubrir el aseo.\n\n• Cada vez que deciden visitarnos los compañeros de la Empresa tienen que\ntransportarse 360 km para acá y 360 km para allá generando un gasto de\ncombustible y de hospedaje.\n\n• Existen dificultades con los medios de protección ya que no tenemos dinero\npara comprarlos.  \n• Desde la creación de la Empresa en las reuniones mensuales del sindicato no\nhemos podido contar con la presencia de ningún miembro de dicha empresa para\ndar respuesta a los trabajadores de sus planteamientos.\n\n• En cuanto a la parte de pagos realizan el pago por dicha Empresa que está en\nla Habana y no lo informan a la UEB. ya que no tienen el control de dicha\ndeuda. Ejemplo: se realizó un pago a la Empresa de la sal y no se le comunicó\na dicha UEB que lo habían pago detectándolo con la conciliación del proveedor,\npor tanto el pago lo efectúa la Empresa de la Habana pero la contabilización\nse realiza en la UEB por tanto provoca todo este descontrol en las cuentas por\npagar.\n\n• En cuanto a las cuentas por cobrar la Fábrica produce y la gestión de ventas\nla hace la empresa por lo que le quita a la UEB la potestad de vender, por\ntanto la UEB no tiene dominio de sus clientes o sea no posee gestión de ventas\npor tanto el cliente pide, pero a la Habana y el que produce es el que debe\ntratar con el cliente para poder ofertarle lo que este quiere y poder mejorar\nla gestión de ventas y cumplir las necesidades de este cliente.\n\n• Hasta este momento no se ha discutido con los trabajadores el plan de\nnegocios del año 2014.  \nNo entendemos cómo es posible que la tenería mayor del país esté ubicada en\neste municipio de Caibarién y haya que crear la Empresa en la Habana.\n\nCreemos que existen personas capaces de dirigir la empresa aquí, no es posible\nque una persona viva con la cabeza en otro lugar, la empresa debe estar aquí,\nsomos nosotros los que debemos manejar nuestros ingresos y nuestros gastos y\nrendir cuentas al ministerio directamente ya que estamos hablando de una UEB\n(antigua empresa Tenería Villa clara) que vende alrededor de 1 millón de pesos\ny más en un mes y exporta parte de su producción, siendo la que mayor ingreso\ngenera al país y su producción representa más del 70% de la producción de\ncueros del país.\n\nAsí nos evitaríamos una cantidad mayor de personas intermediarias para\nrealizar nuestras gestiones y mejoraríamos el fondo de salario y la\nproductividad que es a lo que estamos llamados por el General de Ejército y\nPresidente de los Consejos de Estado y de Ministros, el compañero Raúl Castro\nRuz.\n\n", "link": "https://www.granma.cu/cartas/2014-03-14/organizacion-o-desorganizacion-empresarial", "original_letter_link": null, "is_response": false, "date": "2014-03-14", "comments": []}}