{"title": "Las frutas frente a  ¿químicos o genocidas?", "body": "\n\nHace ya algún tiempo que el uso de los pro­ductos químicos para madurar las\nfrutas vienen siendo preocupación de un gran nú­mero de ciudadanos. Esta\npráctica se ha ge­neralizado y junto a ella los índices de in­cre­mento del\ncáncer y otras enfermedades.\n\nDesconozco si existen estudios científicos del daño que pueda estar causando\nesta práctica y abogo porque, si están hechos, se den a la publicidad y si no\nlos hay exhorto a que se prioricen. Lo que si sé es que el uso de estos\nquímicos cambia el sabor a las frutas y ya he optado por comprarlas verdes.\n\nEl comentario ante la posibilidad de que sea dañino es alto y por experiencia\nsé que a muchos aprendices de capitalistas no les im­porta el daño a la\npoblación. Para ellos lo único que cuenta es obtener más y más dinero. De\ndemostrar los estudios que esta práctica es dañina exhorto a que la ley se\naplique con toda rigurosidad.\n\nJulio J. Cubría Peregrino\n\nCalle 21 No. 405 altos  \nVedado. Plaza de la Revolución La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/las-frutas-frente-a-quimicos-o-genocidas", "original_letter_link": null, "is_response": false, "date": "2014-09-19", "comments": ["¿Por qué el evento que esta sesionando sobre inocuidad de los alimentos no se ha pronunciado al respecto? O es que para ellos esto no es un problema?", "Es increible que una preocupacion generalizada de la poblacion desde hace mucho tiempo, siga sin respuesta del MINSAP.  Es o no perjudicial para la salud esta practica?", "Por doquier se ven estantes con frutas maduras en nuestra Habana, ya no las compro por temor a que esten maduradas con determinado producto quimico. No hay ninguna garantia que esto no suceda. Porque no se llevan estas a los laboratorios que tenemos en el pais y de detectarse alguna violacion se ponga una multa al culpable tan grande que no pueda seguir con el negocito enriquecedor. Que alguien me diga si es tan dificil cuidar la salud que despues tanto cuesta tratar y recuperar. Si es que se recupera. ", "Puede ser como bien dicen ustedes, que esta no sea una preocupacion para el MINSAP; pero para la mayoria de la poblacion si lo es, este es un problema generalizado, desde hace bastante tiempo; comentado y criticado hasta la saciedad,; pero los organismos responsables han dado la callada por respuesta.\n¿hasta cuando?", "Hay muchas evidencias cientificas epuestos en diversos articulos nacionales e internacionales que demuestran que muchos maduradores artificiales de frutas son cancerigenos. El MINSAP tiene toda esa informacion."]}