{"title": "Incrementar la productividad: palabra de orden", "body": "\n\nLa nota publicada en vuestra sección bajo el título Sobre el vínculo entre la\nproductividad y salario me ha motivado a opinar sobre tan importante y\ndelicado tema, aun considerando que con mayor propiedad pudieran pronunciarse\nal­gunos de nuestros principales ge­rentes y líderes sindicales, sobre todo de\naquellas empresas que han alcanzado los mejores resultados en su gestión.\n\nSin ánimo de teorizar es necesario puntualizar que la “productividad” es una\nrelación entre el producto obtenido y los recursos (ma­teriales y humanos)\nempleados en cualquier proceso productivo o de prestación de servicios,\nmedidos en términos reales, lo que nos su­giere que en todos los centros\nlaborales se alcanza una determinada productividad, la cual podría ser\nde­nominada aceptable o excelente siempre que el valor de lo producido exceda\nen su magnitud a lo gastado y se obtengan utilidades, de lo contrario, la\nproductividad solo in­dica descapitalización, que co­mún­mente conocemos como\npér­didas.\n\nAhora bien, para medir la productividad en términos reales, se requiere en\nprimera instancia me­dir bien el costo de todos los recursos empleados, además\ndel “valor agregado”, o sea, el valor que adquieren los bienes o servicios al\nser transformados durante cualquier proceso, en el cual es el trabajo del\nhombre el factor determinante. Aquí aparece el primer reto: hay que registrar\nlos “costos reales del consumo” de todos los medios de producción empleados\n(equipos, inmuebles, herramientas energía, insumos y otros) y por supuesto,\nlos gastos de la fuerza de trabajo empleada, a lo cual denominamos “salario”.\n\nPor supuesto, ello no será posible sin una contabilidad altamente “confiable”,\nque garantice el registro de todos los acontecimientos económicos, los cuales\ntransitan por los complicados caminos de la planificación, la organización del\ntrabajo, la contratación, los controles de los inventarios y las normas de\nconsumo, la calidad, las ventas, los cobros y pagos y otros elementos, que de\nno ser óptimos, limitan en mayor o menor medida la elevación de la\n“productividad”, la cual siempre debe ser comparada con la obtenida en\nperiodos anteriores, pues generalmente no existe un centro laboral exactamente\nigual a otro.\n\nA partir de estos razonamientos aplaudo la apelación de lo imprescindible que\nresulta, contar con una sola “unidad monetaria” que nos permita medir\neficientemente los costos y los gastos a registrar, sin dejar de mencionar la\nimperiosa necesitad de que los “precios” de las materias primas y los\nservicios que empleamos y los productos o servicios que comercializamos,\nde­ben ser razonablemente fijados.\n\nDe lo anterior se deduce que los aspectos objetivos pueden influir en el\nincremento o decrecimiento de la productividad, siendo aconsejable destacar\nque en la creación del “valor agregado”, como única fuente de creación de la\nriqueza, es donde realmente se materializa el incremento de la “productividad\ndel trabajo”. Esta realidad nos conduce a la conclusión que de la\n“preparación” que tenga cada trabajador para realizar sus funciones,\nentiéndase capacitación y habili­dades, además de adecuadas herramientas,\nmedios de protección y óptimas condiciones de trabajo, y por su­puesto su\n“motivación”, de­pen­de­rán en gran medida los resultados de su trabajo, como\nel eslabón más im­portante de la cadena productiva.\n\nSi quisiéramos referirnos a la tan necesaria “motivación”, sería necesario\nagregar a los factores objetivos mencionados una larga lista de factores\nsubjetivos, que de­penden en lo fundamental de la labor de los dirigentes y\nlas organizaciones sindicales y políticas de cada colectivo, para lo cual este\nespacio resulta insuficiente; solo deseo destacar que lograr un sentido real\nde pertenencia, que convierta en posible la realización del tan reiterado\nconcepto de que los trabajadores somos dueños de los medios de producción,\nrequiere de una adecuada combinación de métodos y estilos de dirección con la\nparticipación real (no formal) de los trabajadores en la toma de decisiones.\n\nComo parte de la actualización del modelo económico, han sido implementadas\nnumerosas medidas que ofrecen a las empresas ma­yor autonomía en su gestión,\nentre las cuales se encuentran la am­pliación de su objeto social, facultades\npara aprobar sus plantillas, establecer contratos, ejecutar inversiones e\nintroducir esquemas de estimulación, entre otros, todos los cua­les pueden\nposibilitar la elevación de la productividad y en correspondencia con ello el\nincremento de los ingresos (salarios y estimulaciones) de los trabajadores,\ndebiendo cuidarse celosamente que cada cual reciba según la cantidad y calidad\ndel trabajo aportado.\n\nNo cabe la menor duda que el “futuro de todos”, incluyendo los ingresos\npersonales de los trabajadores, depende en gran medida del incremento de la\nproductividad del trabajo. Resulta oportuno recordar unas palabras de Fidel:\n“Ningún sistema puede dar lo que no tiene, y mucho menos va a tener si no se\nproduce; si se está dando dinero sin respaldo productivo”.\n\n  \nE. González,  \nMáximo Gómez No. 276, Holguín\n\n", "link": "https://www.granma.cu/cartas/2014-11-14/incrementar-la-productividad-palabra-de-orden", "original_letter_link": null, "is_response": false, "date": "2014-11-14", "comments": ["Buen análisis en corto espacio. Sin embargo, hay un aspecto que el comapñero E. González plantea que aún representan ataduras a la gestión empresarial y frenan la productividad. La separación de las funciones estatales de las empresariales todavía es muy incipiente y prevalece el método y estilo que todo (ogran parte) lo que se vaya a hacer debe ser aprobado por una instancia superior. Por ejemplo, el manejo del presupuesto y sus partidas se va de las manos de un director. Si usted tiene aprobada X cantidad de dinero para adquirir medios de cómputo y estos no existen en el mercado, se reuqiere de una autorización superior paracambiar el destino de esa partida a otros fines productivos bien justificados. Este es un ejemplo solamente. Los directores de empresas y UEB deben ser directores reales y noquasi directores. Eso frena la productividad. Parece que aun habrá queesperar un buen tiempo para que los ministerios dejen de actuar como empresarios y los grupos empresariales como ministerios. La traba mayor del incremento de la productividad hoy es en gran medida subjetiva y requiere modificarse. Sin esto el sentido de pertenencia es mera consigna", "Muy buena reflexión la que hace el compañero E. González. No obstante me gustaría señalar que aunque no se debe teorizar mucho en un espacio como este, sí es necesario que las definiciones que se empleen sean precisas, pues siendo este uno de los periódicos de más difusión en la prensa escrita nacional, es leído por la mayoría de los cubanos, y en aras de ayudar al incremento de la cultura económica de nuestro país, se deben asimilar las definiciones de los términos como son. Y es el caso del uso del concepto descapitalización, el cual no es empleado de la manera más feliz en el artículo. Descapitalización no es sinónimo de pérdidas. Descapitalización se refiere al hecho de que los activos de una empresa hayan perdido valor debido a su uso, desgaste, o pérdida de valor de mercado por el surgimiento de nuevas tecnologías. Mientras, la pérdida es un resultado del ejercicio económico que es provocado por una diferencia negativa entre las ventas de una empresa y sus costos y gastos. Si bien la descapitalización puede provocar pérdidas, debido a una explotación ineficiente de los activos por las condiciones antes expuestas, no siempre ocurre así. En nuestro país hay varios ejemplos de empresas descapitalizadas por cuestiones de no acceso a la tecnología por las condiciones impuestas por el bloqueo norteamericano, que logran obtener beneficios y no pérdidas en sus ejercicios económicos. Lo óptimo es que las empresas cubanas puedan renovar sus tecnologías en los momentos que se justifiquen, para lo cual deben emplear sus utilidades retenidas para esos fines, lo cual la actualización del modelo económico hoy contempla como parte de la autonomía que les ha sido otorgada a los directivos, y por ende, es de suponer, aunque no siempre tampoco ocurre así, que con una buena planta productiva se obtengan mayores resultados expresados en beneficios y no pérdidas. Evidentemente la fórmula de la eficiencia y la productividad es muy compleja, pero solo cuando se integran todos los elementos del sistema es que se logra el efecto positivo deseado.", "Me parece buena conferencia teórica sobre el tema de productividad. Pienso que la préctica no hay tal autonomía empresarial al contrario existe mayor burocrasia y dificutades para trabajar. Realmente mientas la patronal no disponga con autoridad y facultad el dinero no vamos a avanzar. De que productividad vamos a hablar si el plan es el resultado de un balance ministerial, que solo tiene CL lo que se concilia. Es imposible tener la visión que para el año que viene te van hace falta 2 borcas o dos encendedores de lámpara. Me parece todo un desastre, todo no puede medirse por el valor agregado, también hay que tener en cuenta la productividad física en algunas producciones.."]}