{"title": "Empresa Los Portales S.A. sobre el derroche de agua", "body": "\n\nQuisiera empezar por agradecer a la población, a nombre de la Empresa,\ncualquier crítica que permita el mejoramiento de nuestro trabajo, ya sea a\ntravés de los medios de comunicación, como es el caso que nos ocupa, o\ndirigiéndose a Servicios al consumidor, e-mail: Ipsa@losportales.cu, telf:\n204-8907, canal creado para mantener una fluida comunicación con nuestros\nconsumidores, que es el pueblo en general, y que en los últimos años ha\nvalidado la efectividad del mecanismo para perfeccionar nuestro trabajo.  \nEn la Norma Cubana NC 454:2006 se establecen los requisitos para la\ntransportación de productos alimenticios en su apartado 6.2 y cito “Todo medio\nde transporte debe mantenerse en buen estado higiénico durante y después de\nlas operaciones correspondientes“; para ello se realiza chequeo a cada\nvehículo en el momento de la carga.  \nHasta el momento nuestra entidad no cuenta con una forma viable que garantice\nel cumplimiento del fregado con la periodicidad que se requiere, no contamos\ncon talleres propios que realicen tal actividad, por lo que recae sobre los\nchoferes la limpieza adecuada de sus equipos.  \nAnte la publicación fue entrevistado el chofer conductor de los carros cuyas\nplacas aparecen en el escrito, quien es el que funge como cubre vacaciones,\npor lo que en diferentes momentos condujo estos vehículos, y vive en la\nreferida casa, comprendiendo los señalamientos realizados por el autor de la\nqueja en Cartas a la dirección, quedando convencido de que la necesidad de\nmantener su carro limpio no justifica el derroche de tan preciado líquido.\nTambién fue visitado el autor de la queja por el Director Territorial que\natiende el transporte de nuestra em­presa.  \nNos interesa recalcar que la crítica, si bien pudo acelerar la solución al\ntema del fregado, no significa que exista descontrol empresarial. Para\nprevenir males mayores y el desvío de recursos, nuestra entidad Los Portales,\nS.A. cuenta con métodos de control que incluyen desde el control de Hoja de\nRuta, control de combustible hasta el control del tiempo en cargas y descargas\ny ciclos de rotación de nuestra flota, así como comunicación permanente con\ncada chofer.  \nEl ciudadano quedó satisfecho con las explicaciones ofrecidas y al mismo\ntiempo se le agradeció porque este particular le permite a la empresa una\noportunidad de mejora.  \nAtentamente,\n\nLic. Grisell Toimil Rosellón  \nDirectora de Logística  \nEmpresa Los Portales S. A.  \nCOLETILLA\n\nLa empresa Los Portales S. A. cita la norma sobre los requisitos para la\ntransportación de productos alimenticios, aduce que recae sobre los choferes\nla limpieza adecuada de sus equipos; menciona que el conductor no justifica el\nderroche de tan preciado líquido, pese a ese hándicap, agradece a la población\ncualquier queja sobre ella y asegura no tener descontrol de sus medios. Ante\ntales argumentos, es indispensable recordar el Lineamiento 300 de la Política\nEconómica y Social del Partido y la Re­volución, que dice: El balance de agua\nconstituirá el instrumento de planificación mediante el cual se mida la\neficiencia en el consumo estatal y privado, respecto a la disponibilidad del\nrecurso. Justamente sobre la base de este y hasta del postulado 303 de ese\ntexto rector de nuestra economía, se elaboró el Diagnóstico y la Política\nNacional del Agua, la que fue aprobada por el Consejo de Ministros en\ndiciembre del 2012. El agua es recurso prioritario, además de imprescindible y\nel acceso a ella demanda grandes esfuerzo del país. Si la mencionada Empresa\nno tiene la forma de asumir el fregado, puede contratar ese servicio a otra,\nincluso hasta en el sector no estatal, como también lo ha concebido la\nactualización de nuestro modelo económico, pero no trasladar su ineficiencia a\notros, y mucho menos a la población.\n\n", "link": "https://www.granma.cu/cartas/2014-05-15/empresa-los-portales-sa-sobre-el-derroche-de-agua", "original_letter_link": "https://www.granma.cu/cartas/2014-04-18/camioneros-de-ciego-montero-que-derrochan-agua-en-el-wajay", "is_response": true, "date": "2014-05-15", "comments": ["Que facil es para Los Portales , reconocen la norma de la higiene y limpieza de los camiones y les pasa la responsabilidad a los choferes, que buena direccion se quitan de arriba su responsabilidad, es la direccion quien la debe cumplir, bien haciendo una pequeña inversion en sus areas para crear un lavadero o contratar esto con terceros, pero NUNCA  RESPONSABILIZAR A LOS CHOFERES.", "No creo que la empresa se quite de encima ninguna responsabilidad, en todo caso la comparte con sus trabajadores, que se supone paguen por el uso del agua a nivel doméstico. \nAsí lo veo yo. De otra manera las empresas socialistas, con su \"arrastre\" paternalista, jamás serán eficientes. ", "Al final no importa el agua que se perdio, eso no le importa a nadie y menos a la dirección, no será que el director(@) es familia de los choferes , si fuera en el capitalismo ya estubieran buscando trabajo y tambien tendrian garantizado una planta de labado , ahora queda todo más que justificado y nadie hace nada , por eso estamos asi y estaremos peor , esto no es de nadie y al final es una pequeño grupo.", "Señores, mi criterio es que hasta que los medios de prensa, en general sentido, no solo se dediquen a dar a conocer las quejas que se formulan por la ciudadanía, y estén participando como intermediarios de la comunicación, y éstos se conviertan en verdaderos látigos ante lo mal hecho estas cosas jamás serán resueltas, o sea, sería muy bueno que llevaran estos casos hasta el final, presentándolos en la televisión, la radio y demás medios, donde se presenten todas las evidencias de los casos que se están denunciando y por otra parte me pregunto, ¿Dónde queda el papel que le corresponde jugar a la Fiscalía General de la Republica, como el de la Contraloría del país, al parecer los funcionarios de estas instituciones no tienen tiempo para dar lectura a las llamadas quejas que hace el pueblo, porque para mí son más que denuncias.\nPor lo que se da como respuesta por esta entidad, si no la cierran de a cuajo entonces hay evidencias fehacientes que también dentro de este u otro meollo existen otros organismos e instituciones que no están haciendo lo que les corresponde hacer        \n"], "original_letter_info": {"title": "Camioneros de Ciego Montero que derrochan agua en el Wajay", "body": "\n\nSe hace muy normal a diario ver camiones de la Empresa Ciego Montero en la\nesquina de la calle 283 y 260 en el Wajay a cualquier hora del día y hasta\ncuatro de ellos en horas de la tarde fregando los camiones en la calle botando\ngran volumen de agua para la calle.\n\nLos camiones chapas B038632 y B038629 son los más frecuentes que se observan,\npero el que hace más permanencia es el B-038629, al parecer su conductor se\nencuentra viviendo en esta vivienda.\n\n¿Es posible que exista tanto descontrol en esta empresa que no sepa dónde\nestán sus medios de transporte, durante tanto tiempo en horario laboral? ¿Es\nposible que esta empresa no tenga talleres de mantenimiento donde realizar el\nfregado de estos medios?  \nEste descontrol empresarial trae males mayores, desvío de recursos, etc., etc.\n\nLázaro Álvarez Padrón  \nAve 283 # 25803 e/ 258  \ny 260 Wajay, Boyeros.\n\n", "link": "https://www.granma.cu/cartas/2014-04-18/camioneros-de-ciego-montero-que-derrochan-agua-en-el-wajay", "original_letter_link": null, "is_response": false, "date": "2014-04-18", "comments": ["Vamos a ver lo que responderan lo jefes de la enteidad y ademas me pregunto para que sirven los inspectores que no meten las adecuadas multas por le derroche de agua cuando hay tanta gente hast con dificultades para recibir tan preciado liquido, que de inconciencia y de responsabilidad. Quien pondra el cascabel a este gasto?, la denuncia esta planteada, solo falto poner os nombres y los apellidos de tales individuos.", "Bueno solo aquí faltó un video que acompañara la denuncia pero como este sitio no tiene donde colgarlo no se hizo , ahora esperemos a ver cual será la respuesta a la misma , otra cosa y esto es una pregunta para los periodistas : En cada centro de trabajo no funciona un núcleo del PCC ( Partido Comunista de Cuba ) ?? Y si es así , No deberian de dar respuesta inmediata cuando aquí salen denuncias de las diferentes instituciones del estado?? Digo esto porque cada vez que veo lo que se publica me nace la duda , si este es el órgano del Partido Comunista Cubano por que muchas denuncias no se responden de forma inmediata o en estos lugares ante los ojos de ellos ocurren cosas como estas ??", "Gracias y felicitaciones a los periodistas de granma nuevamente estan haciendo un trabajo exelente, ahora si hay libertad, así se hace con el tema de los choferes de estos camiones , veremos que respuesta nos dan , me refiero al pueblo de Cuba , lugares aqui en nuestro país donde no llega el agua y otros donde el agua se utiliza para labar carros . Saludos "]}}