{"title": "Chocolatín se ha perdido", "body": "\n\nChocolatín es un producto nutritivo y necesario para las familias, sobre todo,\npara el desayuno de los niños y otra personas que no tienen acceso a la leche\nde vaca por la escasez que conocemos. Sin embargo, después de ser\n‘’liberado’’, el chocolatín se ha perdido. Nunca más ha sido traído a este\npueblo de Cascorro ni —al parecer—, para ninguna otra parte del resto del\nmunicipio de Guáimaro al que pertenecemos.\n\nOído el parecer de muchísimas personas, nadie se explica por qué hay que pagar\nel paquete a 10 pesos a los revendedores que sí pueden dedicarse a viajar a la\ncabecera de esta provincia de Camagüey o a Las Tunas a comprarlo por\ncantidades.\n\nLiberar un producto no significa que se sitúe tan distante que le sea muy\ndifícil obtenerlo a las familias.\n\nSi no alcanza para que cada núcleo familiar pueda adquirirlo, con más razón\ndebe ser llevado a las diferentes comunidades de forma rotativa para tener la\nesperanza de poder comprarlo al precio fijado por el Estado, y no para\ncontribuir al acaparamiento y la especulación, dificultando así su adquisición\npor la población.\n\nJunto al yogurt que se asigna para los niños de 7 a 13 años, —producto que no\npuede conservarse por mucho tiempo—, el chocolatín, al alcance de la mano,\nconstituye una gran ayuda para las familias.\n\n  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-04-11/chocolatin-se-ha-perdido", "original_letter_link": null, "is_response": false, "date": "2014-04-11", "comments": ["En realidad quizás estoy desactualizado sobre este valioso alimento pero pensé que ya no se vendía o al menos eso creen muchas personas, vivo en la Habana y eso se expresa en las calles que no se ve o casi no se ve, muchas personas se molestan porque desgraciadamente en nuestro país las buenas cosas son muy inestables, se crean expectativas muy faborables y después cuando se dejan de chequear por parte del nivel central ocurren estas cosas que tanto afectan y que son de las que se nos pide día a día a los revolucionarios que tenemos que rectificar, darlas a conecer es una acción de gran importancia para que se conozcan y se rectifiquen y se tomen las medidas con los responsables de hacer cumplir una correcta distrubución de esos productos que aún deben formar parte de los productos regulados en la canasta básica de nuestro pueblo. ", "En La Habana también está perdido el chocolatín, padecemos de falta de estabilidad en las cosas buenas", "Al igual que el chocolatín se han perdido las galletas de dulce a granel y los fideos, aunque no hay problemas con la harina.", "Recuerdo cuando el compañero fidel hacia referencia por la televisión la importancia de este importante alimento , creo que estamos como la escobita nueva barre bien ..... debemos rescatar las cosas buenas que hemos logrado para el pueblo ....."]}