{"title": "Le cobran por un servicio de agua que no le han instalado", "body": "\n\nAcudo a ustedes con sinceridad y respeto, pues se me ha ultrajado y maltratado\nde tal ma­nera y todavía no he tenido solución a mi caso.  \nSoy jubilada de 72 años de edad. Hace dos años hice la solicitud a Acueducto\nde La Habana, en Alamar, y no me han puesto el servicio. Ya me he quejado a\nAcueducto Mu­ni­cipal, al Provincial, fui al Poder Popular municipal, y\nvinieron hace un mes, dijeron que venían al otro día a ponerme el agua y\ntodavía estoy esperando, y para colmo me hicieron el contrato y me están\ncobrando dicho servicio que no he visto, gracias a una vecina que me da un\npoquito de agua con una manguera un día si y otro no.  \nYa no sé a dónde dirigirme para que me ayuden\n\nAna Luisa Velázquez Velázquez  \nCalle 23 No. 8815 b, e/ Concha y G,  \nCojímar  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/le-cobran-por-un-servicio-de-agua-que-no-le-han-instalado", "original_letter_link": null, "is_response": false, "date": "2014-05-30", "comments": ["Considero que hay que buscarle una solución a la compañera pues no podemos darnos el lujo de que no se cumpla con lo acordado y mucho menos si la misma es una persona mayor y ha realizado el pago, esto no puede quedar impune. ", "cONSIDERO QUE ESO, OCURRE MUY SEGUIDO EN ALAMAR, YA QUE EN MI ZONA, TAMBIEN FUERON A COBRAR, Y HACE 12 AÑOS QUE VIVIMOS ALLI Y NUNCA FUERON A PONER EL SERVICIO, PERO COMO LO QUIEREN COBRAR, SI NO HAN CUMPLIDO CON SU TRABAJO, LOS VECINOS FUERON Y COMPRARON LA TUBERIA Y HICIERON LA CONEXION , PERO, Y COMO PAGAMOS EL AGUA, QUE TODAVIA ESTAMOS ESPERANDO POR ELLO, Y CUANDO NO VIENE AGUA NO TENEMOS DERECHOS A LA PÌPA TAMPOCO, YA QUE DICEN QUE SOMOS CASA Y NO EDIFICIOS, QUE USTED CREE, SALUDOS.", "Soy Trabajador por Cuenta Propia (TCP), Tenedor de Libros. En especial estoy muy preocupado con las actuaciones de las Inspectoras Integrales de la Dirección de Supervisión del municipio Cotorro, provincia La Habana; al menos en las formas de actuar e interpretar la legislación, en tres de las multas aplicadas recientemente a TCP de los que soy su asociado.\n\nSi tuviera facultades solicitaría las estadísticas de las multas aplicadas por la DIS al sector estatal en el primer trimestre de 2014, esencialmente las relacionadas con la higiene en la gastronomía, las violaciones de precios, y las relacionadas con el escamoteo en las pesas. Vería a cuanto llega el monto en pesos CUP de estas y lo llevaría a un gráfico de barras en rojo y azul, de forma proporcional en % a cantidad de establecimientos estatales y a titulares por cuenta propia. Sin el mínimo temor a equivocación el resultado sería curioso.\n\nNos molestan hasta la médula las actuaciones superficiales que estamos conociendo, pero que imponen multas con grandes sumas de dinero, que además de irritarnos al máximo, denotan falta de preparación para la profesión u oficio del actuante, abusos de poder, hipercriticismo, deseos de molestar a quienes están inscriptos adecuadamente en el trabajo por cuenta propia, y a quienes somos veladores por el orden y la tranquilidad ciudadana.\nMe limitaré a adjuntarle tres reclamaciones presentadas recientemente ante las superiores de la DIS Cotorro; y por lo irrisorio del hecho, solo le adelanto que en uno de los casos la TCP recibió dos documentos de puño y letra de las inspectoras actuantes: en el primero de los pliegos se identifica como Geika Rodríguez Pérez, mientras que en el segundo se firma como Yeika Pérez Rodríguez, cuando en realidad se trata de la misma persona. ¿Será GeikaóYeika? ¿Será Rodríguez PérezóPérez Rodríguez? Lo que si es cierto, es que los documentos además con otro grupo de errores ortográficos, dejan mucho que desear tanto en contenido como en su escritura. No es posible que se mantenga en un grupo de supervisión integral una persona que firme de su puño y letra dos documentos, sin preocuparle si su nombre está correctamente plasmado en ellos o si sus apellidos están al derecho o al revés. \nLe adjunto los tres escritos de reclamaciones, con el consentimiento de sus firmantes; anotando que en función de llamar a la reflexión, repetimos en ellos algunos estribillos, en aras de llamar la atención –y repito- sobre la renaciente forma de trabajo no estatal, en coherencia con los nuevos escenarios económicos y sociales del país, que de forma gradual, flexible y efectiva garantice su implementación; siendo necesario la interiorización del asunto por todos y cada uno de los dirigentes, funcionarios y trabajadores, que de una u otra forma intervienen en este contexto, sin permitir ilegalidades ni violaciones de los reglamentos, pero sin aplastar al trabajador por cuenta propia, o hacerlo desistir de esta necesaria, prospera y renovada forma de producción y servicios, que ha llegado para quedarse.\nRespetuosamente,\nTCP, Tenedor de Libros, Aarón Padrón Borroto\nCotorro, La Habana.\n", "Otra carta a la dirección sobre el tema de los servicios. ya leí el del refrigerador de Bertha, el de fotoservi y ahora con el tema del agua. En todos mis comentarios refiero lo mismo. Cambiará el objeto social de la entidad, el tipo de servicio prestado y los directivos por supuesto son diferentes pero todas las instituciones pertenecen al estado revolucionario y están concebidas para garantizarle los servicios de distinta índole a la población, sin embargo, TODAS padecen de lo mismo, falta de profesionalidad, indolencia para con el cliente y maltratos. Da pena después de tantos años de revolución.  "]}