{"title": "CIMEX informa sobre la falta  de baterías doble y triple A", "body": "\n\nEl pasado 10 de enero se publicó una queja en el periódico Granma formulada\npor el com­pa­ñero A. Hartmann Guilarte. En ella expresa su preo­cupación por\nla ausencia de baterías pequeñas doble y triple A en las tiendas recaudadoras\nde divisa.  \nLa preocupación del compañero es fundamentada y se considera con razón, ya que\nen el caso de la red de tiendas panamericanas de CIMEX se originó una\ninestabilidad en la presencia de estos productos durante el año 2013.  \nA principios del mes de noviembre del 2013 se re­cibieron los embarques,\nrealizándose una rá­pi­da distribución durante el mes de diciembre a tra­vés\nde nuestras bases de almacenes, aunque no logramos la nivelación en toda la\nred comercial.  \nActualmente contamos con los inventarios necesarios para lograr la\ndistribución y estabilidad de estos productos. En estos momentos ya se\nencuentran en nuestras tiendas las referidas baterías.  \nReiteramos que en nuestras unidades es­tán activados los mecanismos de\natención al cliente, por lo que ante cualquier preocupación o queja,\nconsideramos positivo que se de­nuncie o hagan llegar sus preocupaciones por\nparte de estos.\n\nLadimir Velázquez González  \nGerente General  \nSucursal Guantánamo  \nCIMEX\n\n", "link": "https://www.granma.cu/cartas/2014-07-17/cimex-informa-sobre-la-falta-de-baterias-doble-y-triple-a", "original_letter_link": "https://www.granma.cu/cartas/2014-01-10/donde-estan-las-baterias-doble-y-triple-a", "is_response": true, "date": "2014-07-17", "comments": ["Bueno creo que en realidad el titulo debio decir \"CIMEX DESINFORMA sobre la falta de baterías doble y triple A\" ya que al final solo reconoce la falta y no explica porqué. Por lo poco que dice la respuesta, infiero que fue mal trabajo en la distribución, o no? Hasta el momento en el mercado internacional no se reporta deficits de baterias.   En segundo lugar expresa: \"Reiteramos que en nuestras unidades es­tán activados los mecanismos de atención al cliente, por lo que ante cualquier preocupación o queja, consideramos positivo que se de­nuncie o hagan llegar sus preocupaciones por parte de estos.\" ¿O sea que no son capaces de detectar la falta de baterias y las molestia que pueda ocasionar, si no les llega la queja?", "Creo que es muy importante tocar este punto ya que hace varios años estan ausentes estas baterias Triple AAA y Doble AA y tenemos que comprarla a los particulares creo que debe de hacerse una buena distribucion para que podamos obtener este valioso recursos que todos necesitamos diariamente, usar. Gracias ", "No se aclara por ningun lado las causas del desabastecimiento, estas son respuestas o justificaciones? Pero la causa de todos estos males es que no se acaba de permitir la importacion comercial , la creacion de empresas, etc. por parte de personas naturales", "Aquí hasta el denunciante llevó su parte, entre líneas dice antes de escribir al periodico, avísenos de los problemas que nosotros no somos capaces de identifica en nuestro sector. felicidades CIMEX", "A este gerente con esta respuesta lo pongo a cortar caña jajajaja, que falta de respeto, y como dice al final, quejate en la tienda, como si la tienda es la que tiene que buscar las baterias jajajajaja, de que lo mando a cortar caña lö mando, gerentes como este no es para que este al frente de una entidad que no vela por los abastecimiento de las tiendas, todo lo que indica es que hasta que no lloren no hay abastecimiento, luego da una respuesta vaga, sin peso alguno, estos son los cuadros babosos que con una cartica burocratica creen que todo lo han resuelto, asi vamos mal."], "original_letter_info": {"title": "¿Dónde están las baterías doble y triple A?", "body": "\n\nHace ya varios meses han desaparecido de las tiendas recaudadoras de divisas\nlas baterías pequeñas doble y triple A, precisamente las que más se usan en\nlos hogares tanto en los relojes despertadores como de pared, mandos a\ndistancia de varios equipos electrónicos, cámaras fotográficas y muchos otros\nartefactos. Como sucedió con los bombillos ahorradores y las lámparas\nfluorescentes, por lo menos acá en Baracoa, solo las tienen los particulares\nque las venden a 25 pesos la pareja de doble A y por lo general están\ndescargadas.\n\nComo hasta ahora no he visto reflejada en la prensa esta preocupación, sí\nquería, como perjudicado por esta situación, poner en conocimiento y alertar\nsobre este problema y que alguien explique el porqué de esta escasez.\n\n", "link": "https://www.granma.cu/cartas/2014-01-10/donde-estan-las-baterias-doble-y-triple-a", "original_letter_link": null, "is_response": false, "date": "2014-01-10", "comments": []}}