{"title": "Remiendo en el alumbrado público en el Cerro", "body": "\n\nHace algunas semanas leí en la prensa escrita una nota informativa del\ndirector o el responsable del alumbrado público en La Habana, en la que\nexponía que cada municipio contaba con una camioneta con cesta para dicho\nservicio. Pues bien, en la Vía Blanca, en el tramo comprendido entre la\nAvenida La­cret y Avenida Independencia, mu­nicipio de Cerro, dicho servicio\nno funciona hace más de tres semanas, lo he reportado en varias ocasiones y me\nhan respondido que ya lo está.\n\nEse tramo padece de ese problema desde hace varios años, vienen, lo remiendan\na me­dias y antes de la semana vuelve a estar apagado si no llueve, si llueve\nese día ya no funciona más hasta que vuelvan a venir a remendarlo.\n\nLos que atienden ese servicio no se han percatado cuánto gasto de combustible,\ntiempo de trabajo perdido en los remiendos y demás se ahorraría su empresa\nrealizando un buen trabajo en la reparación.\n\nEsta falta de alumbrado también puede ocasionar un accidente de trá­n­­sito\ndebido a que los transeúntes que tenemos que circular obligatoriamente por\nella en el horario nocturno para ir o venir del trabajo, sobre todo en el\ntramo de Lacret a Calzada de Palatino, donde las aceras están en muy malas\ncondiciones, debemos dejar la misma y caminar con cuidado por la senda derecha\nde la vía.\n\nEvelio González Guliaeff  \nCalle Bellavista  \nNo. 758,  \ne/ Vía Blanca y  \nSanta Lutgarda,  \nCerro.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-19/remiendo-en-el-alumbrado-publico-en-el-cerro", "original_letter_link": null, "is_response": false, "date": "2014-12-19", "comments": ["Cuando haya un accidente, asalto o cualquier problema debido a esta falla veras como se resuelve el tema, ahorramos kilos para gastar miles, asi somos de complicados.", "Evelio no pienses que eso se solucionara rapido pasaran varias semanas o meses en eso tu sabes como es todo en Cuba mucho bla,bla,bla ...y poca accion", "A gozarr Evelio"]}