{"title": "Explica el grupo de Seguridad Vial", "body": "\n\nCon el objetivo de dar respuesta a lo planteado en el artículo del perió­dico\nGranma publicado el día 25 de abril de 2014, respecto a preocupaciones del\ncompañero instructor por cuenta propia José Caridad Martí­nez Muñoz, del\nmunicipio de Si­banicú en la provincia de Camagüey, se creó una Comisión\nintegrada por el De­partamento Nacional de Edu­cación Vial y Conducción, el\nCon­sejo de Di­rección de la Empresa de Taxis de Camagüey y el de la Escue­la\nde Edu­cación Vial de esa provincia, a partir del desarrollo del traba­­jo y\nde haber cumplido con el objeti­vo de poder dar una explicación convincente\nque diera respuesta a las interrogantes del instructor. Consi­de­­­ra­mos que\nse cum­plieron las ex­pectativas a partir de recibir respuesta del propio\ncompañero, el cual nos en­vió copia de carta que fuera enviada por él a la\nsección Cartas a la di­rección, dando respuesta a las preocupaciones que\nplanteó a este órgano de prensa.  \nEl Grupo Empresarial Cubataxi, consciente de la necesidad de aunar esfuerzos,\nde conjunto con los OACE, organizaciones y en especial con los instructores de\nlas Escuelas de Edu­cación Vial y Conducción en los que se incluyen los 89\ntrabajadores por cuenta propia, relacionados a esta ac­­­tividad, trabajamos\nen función de mi­nimizar los daños humanos y ma­teriales que provocan los\nlamentables accidentes del tránsito y en es­pe­cial, evitar el dolor\nirreparable que causa a la familia cubana.\n\nLe significamos que cualquier si­tuación que pueda entorpecer el buen\nfuncionamiento del trabajo de los compañeros, será tramitada de in­­me­diato y\ncon este fin estamos realizando reuniones en todo el país con los trabajadores\npor cuenta propia de automovilismo, presididas por el Mi­nisterio de\nTransporte. Ejemplo de ello fue la realizada el pasado 8 de abril en La\nHa­bana, donde se desarrolló la reunión de las provincias occidentales (4) y\nse adoptaron 11 decisiones pa­ra facilitar su trabajo. No obstante, para\ncomunicar cualquier si­tuación relacionada con los instructores se pueden\ndirigir al De­par­ta­mento Nacional de Edu­cación Vial y Con­duc­ción del\nGrupo Empresarial Cubataxi al 877 4272.\n\nArmando Reyes Miranda  \nDirector General Grupo  \nEmpresarial Cubataxi\n\n", "link": "https://www.granma.cu/cartas/2014-05-30/explica-el-grupo-de-seguridad-vial", "original_letter_link": "https://www.granma.cu/cartas/2014-05-29/el-trabajo-por-cuenta-propia-y-la-seguridad-vial", "is_response": true, "date": "2014-05-30", "comments": [], "original_letter_info": {"title": "El trabajo por cuenta propia y la Seguridad Vial", "body": "\n\nLa Constitución de la República en su artículo 63, expresa como genuina\nexpresión de democracia socialista: “Todo ciudadano tiene derecho a dirigir\nquejas y peticiones a las autoridades y a recibir la atención o respuesta\npertinente en un plazo adecuado conforme a la Ley”. También expresa la Carta\nMagna, que cuando es publicada una ley en la Gaceta Oficial, es de obligatorio\ncumplimiento para todas las personas naturales y jurídicas.\n\nEn la nota informativa sobre el trabajo por cuenta propia publicada en el\nperiódico Granma, el pasado sábado 2 de noviembre del 2013, se confirma la\nvalidez de esta modalidad de trabajo como fuente de empleo y, de producción y\nservicios para todo el pueblo cubano.\n\nSegún expresó el Presidente de los Consejos de Estado y de Ministros en la\nAsamblea Nacional del Poder Popular el 18 de diciembre del 2010: “Corresponde\nal Partido y al Gobierno facilitar las gestiones de los trabajadores por\ncuenta propia para no generar enigmas ni perjuicio hacia ellos, lo cual deberá\nir acompañado del cumplimiento estricto de la Ley y los tributos, así como de\nmotivar a este sector al rechazo a las ilegalidades. Esta medida ha estado\nencaminada a continuar perfeccionando y flexibilizando esta forma de gestión\nno estatal”.\n\nEl 26 de septiembre del 2013 fue publicada en la Gaceta Oficial # 27 de la\nRepública de Cuba la Resolución 42, la que expresa en uno de sus anexos las\nmás de 200 actividades que se pueden ejercer en esta forma de gestión no\nestatal, y en la número 57 aparece la de Instructor de Automovilismo,\nindicando que puede realizar cursos teóricos y prácticos de Vialidad y\nTránsito o recalificación a conductores profesionales.\n\nLuego de una larga espera de más de siete meses, para recibir la autorización\npara ejercer esta labor, la Escuela de Automovilismo de Camagüey citó a todos\nlos instructores de automovilismo de la provincia para reunirse el día 7 de\nmarzo del 2014, y comunicar que había sido recibida por ellos la Resolución\nG20, dictada por el jefe del Grupo Empresarial Cuba-Taxi, el compañero Armando\nReyes Miranda.\n\nEsta Resolución estaba fechada el 14 de febrero del 2014 y expresaba que los\ninstructores de automovilismo podían dar clases para la preparación de los\nconductores profesionales así como los conductores de bici-taxis y cocheros,\npero que teníamos que pagar 12,00 pesos en moneda nacional por cada alumno que\npreparáramos.\n\nSi los instructores de automovilismo debemos pagar 12 pesos por cada alumno a\nla Escuela de Cuba-Taxi, de los 30 pesos que obtienen por preparar a cada\nalumno, entonces se está entregando a la Escuela el 47% de los ingresos\nobtenidos por su trabajo. A eso se suman los gastos por concepto de materiales\nnecesarios para impartir las clases y 100 pesos de impuesto que debemos pagar\nmensualmente a la ONAT. La pregunta es: ¿esto tiene sentido?\n\nEn un artículo publicado en el periódico Granma, se confirmaba que habían\nfallecido más de 660 personas por accidentes de tránsito en el 2013 y que las\npérdidas materiales por este concepto son millonarias para la economía cubana.\nTambién refería que las provincias más afectadas eran Matanzas y Camagüey. Sin\nembargo el pasado día 13 de marzo del presente año me dirigí a la Escuela de\nCuba-Taxi y el compañero subdirector me informó que aún los instructores de\nautomovilismo no podemos brindar la preparación a los conductores\nprofesionales como establece la Resolución G20. Y me pregunto; ¿por qué es tan\ndifícil flexibilizar el trabajo de los instructores de automovilismo para\ndarle paso a la vida en la vía?\n\nLa Resolución 389 del Ministro de Transporte en su artículo 38, establece y\ncito: “La escuela de cada territorio está obligada a facilitar a los\ninstructores de automovilismo por cuenta propia, sin costo alguno, los planes\ny programas de clases”. Considero que los instructores de automovilismo de\nCamagüey podemos dar un aporte a la escuela para sufragar los gastos que\nocasiona la prueba de suficiencia y la impresión del certificado que acredita\nhaber recibido el curso que brindamos, pero que esta ayuda no debe superar el\n10% de los ingresos recibidos.\n\nEl compañero Raúl Castro en la clausura del Congreso de la CTC expresó: “En\ncumplimiento de los acuerdos del Sexto Congreso del Partido, se ha\nproporcionado el crecimiento de la forma de gestión no estatal en nuestra\neconomía cuyos trabajadores reciben ingresos significativamente superiores a\nlos del sector estatal, esta realidad que a nadie sorprendió, no puede\nconducirnos a causar enigmas contra los trabajadores por cuenta propia”. Si\nverdaderamente tenemos el ánimo de perfeccionar nuestro modelo económico,\ndebemos preparar para ello a aquellas personas que desde un puesto de\ndirección dirigen los procesos fundamentales y que todavía se resisten al\ncambio, para que nuestro socialismo sea cada vez más próspero.\n\nEn el periódico Granma del lunes 10 de marzo del 2014 se publicó un artículo\nrevelando que el 2013 cerró en Camagüey con 50 fallecidos y 534 lesionados por\naccidentes de tránsito, cifra que sitúa a esta provincia entre los territorios\nmás afectados por los accidentes y además plantea que en enero del 2014 habían\nfallecido ya en Camagüey cuatro personas, y se tenían 48 lesionados. Esta\nsituación demuestra la falta de eficacia en las acciones propagandísticas\neducativas y preventivas. ¿Por qué tantas dificultades para permitir que\neduquemos a nuestro pueblo, si los accidentes del tránsito causan tantas\nmuertes en nuestro país? Teniendo conocimiento de que los accidentes de este\ntipo ocupan la quinta causa de muerte y la primera de jóvenes entre 18 y 34\naños, y que todos los años este tipo de eventos afecta a la economía cubana en\nmás de 100 millones de pesos, aparentemente vale la pena que permitan a los\ninstructores de tránsito llevar al pueblo cubano una cultura integral e\nintensiva en cuanto a Seguridad Vial.\n\n  \nJosé Caridad Martínez Muñoz,  \nCarretera Central # 175 e/ Fructuoso Rodríguez y Rogelio Martínez,  \nSibanicú, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2014-05-29/el-trabajo-por-cuenta-propia-y-la-seguridad-vial", "original_letter_link": null, "is_response": false, "date": "2014-05-29", "comments": ["Creo que la mejor solucíon sería que los instructores de automovilismo pudieran unirse en una cooperativa, ser certificados para emitir los diplomas y asi ellos mismos hacen las pruebas y emiten los diplomas y no tendrian que pagarle a la Escuela de Automovilismo. Ademas no entiendo porque ellos tienen que pagar los gastos de los examenes y diplomas, si eso puede pagarlo el estudiante. En las escuelas de idiomas para trabajadores (la Lincoln en la Habana p.e), existe la modalidad de examen de oposicion, en la cual sin haber estudidado en la escuela, puedes examinarte para obtener el título de idioma, pagas la mátricula, el examen y si apruebas, el título. Algo asi pudiera implementarse en las escuelas de automovilismo, si no es que existe y no cobrarle a los instructores por cuenta propia."]}}