{"title": "Sobre los intermediarios en los rastros", "body": "\n\nLa Empresa Provincial de Comercio de La Habana se refiere a esta situación en\nesas entidades, donde se venden materiales de construcción\n\nRespuesta a la queja formulada en el periódico con el título: ¿Tendremos que\nimportar la solución de los intermediarios en los rastros? del compañero José\nÁngel González Dopico, con relación a la situación presentada en la Tienda de\nMateriales de Construcción en la localidad de Monterrey, municipio de San\nMiguel del Padrón.\n\nSe realizó la entrevista con el consumidor y nos explicó que no había podido\nadquirir el producto polvo de piedra, pues en el rastro no había, pero los\nrevendedores de los alrededores sí tenían. Tuvo que acudir a otro rastro en el\nmunicipio de Regla donde no tuvo ningún problema.\n\nLa Dirección de la Unidad Básica del municipio se reunió con el colectivo de\ntrabajadores del rastro de Monterrey con el objetivo de reorganizar el\nfuncionamiento de dicha unidad, adoptándose para ello una serie de medidas\norganizativas para lograr un mejor desempeño de sus funciones:\n\nSe contactó con la PNR y la Dirección de Inspección y Supervisión (DIS)\nmunicipal para mantener permanentemente un puesto de mando a fin de accionar\ncontra las personas que inescrupulosamente revenden los materiales de\nconstrucción que allí se ofertan a precio de Estado; a su vez los compañeros\nde la DIS están realizando controles sorpresivos por los alrededores de la\nmencionada tienda de materiales para evitar que hechos como estos se repitan.\n\nSin otro asunto,  \nSaludos,  \nDirector Empresa Provincial  \nComercio La Habana\n\nCOLETILLA\n\nJosé Ángel González Dopico, el autor de la carta ¿Tendremos que importar la\nsolución de los intermediarios en los rastros? se preguntaba en su misiva, ¿no\nexiste en estos rastros un administrador, un jefe, rector, gobernador? En la\nentidad cuestionada por González Dopico evidentemente no existen, de lo\ncontrario no le pedirían a la PNR y a la DIS que le resuelvan el problema. ¿Y\nel control interno qué? ¿y el jefe qué?\n\n", "link": "https://www.granma.cu/cartas/2014-02-27/sobre-los-intermediarios-en-los-rastros", "original_letter_link": "https://www.granma.cu/cartas/2013-12-27/tendremos-que-importar-la-solucion-de-los-intermediarios-en-los-rastros", "is_response": true, "date": "2014-02-27", "comments": [], "original_letter_info": {"title": "¿Tendremos que importar la solución de los intermediarios en los rastros?", "body": "\n\nEl mes pasado visité el rastro ubicado a la entrada del Reparto Monterrey del\nmunicipio de San Miguel del Padrón, con la finalidad de adquirir polvo de\npiedra para la reparación de mi vivienda. Al llegar al lugar me abordaron\nvarios intermediarios interesándose qué necesitaba adquirir, le dije vengo a\ncomprar polvo de piedra, enseguida me informaron que tenían todo tipo de\náridos, losa de piso, cabilla, y bloques de diferentes medidas, del precio ni\nqué decir.\n\nCuando llegué al área de venta, me sorprendo pues me informa la compañera que\nno existían materiales en venta pues todos estaban asignados, ¿asignados a\nquién?\n\nNo me quedó más remedio que dirigirme a otro rastro, llegué al del municipio\nde Regla, y allí adquirí los materiales que necesitaba, sin presencia absoluta\nde intermediarios. Entonces, ¿por qué en Monterrey existen estos\nintermediarios, parásitos e inescrupulosos, que revenden los productos del\nEstado y que viven del sudor de los demás? ¿De dónde salen estos materiales,\nsi no es de los propios rastros del Estado?\n\n¿No existe en estos rastros un administrador, un jefe, rector, gobernador?,\nentonces ¿por qué se cometen allí esas indisciplinas y nadie las combate?, ¿o\nes que muchos dirigentes no interiorizaron la intervención del Presidente de\nlos Consejos de Estado y de Ministros en el resumen del Periodo de Sesiones de\nla ANPP el 7.7.13? Esto no tiene otra forma de llamarse que indolencia. Este\nes un tema recurrente en esta Sección, sin que tenga hasta el presente una\nsolución, ¿tendremos que importarla? Pienso que este tema es llover más sobre\nlo mojado, sin que se haya tomado conciencia de las actitudes insensibles que\nen no pocos lugares como este multiplican las quejas e insatisfacciones y el\ndaño que esto le produce a la sociedad, y sobre todo a nuestro pueblo abnegado\ny trabajador.\n\n", "link": "https://www.granma.cu/cartas/2013-12-27/tendremos-que-importar-la-solucion-de-los-intermediarios-en-los-rastros", "original_letter_link": null, "is_response": false, "date": "2013-12-27", "comments": []}}