{"title": "¿Por qué no ha habido respuesta sobre la mala calidad del arroz?", "body": "\n\nEl pasado viernes 9 de mayo se publicó la lista de las empresas y ministerios\nque no han dado respuesta a las quejas y entre ellas está la que yo les envié\na ustedes en la segunda quincena de febrero, sobre la mala calidad del arroz\nen Manzanillo.\n\nPaso a informar a ustedes lo siguiente.\n\nEn la segunda quincena de febrero del 2014 sale publicada mi queja sobre la\npésima calidad del arroz durante los meses de diciembre 2013 y enero y febrero\n2014 y tres días después de la publicación me visitan en mi casa tres\ncompañeros, dirigentes-funcionarios de la Em­presa del arroz, para analizar\nconmigo lo escrito por mí.\n\nComo principio les pregunté si yo tenía razón en mi queja y me dijeron que sí,\nque la nota del Granma se había analizado en el Consejo de Dirección del\nsábado anterior.\n\nTra­­taron de convencerme sobre si el por ciento de ca­becilla era arroz\npartido pero yo llamé al vecino que vive frente a mi hogar y él les dijo que\nyo todos los meses les pedía la coladera para cernir el arroz, donde el\nresultado final promediaba entre una libra y libra y media de arroz por cada\ncinco libras, cuyo contenido era cabecilla, semillas de varios tipos etc., sin\ncontar el alto contenido de polvo, que obliga a lavarlo varias veces.\n\nNo pudieron convencerme de aceptar sus criterios sobre a calidad del arroz, y\nal abandonar mi casa les dije que cuando escribieran la respuesta fuera igual\na lo que habíamos conversado.\n\nPasó el mes de marzo y no hubo respues­­ta y cuando estaba terminando abril,\nvarios ve­cinos me informaron que desde el día an­terior había dos hombres y\nuna mujer loca­li­zán­dome.\n\nAl día siguiente casi a las 7:00 p.m. estaban esperándome y se identificaron\ncomo los di­rectores de los molinos Julio Zenón y Faus­tino Vega de Manzanillo\ny la asesora legal de la empresa.\n\nYo pregunté que por qué no había venido el director del Molino Río Cauto que\nes de donde se enviaba el arroz de mala calidad para Manzanillo y que está a\nunos 30 km de esta ciudad y me plantearon que el mismo no había podido venir.\n\nVolvimos a la misma situación de la cabecilla y el arroz partido y ¼ grano, la\nimpureza, la cantidad de semillas y ellos explicaron que cuando el arroz viene\ndel campo al molino pasado el tiempo de corte y el grado de hu­medad, al\nmolinarlo no puede salir un arroz de buena calidad, a lo cual les contesté que\nel pueblo no debe pagar las deficiencias de otros recibiendo un producto de\nmala calidad.\n\nComo allí se encontraba el director del Molino Julio Zenón de esta ciudad\ndonde se había realizado una gran inversión y donde el arroz sale con una\ncalidad muy buena igual o superior al que importamos de Viet Nam, al 15%\npartido, le pregunté que cómo era posible que si este molino estaba aquí en\nMan­zanillo, a nosotros nos mandaran arroz del mo­lino de Río Cauto y el de\nbuena calidad se envía para Santiago de Cuba y Holguín; téngase en cuenta que\nRío Cauto está a 30 km de Manzanillo y el molino Julio Zenón de esta ciudad\nestá a un km aproximadamente de los al­macenes mayoristas del MINCIN.\n\nPor lo cual les repetí a ellos lo que les había dicho a los que me visitaron\nanteriormente: ...ustedes son Candil de la Calle y Oscuridad de la Casa...\n\nCasi al terminar, la compañera asesora me preguntó, que ellos tenían que dar\nuna respuesta al periódico y por eso habían venido, y querían saber con qué\npersonas yo me había informado de todo eso y le contesté que yo estaba educado\ny formado durante años en que las fuentes no se divulgan, más bien se protegen\nque por tanto eso no se lo podía responder.\n\nSe despidieron y la asesora escribió una pequeña acta y les volví a repetir lo\nde publicar lo mismo que habíamos hablado.  \nAl ver la nota del pasado 9 de mayo en la prensa decidí informar a ustedes\ntodo lo an­terior.\n\nLes informo además que después de la publicación en febrero, el arroz\ndistribuido en marzo, abril y mayo, es de buena calidad, to­talmente limpio y\nsin contenido de polvo y otras etc.\n\nDisculpen compañeros de la Dirección Gran­ma y todos sus trabajadores por lo\nextenso de esta información que pudiera ocupar una página, pero como dice\nCalviño, Vale la pena.\n\nManuel Carnicero Ballester  \nGeneral Benítez No. 81 apto. No. 7  \ne/ Merchán y José Miguel Gómez  \nManzanillo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/por-que-no-ha-habido-respuesta-sobre-la-mala-calidad-del-arroz", "original_letter_link": null, "is_response": false, "date": "2014-06-13", "comments": ["Le felicito por su posición, de otra forma la vida sigue igual. A la estimada abogada, no subestime a las personas, busque lo positivo de este caso e indague porque paso y quien o quienes actuaron negligentemente. A lo mejor Carnicero puede ser un mejor director que el suyo.", "Mis saludos al señor Manuel POR SU VALENTÍA , esa es la manera de lograr que el pueblo reciba lo mejor \n", "SIRVA MIS FELICITACIONES POR SU VALENTIA SI TODOS ACTUARAMOS DE LA MISMA FORMA SE RESOLVERIAN MAS PROBLEMAS", "¿Granma porque publican los datos personales de las personas? ,no estoy deacuerdo con el secretismo pero por favor ,¿ con el nombre no es suficiente?", "En lugar de dar las explicaciones \"...explicaron que cuando el arroz viene del campo al molino pasado el tiempo de corte y el grado de hu­medad, al molinarlo no puede salir un arroz de buena calidad...no hubiera sido mejor dedicar ese tiempo a visitar los culpables para que eso no ocurriera más? Pues saben los motivos que llevan a la mala calidad del arroz, pues a correr para resolverlos y que no ocurra más.\nSaludos"]}