{"title": "¿Gestión de cobro de un chofer de ómnibus?", "body": "\n\nEl día 27 de mayo, en horas tempranas de la mañana, fui a coger el ómnibus\nurbano articulado que me acerca a mi trabajo y al intentar depositar mis 40\ncentavos en la alcancía, el chofer me lo impidió con su mano puesta sobre la\nranura de entrada del dinero y me exigió que se los entregara porque, según\nél, estaba haciendo “gestión de cobro”. Me negué a darle el dinero y\nutilizando la fuerza se apoderó de mi mano y me lo arrebató, diciendo a viva\nvoz que ese era su dinero y que él estaba autorizado a hacer “gestión de\ncobro”.\n\nRealmente me indigné mucho y le grité en su cara que la gestión que él estaba\nhaciendo era para echarse el dinero en su bolsillo, que ese dinero no era de\nél, que de allí salía su salario pero que ese dinero era del pueblo y que él\nera un ladrón que se estaba robando el dinero del pueblo.\n\nEl chofer insistió en que estaba haciendo gestión de cobro, que estaba\nautorizado y que ese era su dinero.\n\n¿Es posible que se autorice a los choferes a arrebatarles el dinero de las\nmanos a los pasajeros? El chofer puede hacer gestión de cobro entre los\nmorosos o entre los que pretenden subir al ómnibus sin pagar pero, ¿qué\nsignifica esa gestión de cobro entre los que pagamos? Yo iba a pagar, él me\nquitó el dinero de la mano y no me dejó echarlo en la alcancía ¿para qué son\nentonces las alcancías? ¿Es real que los choferes están autorizados a hacer\nesa “gestión de cobro”?\n\nFue bueno oír algunas voces en aquella guagua repleta que me dieron la razón y\nrechazaron el robo del dinero del pueblo, pero fue muy triste escuchar otras\nque se aliaron al chofer y apoyaron una frase infeliz que alguien dijo:\n\n—¡Si no roba no puede vivir!\n\nNo pude evitar responderle a aquella voz desdichada:\n\n—Señor mío ¡Yo no robo y vivo!\n\nAlguien detrás de mí dijo con desaliento:\n\n—Por eso estamos como estamos. Si seguimos así ¿A dónde vamos a parar?\n\nCreo que eso… todos lo sabemos muy bien.\n\nPara más información: El ómnibus era un P 12, con el número 256, monté en la\nparada del reparto Mulgoba, municipio de Boyeros alrededor de las 9:30 a.m.\nSegún le oí decir al chofer su salario es de 700 pesos y yo gano lo mismo.\n\nCarmen Rodríguez Rodríguez  \nCalle 371 No.16615 apto. 5 e/ 166 y 178  \nRpto. Mulgoba. Boyeros. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-06-27/gestion-de-cobro-de-un-chofer-de-omnibus", "original_letter_link": null, "is_response": false, "date": "2014-06-27", "comments": ["Arrebatarle de la mano el dinero no es otra cosa que violencia. La gestión del chofer es de cobro o de r...?\nEn días pasados vimos en uno de estos medios una queja algo parecida, será ya común o Institucionalzada \"gestión\" de algunos choferes? \nPienso que la solución sería vender tiquet en estanquillos o paradas con el valor de los ómnibus, de esta forma los choferes se quedarían sin esta absurda gestión...\nSaludos", "Esa clase de corrupción, ni ninguna otra, puede permitirse. La Revolución es ejemplo para todos los países, como el mío, en los cuales la corrupción a los más\naltos niveles es la orden del día. Cuba NO puede permitir ese tipo de conducta, a ningún nivel.", "A si mismo me sucedió hace unos dias en un P4, donde el chofer hasta me insultó por negarme a darle la moneda de un peso con la iba a pagar el pasaje de mi esposa y mio. Muy agresivo , siguió el mismo proceder de los choferes que cuando se paga con un peso de papel se lo embolsan ¨ en la misma cara del pasajero¨, adquiriendo así en el transcurso de su turno de trabajo una buena suma\nde dinero que SE ROBA A LA EMPRESA DE OMNIBUS... ¿ Cuando se va a poner en práctica un sistema de pago para el transporte urbano que sea mas efectivo, confiable y  a prueba de ladrones ?\nEl otro problema que afecta sobre todo a las rutas P con omnibus articulados es que sus recorridos son excesivamente largos, lo que restringe el número de rotaciones de cada guagua en el transcurso de un turno. Ya se han visto algunas iniciativas como un P4 que limita en Playa en lugar de seguir hacia San Agustín, por citar un ejemplo. Una ciudad de mas de 2 millones de habitantes con un solo sistema de transporte masivo necesita con urgencia UN NUEVO ESTUDIO DE ORIGEN Y DESTINO, análisis de recorridos, adecuación de tarifas de servicios como los RUTEROS que en mi opinión podían ofertarse a menos de los $5.00 CUP por asiento, lo que impide su uso cuando se viaja con la típica familia cubana de entre 3 y 4 personas. AH... y en cuanto a los llamados ALMENDRONES, queda mucho por regular y supervisar para entre otras cosas evitar la horrible contaminación por gases de escape de motores Diesel adaptados cuyas emisiones jamás pasarían eso que llaman ¨ EL SOMATON ¨ de cuyo funcionamiento la vox populi emite no pocos y bien desagradables comentarios. Es cierto que no se pueden comprar mil omnibus articulados todos los años, y que La Habana no es la única ciudad del país, pero no es menos cierto que hay que pensar mejor en como operar el parque de transporte de que se dispone y erradicar del asiento del chofer a los que aun recibiendo hoy un salario por encima de la media nacional impunemente se apropian de parte de la recaudacion.... Espero que tango Carmen Rodriguez como el que escribe recibamos respuestas a nuestras serias preocupaciones sobre este complejo tema del transporte urbano de pasajeros.\nLa Habana 27 de Junio 0730 horas", "Solo una palabra \"Insólito\"", "Insólito no. Cierto, hoy en día muchísimos cubanos santifican a los pobrecitos ladrones, porque hay que vivir. \nHace unos días presencie un hecho similar, un agente del orden requería a un conductor “Botero”, porque estaciono su vehículo en un lugar con una prohibición de parqueo, no puedo contarles lo que se buscó el agente, con la familia y sobretodo la mujer del susodicho conductor, la joven, lanzo improperios de todo tipo, porque el agente cumplía con su obligación, ya en ese momento el auto estaba obstruyendo el tráfico, y no solo la familia, ya algunos casi que atacan al agente, el que de manera cabal, hizo prevalecer la ley.\n"]}