{"title": "Acerca de los accesorios  para ollas de tres válvulas", "body": "\n\nSe tramitó y evaluó la queja con la dirección de Servicios Personales y\nTécnicos de Uso Domésticos del MINCIN y con la dirección de la Empresa\nProvincial de Servicios de La Ha­bana, que visitaron a la promovente para\nindagar y esclarecer los aspectos se­ñalados.\n\nLa compañera María Elena planteó no tener información del mecanismo para\nresolver la situación de la junta de su olla, a pesar de ser un programa de\nvarios años de funcionamiento y que ha tenido cobertura y divulgación por los\nmedios de difusión masiva.\n\nEn la visita realizada a María Elena, aclaró que en ningún momento se refirió\na los talleres de La Habana del Este, pues la información la solicitó en otro\nmunicipio donde no le dieron la información que solicitaba sobre el mecanismo.\nSeñala que está muy agradecida con la respuesta inmediata y precisa que se le\ndio a su problema, que el objetivo es que las direcciones y trabajadores de\nestas entidades se sensibilicen con los problemas del pueblo.\n\n", "link": "https://www.granma.cu/cartas/2014-09-26/acerca-de-los-accesorios-para-ollas-de-tres-valvulas", "original_letter_link": "https://www.granma.cu/cartas/2014-05-01/preocupacion-sobre-accesorios-para-ollas-de-tres-valvulas", "is_response": true, "date": "2014-09-26", "comments": ["bueno y existirán esos accesorios en todos los talleres del país , pues ustedes saben que enseguida se acaban y los inescrupulosos se apoderan y te dicen NO HAY PERO YO EN LA CASA TENGO SI LO DESEAS ME AVISAS", "bien,si,como siempre se tratmito y evaluo la queja pero no se resolvio asi funcionan todas las Direcciones,,,,etc,etc que de esoa titulos ya estamos aburridos.Muy buena la respuesta de Iris G", "Necesito saber donde estan los accesorios pues tengo una ola de tres valvulas nueva que le falta junta y el cabo se me partio y aqui en Santa Clara no hay solucion pues en los talleres me dicen que a ellos no les entran accesorioa para las mismas,.Siempre dicen que se tramito la queja pero la solucion quien la tramita.Gracias", "Sin embargo en Santiago eso funciona bastante bien todos los consolidados como le decimos nosotros a estos sitios donde se arreglan los enseres menores, tienen piezas para ollas de este tipo y de las olla reinas no hay gran cantidad d epublico esperando y te las arreglan enseguida llegas con tu olla y te vas al ratico con ella arregladas. Ademas existen unas carteleras que te dicen las piezas que llegaqron y cuanto cuestan cada una, y no puedes comprar las piezas solas debes llevar el equipo para ponerselas, asi que por ese lado no estamos mal por aquí.", "vivo en el municipio caimanera provincia gtmo y hace mas de un año que el mango de mi olla tres valvula esta roto y quisiera poder solucionar el problema."], "original_letter_info": {"title": "Preocupación sobre accesorios para ollas de tres válvulas", "body": "\n\nHace varios meses que he estado pensando en escribirles esperando para ver si\nse resuelve el problema, pero no es así. La situación es bien sencilla, poseo\nuna olla de presión de tres válvulas que se me asignó por el ahorro de energía\ny hace alrededor de seis meses que la junta interior que permite la\nhermeticidad se rompió, y resulta que está en total falta.\n\nEste artículo fue comercializado en tiendas de divisas por el precio de 1 CUC\ny en los talleres de reparación en 20 CUP, y resulta que los revendedores las\nofertan en 50 CUP y es la única opción. ¿Es posible que esa sea la única\nsolución que tengamos?\n\nMaría Elena Cárdenas Otaño  \nCalle 15-a, edificio 61 apto.17,  \nReparto Guiteras. La Habana del Este.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-05-01/preocupacion-sobre-accesorios-para-ollas-de-tres-valvulas", "original_letter_link": null, "is_response": false, "date": "2014-05-01", "comments": ["Maria E. eso es normal y pasaran 6 meses mas si te contestan y si es asi 6 meses mas para los tramites de gestion y 6 mas para la autorizacion y .........................................? Le sugiero haga un esfuerzo y la compre por 50.00 pesos cubanos y va simplificar tiempo. Un saludo ", "Bueno hace ya mucho tiempo que no entran repuestos para ollas, específicamente las de tres pistones. Las dos piezas de madera de la tapa y el mango se han deteriorado por el uso y se desprendieron de la olla. No hay ni en los merolicos. Mandé a un primo que estaba parando en Santa Clara (dónde ensamblan ollas y otros artículos) y nada de nada. Necesito me orienten alguna solución y que no sea ir a China a buscar repuestos. Salu2 Amparo\n"]}}