{"title": "Aclara la OPJM en Sancti Spíritus la situación  de pioneros sin pañoleta en Yaguajay ", "body": "\n\nA continuación damos respuesta a la carta remitida por Yakelín López Díaz,\npublicada en el periódico Granma correspondiente al viernes 6 de junio del\n2014 en la sección Cartas a la dirección bajo el título \"Niños sin pañoleta en\nel Consejo popular Victoria, de Ya­guajay\".\n\nPara investigar esta queja se creó un equipo de trabajo integrado por\ndirectivos de la UJC y Educación, quienes se presentaron inmediatamente en el\ncentro Julio Antonio Mella, al que se hace referencia en el mencionado texto,\nal no existir la persona que remitió la carta se decidió reunirse con los\npadres de los pioneros afectados comprobándose lo siguiente:\n\nLos pioneros del destacamento si rea­liza­ron­ el acto de iniciación en la\nOr­ganización de Pioneros José Martí (OPJM) como Pioneros Moncadistas el 8 de\noctubre del 2013, aun­que sin la imposición del atributo pioneril, ellos\nparticipan y realizan todas las actividades concebidas y planificadas por la\nOPJM.\n\nSe explicó que la causa de la falta de pañoletas fue un déficit en la\nprovincia, al no existir en nuestra red de comercio esto generó un faltante de\n2 294. A partir de un proceso político realizado con las familias se redujeron\nlas necesidades de pa­ñoletas azules, quedando por cubrir 697, entre ellas las\nde los pioneros de la escuela mencionada.\n\nSe constató además que la queja se genera por falta de comunicación entre los\npadres y los organismos y organizaciones relacionadas con el tema.\n\nLamentamos que hechos como este hayan ocurrido, se han tomado todas las\nmedidas necesarias para que no vuelvan a ocurrir, ya los pioneros recibieron\nsu atributo el pasado 13 de junio y ya se encuentran en nuestra provincia las\npañoletas demandadas para el próximo curso escolar.\n\n  \nAtentamente,\n\n  \nDamiellys Alonso Simón  \nPresidenta Provincial OPJM\n\nCOLETILLA  \nEs penoso e inadmisible que se exprese públicamente que la queja se genera por\nuna falta de comunicación entre los padres y los organismos y organizaciones\nrelacionadas con el tema, cuando se sabe cada año cuántos serán los alumnos\nque ingresan a la organización, no es una demanda que sorprenda. Lo que faltó\nen este caso fue previsión y planificación. Hubo descuido en algo tan sagrado\npara la formación de valores como es el atributo pioneril. De qué principios\npodemos ha­blar si a nuestros niños, por una mala coordinación, les falta su\npañoleta. No se puede ha­blar de déficit ni con un lenguaje administrativo, si\nde valores se trata, estos no se administran.\n\n", "link": "https://www.granma.cu/cartas/2014-08-29/aclara-la-opjm-en-sancti-spiritus-la-situacion-de-pioneros-sin-panoleta-en-yaguajay", "original_letter_link": "https://www.granma.cu/cartas/2014-06-06/ninos-sin-panoleta-en-el-consejo-popular-victoria-de-yaguajay", "is_response": true, "date": "2014-08-29", "comments": ["!Excelente coletilla!! Eso quiere decir que obligaron a las familias a buscar pañoletas viejas para suplir la falta de ellas, y aún asi quedaron 697 niños. Debio decirse \"la falta de comunicación de los organismos y organizaciones a los padres\", respetando a la población que depende de ellos.", "Espero que la dirección nacional de la UJC responda esta coletilla. Estos \"bomberos\", como la compañera que responde deben ser sustituidos inmediatamente por \"previsores\". Seguro que los hay,,, ", "Es mejor respuesta la coletilla del periódico que lo expresado por la presidenta de la OPJM en Sancti Spiritus, es lamentable que los errores de los mayores los sufran en carne propia el relevo generacional, que en el futuro recordará como en el importante día que se incorporó a la organización de pioneros, no recibió el atributo, o le entregaron uno usado, cosas como estas son lamentables que aún pasen en nuestra sociedad y que la UJC y sus organizaciones se enteren de los problemas casi un año después de no haberle dado solución al problema, el funcionamiento de la OPJM y su ente mayor la UJC en suelo espirituano, deja mucho que desear con situaciones como esta.", "Realmente deberia darle verguenza a ciertos dirigentes ofrecer respuestas como estas a nuestro pueblo.\n\"Ser cultos es el unico modo de ser libres\" ", "Estoy muy de acuardo con esta coletilla y espero que la Dirección Nacional de la UJC responda esta coletilla. Esperamos....  "], "original_letter_info": {"title": "Niños sin pañoleta en el Consejo Popular Victoria, de Yaguajay", "body": "\n\nEsta inquietud es de todo el colectivo de padres, pues ya casi se termina el\ncurso y los alumnos de primer grado de la escuela Julio Antonio Mella del\nConsejo Popular Victoria del municipio de Yaguajay aun no tienen pañoleta, no\nhabiéndose realizado el acto de iniciación a la organizacion de pioneros y\nrealmente nadie ha dado una respuesta adecuada; sabemos que no es culpa de la\nescuela ya que allí nos han tratado con el debido respeto solo que no está en\nsus manos la solución, y nos dirigimos a ustedes para ver si encuentran una\nrespuesta o un responsable porque no nos parece justo que se la entreguen en\nsegundo grado junto con los alumnos de primer grado del próximo curso.\n\n", "link": "https://www.granma.cu/cartas/2014-06-06/ninos-sin-panoleta-en-el-consejo-popular-victoria-de-yaguajay", "original_letter_link": null, "is_response": false, "date": "2014-06-06", "comments": ["Inconcebible. No cabe otra palabra.", "¿Que no es culpa de la escuela? ¿Y quienes entregan la pañoleta y organizan la actividad? ", "No entiendo como siendo un sector tan priorizado en nuestro pais tarden todo un curso escolar en rosolverse este problema. Como queda el Ministerio de Educación cuando dice todos los años YA ESTA GARANTIZADO TODO EL MATERIAL PARA EL PROXIMO CURSO ESCOLAR.", "en realidad esos niños deben estar contentísimos porque son de los pocos que en Cuba no pasan calor en la escuela.  Poco antes del último congreso de los pioneros escribí a esta sección sugiriendo que la organización preguntara a los niños si preferían seguir con la pañoleta o cambiarla por otro distintivo, a la luz de las temperaturas cada vez más elevadas que son realmente un tormento para los niños con esas telas enredadas al cuello.  Se me respondió a mi correo que la sugerencia habia sido enviada a la dirección de los pioneros, pero no fue publicada mi carta.  reitero: la pañoleta la introdujimos copiando a los soviéticos, etc.; en nuestro país muchas escuelas tienen techos de fibrocemento, las aulas son muy calurosas y el calor es cada vez más insoportable. los niños deben pasar casi 8 horas o más con esa tela enredada al cuello, y si se las quitan los regañan. cuánta tela hace falta para mantener algo que no aporta para nada a la esencia de un pionero? analicemos y la respuesta a la pregunta ¿debe mantenerse o eliminarse la pañoleta pioneril? para mi es obvia. me gustaría saber las opiniones de otras personas al respecto.", "Que falta de respeto tan grande, como puede pasar eso en un país que se gasta todo por los niños, que hace la OPJM, la UJC, da pena hasta leer esta queja. Ahora habrá que hacer un acto bien grande para subsanar este error garrafal."]}}