{"title": "Apropiación indebida y pública del dinero del Estado", "body": "\n\nCreo que no es la única vez que se aborda en Cartas a la dirección lo que voy\na plantear, pero por su connotación, pienso, se debe rei­terar.\n\nVivo cerca de mi trabajo por eso rara vez cojo el transporte urbano, pero qué\ncoincidencia, muchas de las veces que me transporto en ellos observo cómo el\nchofer se apropia de la recaudación, entonces me digo, esta situación debe ser\nmás grave de lo que he podido apreciar. Cito tres ejemplos:\n\n1) Tiempo atrás tomé el P12 y tuve una discusión con alguien que al lado de la\nalcancía recogía el dinero y se lo daba al chofer, ante mi reclamo, el chofer\nlo devolvió y su “ayudante” lo echó donde debía; este tipo de “conductor”\ntambién opera a veces por la primera ventanilla al lado de la puerta de\nentrada y uno se pregunta: ¿El dinero irá hacia la alcancía o hacia los\nbolsillos de él y/o del chofer?  \n2) Otro día al subir al ómnibus una persona me pide el peso que voy a echar,\nme da los cuarenta centavos de ella y el peso se lo da al chofer, la recrimino\npor haberlo hecho y no me hizo caso.\n\n3) El día 18/5/14 a la 1:30 p.m. observé có­mo el chofer del ómnibus No. 5246\nde la ru­­ta 174 también se apropiaba del dinero que le da­ban algunos de los\nusuarios de ese vehículo.\n\nMe pregunto: ¿Hasta cuándo las direcciones de la Empresa de Ómnibus Urbanos y\nde la Di­rección de Transporte del Gobierno pro­vin­cial de la capital estarán\npermitiendo es­ta bo­chor­nosa situación? ¿Cuándo se acabará de implementar un\nsistema de cobro del pasa­je que impida estos hechos delictivos y el im­pago\ndel pasaje, bastante generalizado por cierto?\n\n  \nRafael García Arango  \nCalle Hidalgo No. 624 apto.1I  \ne/ San Pedro y Lombillo.  \nPlaza. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2014-06-13/apropiacion-indebida-y-publica-del-dinero-del-estado", "original_letter_link": null, "is_response": false, "date": "2014-06-13", "comments": ["La solución a este problema ya está creada hace años, solo hay que implementarla en Cuba: Los bonos de transporte. Una especie de tarjeta prepagada que se pudiera comprar en las oficinas del ministerio de transporte.", "Estoy muy de acuerdo con el comentario de magdiel, a mi me paso algo parecido en un P4 y al reclamarle al chofer, me dijo ciertos impropelios, creo que la mejor solucion a este problema es crear las tarjetas y asi se evita que personas inescrupulosas se apropien del dinero del estado.", "Estoy de acuerdo en eso, yo soy joven y viajo muchas veces para discotecas del vedado, al retorno marco en la parada del P-15, siempre cojo el de las 2.30 am, \npues este carro viene con ¨conductor¨,  conductor el cual viene vestido con el uniforme que usa el ministerio de transporte, aunque no lo crean al parecer el paradero de ALAMAR retomo al sistema de cobro de ómnibus por CONDUCTORES; este inescrupuloso personaje siempre es el mismo con el mismo chofer en el mismo horario, su mano puesta tapando la encancia y la otra extendida para el cobro pero es tanto el descuido que trae en la mano hasta un fajo de billetes de 1 y de 5 pesos como si fuese un cobrador de un camión de cooperativa.\nyo pienso que los mayores culpables en esto es la POBLACION que como quieran que sea son los que le dan el dinero en la mano, tan difícil es pedirle permiso y echar el dinero en la encancia, y lo e visto en varias ocasiones rutas como 195, 5, 29 entre otras rutas, pues la persona sube y le da el dinero al chofer, chofer el cual tiene el ómnibus con una gran cantidad de equipamientos (particulares) como reproductores de música, bocinas, espejos interiores y exteriores, cristales de ventanillas con papel oscuro, propaganda de calcomanías de artistas y frases, buenos zapatos puesto y fumando cigarros de H. upmanm*, después de terminada su labor los encuentras reunidos a varios choferes en las afueras del infotur* tomando cerveza cristal y en algunos casos cerveza importada. Ahora yo me pregunto creen ustedes que en su mayoría padres de familia puede el salario alcanzarle para de manera casi cotidiana los choferes puedan hacer todo esto.\nLa culpa la tiene el pueblo que de una manera u otra la ha inculcado este mal ejemplo a esos choferes.\nY valido destacar que cuanto me refiero a (el pueblo) tómelo así aquella persona que se sienta consiente y de este mal ejemplo.\n\n*(infotur) Punto de venta en área divisa perteneciente a la cadena de Palmares.\n*(H. upmanm) Cajetilla de Cigarros de producción nacional vendida en 0.60 cuc en los puntos de ventas, tiendas, hoteles, y toda aquella gama de centros que venden en divisas.\n", "NOS SEGUIMOS DESGASTANDO CON PROBLEMAS QUE SON ESTRUCTURALES, AUNQUE CAMBIEN LOS CHOFERES TODOS LOS MESES Y SIGAN LOS SPOT DE LA TV LLAMANDO AL ORDEN DE MANERA SIMPLONA, SINO SE MODIFICA LA FORMA DE PAGO EN LOS OMNIBUS CON LAS PRACTICAS INTERNACIONALES YA MENCIONADAS DEL PREPAGO, SEGUIREMOS MOLIENDO TRABAJADORES PUES RECUERDEN QUE EL DELITO ES INTENCIÓN+CONDICIONES= DELITO. SALGAMOS DE UNA VEZ POR TODAS DE LAS RAMAS Y ACABEMOS DE COGER EL TORO POR LOS CUERNOS. ESTO ES VALIDO PARA UN SINNUMERO DE OTROS PROBLEMAS DEL DIA A DIA. ", "hace más de 20 años en Cienfuegos existió un sistema de pago por tiques, estos se vendían en cafeterías  y establecimientos de gastronomías, al montar al ómnibus había un ponchador y usted conservaba el tique durante el viaje porque podía ser requerido por un inspector, muy buen sistema porque ud no tenía que viajar necesariamente con menudo, con la inconveniencia que  la ciudad permanecía  muy sucia de  tiques"]}