{"title": "Más productos importados que nacionales", "body": "\n\nÚltimamente en visitas de compra que he realizado a la red de comercialización\nde productos en la capital, he notado la alta presencia de productos\nimportados con precios similares o más bajos que los nuestros, entre ellos:\njugos, néctares y otros derivados y en la bebida la cerveza por solo resaltar\nuna, en de­tri­mento de la presencia de nuestras producciones nacionales.\n\nPor otra parte antes se vendían los paquetes de refrescos de la marca Butty,\nlo cual nos permitía acceder a su compra por su variedad en el contenido y el\nprecio, sobre todo a los que percibimos bajos ingresos y poder garantizar la\nmerienda de nuestros hijos cuando asisten a la escuela. He buscado respuestas\ny solución al problema y aún no he podido en­contrar la lógica del asunto.\n\nEn los Lineamientos de la Política Eco­­­nó­mica y Social del Partido y la\nRevolución aprobados en su VI Congreso, se expresa claramente la voluntad del\nEstado cubano, de im­plementar las vías y formas de la sustitución de\nimportaciones para propiciar ahorro al país, y realmente no entiendo cómo es\nposible que los productos importados superen la presencia en la red comercial\nde las producciones internas. ¿O ya no contamos con la empresa productora de\njugos y néctares que existía en el país?, por cierto con mejor aceptación que\nlos importados por su calidad. ¿Hay problemas con la producción de cerveza\nclara (Cris­tal)?, cuando usted la busca no la hay, pero la importada ahí\nestá. ¿Qué ahorro realmente le estamos produciendo al país con este sistema de\ncomercialización?\n\n¿Qué está pasando con la implementación de los Lineamientos Económicos y\nSocia­les del Partido y la Revolución? ¿A quién le co­rres­ponde exigir su\ncumplimiento y fiscalizar que estas cosas no sucedan?\n\nEspero que a través de ustedes esta inquietud se canalice y pueda tener la\nsolución que todos esperamos, para preservar las conquistas de la Revolución\npor las que tantas generaciones de cubanos han luchado, y alcanzar la\nconstrucción de un socialismo próspero y sostenible, como expresó el General\nde Ejército Raúl Castro Ruz en la clausura del III Periodo Ordinario de\nSesiones de la 8va. Legislatura de la Asamblea Nacional del Poder Popular, el\npasado 5 de julio del 2014.\n\nBeatriz C. Hernández García  \nCalle E No. 20713, e/ 5ta. y 6ta.  \nRpto. María Cristina  \nSan Miguel del Padrón  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-08-08/mas-productos-importados-que-nacionales", "original_letter_link": null, "is_response": false, "date": "2014-08-08", "comments": ["Para nadie es un secreto, lo ha dicho la Dirección del País en cada reunión, congreso... de la necesidad de producir y sustituir importaciones, pero frecuentemente leemos que se siguen cumpliendo los planes, y lo mejor de todo es que no se ve donde deberían verse, en las tiendas, en nuestra mesa. Seguramente para mucho es mejor y más productivo, para sí claro montarse en un avión y viajar al exterior a hacer compras de cualquier cosa tenga o no calidad, que montarse en un jeep o caballo e ir a los campos a verificar dichos cumplimientos y producciones que las plantas nacionales pudieran procesar y de esta forma sustituir las importaciones. La Dirección del País tiene la mejor de las intenciones de echar adelante la economía, pero mientras existan los que se aprovechan, sea del cargo, de la confianza o de cualquier otra cosa, que les permita continuar viviendo a costas del Estado, nunca vamos a ver, infelizmente, aquello que seamos capaces de producir.", "Lo fácil, es eso, el comprar en el exterior. Es más fácil comprar gomas nuevas que recaparlas. También, es más fácil comprar el producto hecho que gestionar y comprar los insumos  para elaborarlos en el país. Ah, ni hablar del mantenimiento que requiere toda esa logística de producción. Nada, que nos sigue faltando el \"esfuerzo por la economía y el acometimiento\" que tuvieron y tienen los países desarrollados, primero de espíritu y luego consolidado en sus sociedades.", "jajaja, Como le vas a quitar el viajecito al exterior al grupito que compra, ahi tienes la respuesta. ", "Completamente de acuerdo con Jge. Y si para colmo no existe un periodismo que se adelante al menos a estos planteamientos de la población, de lo que todo el mundo ve, entonces el pueblo, carente de información, es libre de pensar cualquier cosa como las que plantea Jge que bien pudiera ser la razón.", "Es totalmente cierto, usted recorre las tiendas TRD y las de CIMEX, del mismo dueño, y observa por ejemplo : no hay paquetes de pastas alimentacias cubanas, que se venden, cuando hay,a 0.80 centavos CUC. Sin embargo los estantes está llenos de cajas de macarrones italianos y otras nacionalidades a precios de 3.50 y 4.00 CUC cada uno. La lista sería interminable, pero al parecer contra esto no hay contrapartida de control estatal que valga, tanto TDR como CIMEX son autonomos. Ahora mismo en el Complejo Focsa en sus tiendas estan abarrotados de papel sanitario importado de tres proveedores distintos, que manera de concentrar comprar, no ya los lineamientos sino el sentido mas elemental de cualquier importador, pero repito contra esas entidades \"Manito detrás\" no tocar. "]}