{"title": "Sobre los límites máximos de gastos deducibles en el cuentapropismo", "body": "\n\nApoyo la propuesta de elevar el límite má­xi­mo de gastos deducibles a la\nactividad de transporte de pasajeros por cuenta propia. Esta propuesta fue\nlanzada por Enrique del Valle Mar­tínez, y se publicó en Granma el 7 de\nno­viem­bre del 2014 bajo el título Pregunta a la ONAT. En mi caso, me\ndesempeño como botero independiente.\n\nTomemos de ejemplo la máxima rentabilidad reportada por Enrique de un costo\npor peso de CUP 0.65, equivalente a una ganancia del 53.8 %. Esta es una\nrentabilidad alta para cualquier tipo de negocio. Sin embargo, los periodistas\nde Granma pueden verificar que las má­ximas utilidades anuales, después de\nim­puestos, posibles de alcanzar teóricamente con la misma, son de 15 476.59\nCUP, equivalentes a un sueldo mensual de 1 289.72 CUP. Estas utilidades\nmáximas se alcanzarían con ingresos brutos de 120 000.00 CUP.\n\nSi un taxista se las ingeniara para mantener tal eficiencia, y buscara ganar\nmás trabajando más, descubriría que si llegase a duplicar esos ingresos su\nsalario anual disminuiría. Ade­más, si incidentalmente el costo por peso se\nincrementara en 13 centavos —por alza en el precio de la gasolina o una\navería—, a partir del mismo nivel de ingresos de 120 000.00 CUP con el que\nantes se alcanzaba el salario máximo, ahora el taxista terminaría con pérdidas\ny probablemente tendría que recurrir a sus ahorros personales para cumplir con\nsus obligaciones tributarias.\n\nEsto sucede porque, aunque los gastos reales fueran superiores a los 93 000\nCUP, pero dejando todavía una ganancia sustancial del 28 %, la ley asumiría\ncomo gastos solo hasta 48 000.00 CUP, gravando fuertemente con im­puestos la\nparte de los ingresos obtenidos que no es ganancia.\n\nEl límite vigente del 40 % de los ingresos ob­tenidos tiene varios efectos\nnegativos. Uno de ellos es que presiona los precios al alza, limitándose la\ncapacidad de los cuentapropistas de brindar servicios de transportación\neconómicos a la vez que legales. Otro es un daño social acumulado cuyo\nanálisis dejo a la competencia de los periodistas de Granma.\n\nYo veo una magnífica oportunidad de progreso en la revisión y ajuste de estos\nlímites.\n\nJosué Portal Fraga  \nCalle 17, No. 1307, e/ 22 y 24, Plaza, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/sobre-los-limites-maximos-de-gastos-deducibles-en-el-cuentapropismo", "original_letter_link": null, "is_response": false, "date": "2014-12-12", "comments": ["Cuba es el único país donde los TCP tienen utilidades por encima del 60 %  pues la ONAT solo acepta como gasto hasta el 40%, si las empresas estatales que tienen mercado mayorista y no tienen competencia, y aplican tasas de hasta el 240% como Cimex y TRD. los TCP no tiene mercado mayorista y tienen que morir a los precios superinflados del estado, no les queda otro remedio que subdeclarar y como dice el refran \"ladrón que le roba a ladrón....\"Creo que una revisión del monto de los gastos elevaría los ingresos por impuestos y sería reflejo de la realidad y pudiera incidir en bajar los actuales precios extratosféricos. Ojo solo los neoliberales dicen que el Estado no debe intervenir en la economía que todo es oferta-demanda, lean a Lenin y la NEP , al Capital de Marx y encontrarán muchas respuestas.", "Bueno, no estoy muy seguro de los calculos matematicos que expone el Sr.Fraga, las utilidades siguen creciendo lo que no al mismo ritmo que crecian antes y esto es por el caracter progresivo de las tasas porcentuales del impuesto sobre sobre los ingresos personales. el limite de la ganancia no esta en la ley sino en la individualidad del negocio. por eso es que en Cuba se le llama cuentapropismo. ahora la realidad es qeu establecer un limites en los gastos no es justo, los gastos no deberian tener limites, todos deberian justificarse y deducirse. Tampoco estoy de aucerdo en lo que dice el Sr. Luis en qeu solo los neoliberales dicen qeu el Estado no debe intervenir en la economia que todo es oferta y demanda. no es asi, en el neoliberalismo se \"limita\" la accion del Estado al correcto funcionamieno del mercado abogando por su competitividad, la libre formacion de precios y la radicacion de las practicas monopolistas, abogando por la privatisacion de los servicios, pero para nada deja suelto el estado las politicas fiscales y financieras. ", "AGRADEZCO LA INTENCIÓN DEL REMITENTE. QUIENES VAYAN A OPINAR, DEBERÍAN INDAGAR ANTES EN QUÉ CONDICIONES SE DESENVUELVEN ESTOS TRABAJADORES. LOS ARRENDATARIOS DE AUTOS MODERNOS PARA SERVICIO DE TAXIS ESOS A QUIENES SE REFERÍA EL PRIMER ARTICULO TIENEN UTILIDADES MÍNIMAS, Y CON FRECUENCIA ENFRENTAN PERDIDAS IMPORTANTES. LABORAN EN UN MERCADO DEPRIMIDO, DESPROTEGIDO, IRREGULAR Y DESCONTROLADO. ES EL PROPIO ESTADO QUIEN DEBERÍA ESTABLECER UN FUNCIONAMIENTO ORGÁNICO DE ESE MERCADO (DEL SERVICIO DE TAXIS: LEASE HORARIOS, ZONAS, TIPOS DE SERVICIOS, ETC ) PORQUE ES SU OBLIGACIÓN CON ESOS TRABAJADORES A LOS CUALES GRAVA TAN SEVERAMENTE. LEJOS DE ESO NO EXISTE NADA EN EL EL MUNDO REAL QUE EVITE LA ACCIÓN DE NUMEROSOS TRANSPORTADORES ILEGALES Y OTROS FENÓMENOS. A TODO ELLO SUMESE LO EXPRESADO AQUI CON RESPECTO A LA POLÍTICA DE LA ONAT DE NO RECONOCER LOS GASTOS MAS ALLÁ DEL 40 % AÚN CUANDO SEAN PERFECTAMENTE DEMOSTRABLES. ALGO INACEPTABLE.  LO EXPRESADO POR LUIS ES AÚN PEOR, MUESTRA UN DOBLE RASERO PARA LA ACTIVIDAD ESTATAL Y LA CUENTAPROPISTA, PUES NO ESTAN SUJETAS A LAS MISMAS CONDICIONES, AUN CUANDO OPEREN EL MISMO MERCADO O ACTIVIDAD. EN VERDAD, NO HACE FALTA MATEMÁTICAS, ES UN PROBLEMA ELEMENTAL DE JUSTEZA Y PRINCIPIOS, LUEGO PODEMOS HABLAR DE NÚMEROS Y PONERLOS DONDE VAN.", "sigo diciendo que el cubano lo hace todo dificil, si porque  quien hace las leyes en cuba son cubanos, no son extranjeros, son especialista en leyes tributarias donde solo se conocen en cuba nada mas, ningun pais trabaja de esta manera, asi somos de complicados, no seria mejor poner un tributo por lo que hagas, ejemplo: debes tributar al 5% o al  8%, etc etc, o sea tributas a ese % mensual ademas de hacer la declaracion anual, asi creo que se evitarian muchos problemas, y si tributa un particular porque no tributa uno estatal? cual es la diferencia?, pienso que a la hora de tributar deben de tributar tanto el particular como el estatal, al final ese dinero va para el fisco estatal", "Y QUE DICE LA ONAT?"]}