{"title": "Informa CORALSA sobre la ausencia de productos nacionales e importados", "body": "\n\nLa industria alimentaria produce jugos, néc­tares, derivados del tomate,\nproductos lácteos, compotas y bebidas alcohólicas (todos en­vasados en tetra\npak), en la Sociedad Mer­cantil Ali­mentos y Bebidas La Estancia. Para el año\n2014 los niveles de producción planificados, permiten un aprovechamiento de la\ncapacidad instalada del 44 %, a partir de un déficit financiero para importar\nlos insumos necesarios para la producción. La demanda es superior a lo\nplanificado, generando insatisfacción, y la importación por las cadenas de\ntiendas de los surtidos deficitarios.\n\nLa Estancia es también la entidad que produce el refresco Butti; hasta la\nfecha se han producido 62 toneladas del producto en forma­tos de 10 y 80\ngramos, comercializado en la red de tiendas recaudadoras de divisas TRD y\nCIMEX.\n\nEstos niveles son insuficientes contra la de­manda y se corresponden con la\nliquidación de inventarios existentes al decidirse trasladar a otra entidad\neste surtido. La empresa que asumirá la producción, Coracan, trabaja en la\nplanificación de los insumos necesarios para asegurar la presencia y\nestabilidad en el mercado a partir del 2015.\n\nEn el mes de abril se informó a la prensa la afectación productiva de cervezas\nque tuvo la empresa mixta Bucanero S.A. en el primer cuatrimestre del año,\nocasionada por el retraso de los arribos al país de su principal materia\npri­ma, la cebada malteada.\n\nAunque a partir del mes de mayo la producción de cervezas comenzó a\nestabilizarse y ha venido recuperándose mensualmente, no será hasta el mes de\nseptiembre que logre alcanzar los niveles de ventas previstos en su plan.\n\nA pesar de los niveles de producción logrados hasta la fecha, se presenta\ndesabastecimiento en la red minorista por dos factores fundamentales:\n\nIncremento del consumo de cervezas sobre el presupuesto de producción para el\naño 2014, originado por las nuevas formas no estatales de producción y\nservicios, que al no contar con un mercado mayorista que asumiera el\naseguramiento para dichos destinos, impactan negativamente en la estabilidad\ndel producto en las tiendas minoristas.\n\nRotura del stock en las sucursales de ventas por falta de transporte para\nincrementar los días de inventarios y asegurar el stock en la red minorista,\nafectada desde el primer cuatrimestre por las afectaciones productivas y que\naun no se ha recuperado por la alta demanda y el consumo.\n\nLa empresa mixta Bucanero S.A. produce cuatro surtidos de cervezas, Cristal,\nBucanero, Mayabe y Cacique, la cerveza Cristal representa el 47 % de la\nproducción total de la empresa, existiendo el aseguramiento productivo e\ninsumos para cumplir lo planificado de este surtido.\n\n  \nYolanda Cáceres Rodríguez  \nPresidenta Corporación Alimentaria S.A.  \n(CORALSA)\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/informa-coralsa-sobre-la-ausencia-de-productos-nacionales-e-importados", "original_letter_link": "https://www.granma.cu/cartas/2014-09-12/una-arista-de-la-ausencia-de-diversos-productos-en-la-red-comercial", "is_response": true, "date": "2014-11-28", "comments": ["\"Para el año 2014 los niveles de producción planificados, permiten un aprovechamiento de la capacidad instalada del 44 %, a partir de un déficit financiero para importar los insumos necesarios para la producción\". Alguien me puede explicar esto? Como es posible que se hable de deficit financiero cuando los productos se comercializan casi con un 240% sobre su valor original?  ¡Por qué no se previó lo que sucedería, al permitir el trabajo por cuenta propia y no existir un mercado mayorista? ¿Y la planificación socialista donde quedó?. Si seguimos así en el 2050 estaremos leyendo las mismas justificaciones. ", "Entiendo que por varios motivos se decidió no producir mas que una cantidad X de varios productos, independientemente  a la demanda, necesidad y consecuente afectación a la economía que conlleva la importación... Vamos mal. ", "Ya esto se esta volviendo habitual, cuando no falta una cosa, falta la otra. Y siempre las mismas respuestas, que si no hay financiamiento, que si faltan insumos, etc, etc, etc. Definitivamente el problema de fondo no se ha atacado, hay que cambiar los mecanismos productivos.", "Estimados directivos y empresaros: -con el mayor respeto- nos estarán ustedes haciendo la misma historia -el de la buena pipa- por toda la vida?. Respuestas como estas ya las hemos leído antes y de forma muy reiterativa. Entiendan que lo que necesita nuestro país es avanzar, no retroceder, por favor si no están a la altura de los cambios que la Sociedad requiere en estos tiempos, cedan el paso a los más capacitados. La incapacidad frena el desarrollo.", "Siempre las mismas justificaciones. Hasta cuándo? Todos tienen la misma escusa: \"déficit financiero para importar los insumos necesarios para la producción\". Otra cosa, para cuándo es el acceso de los trabajadores por cuenta propia al mercado mayorista cubano? Preguntas y más preguntas y al final, siempre ocurre lo mismo (nada). Conclusiones: el cubano sufre las consecuencias!!!"], "original_letter_info": {"title": "Una arista de la ausencia de diversos  productos en la red comercial", "body": "\n\nEl viernes 5 de septiembre hubo de publicarse en Cartas a la dirección la\nrespuesta de la compañera Bárbara Rosa Soto Sánchez, vicepresidenta comercial\nde CIMEX, ante la ausencia de diversos productos en nuestra red. Quisiera\ncentrarme solamente en una cuestión.\n\nEl 20 de mayo del 2014, en la sección Acuse de Recibo, que escribe José\nAlejandro Ro­dríguez del diario Juventud Re­belde, en el artículo Faltaba la\nmateria prima, se publicó una respuesta por parte de la presidenta de la\nCorporación Alimentaria S.A (Coralsa) Yo­lan­­da Cáceres Rodríguez, ante la\ninquietud de un consumidor por la pérdida del mercado mi­norista de nuestra\ncerveza en CUC y CUP, explicando la misma que “la escasez estuvo dada por el\nretraso de la llegada al país de la principal materia prima para su producción\ny que desde el mes de abril se habían estabilizado los cocimientos de cerveza,\nlo que permitiría normalizar las entregas del producto”, además de que “la\nDirección de Bu­ca­nero S.A conjuntamente con su colectivo laboral se habían\ncomprometido a rescatar en lo que queda de año la producción y las ventas\nafectadas en el primer trimestre”. Reconocía además que “La Corporación\nCoralsa y la Empresa Mixta Bucanero S.A” no habían sido oportunas en brindar\ninformación a la población sobre la situación productiva y la afectación en el\nabastecimiento del mercado.\n\nEn esta ocasión, la compañera vicepresidenta de CIMEX con respecto a la\ntemática de las cervezas nacionales explica en el diario Granma que: “El plan\ncontratado de cervezas Cristal y Bucanero hasta el mes de julio, se encuentra\nal 94 % de cumplimiento, ello de por sí no satisface la demanda del mercado,\nestimulada además por los requerimientos de los cuentapropistas y cooperativas\ngastronómicas. Se han im­portado otras cervezas para mantener una oferta de\neste producto en el mercado, aunque no suplen en su totalidad la demanda de\nCristal y Bucanero, por sus precios y otras características”.\n\nMi inquietud es la siguiente, por un lado la presidenta de la Corporación\nAlimentaria S.A (Coralsa) afirmó en el mes de mayo que la situación quedaría\nresuelta en lo que queda de año y ahora, la vicepresidenta comercial de CIMEX\nexplica que la producción no satisface la demanda nacional. ¿Có­mo se\ncomprende esto? Dos respuestas contradictorias. Si además, está incidiendo\nnegativamente en la oferta la adquisición de este producto por los\ncuentapropistas y cooperativas gastronómicas, ¿no había que haber prevenido\nesto antes?\n\nUna vez más la no existencia de un comercio mayorista nos pasa factura. ¿Está\nestipulado que los trabajadores no estatales puedan adquirir al por mayor este\nproducto en las tiendas estatales y venderlo posteriormente a 1.30 CUC como\nestá ocurriendo, 30 centavos de ganancia de un producto que no elaboran ellos?\nEl análisis del mercado en cuanto a oferta y demanda es muy necesario para que\nlos servicios no se afecten y no permitir lo que después no se puede\ngarantizar. Al final, los trabajadores de menos poder adquisitivo son los más\nafectados. La razón principal de ser de nuestra revolución es el pueblo\ntrabajador.  \n  \nMario Rodríguez López  \nCalle 71 Nro. 12211 e/ 122 y 124  \nMarianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-12/una-arista-de-la-ausencia-de-diversos-productos-en-la-red-comercial", "original_letter_link": null, "is_response": false, "date": "2014-09-12", "comments": ["No dio tiempo combinar lo que se iba a decir sobre la ausencia de productos o quizás algún viaje impidió que se pusieran de acuerdo para ver cuál era la mejor “aspirina” para el momento", "ya lo decia en el cometario del dia 5, Mario como podras ver coincido con Jge, no se pusieron de acuerdo, pero los mas curioso es que nadie se percate de esto y si lo hacen no son capaces de dar la respuesta que lleva en el momento que la lleva, al parecer se les ha olvidado las enseñanzas del Comandante en Jefe, a las cosas hay que llamarlas por su nombre duela a quien le duela, Fidel nos enseño a decir la verdad siempre, con respeto, al pan pan y al vino vino, para que no venga luego  los comentarios desagradables y las criticas que a nadie le gusta,  estas aspirinas no son revestidas.", "Mario, pregúntele a la presidenta de CIMEX cuántos centavos de ganancia tienen en todos los productos que venden y que NO elaboran ellos.  El problema está en efecto en la falta de un mercado mayorista para las nuevas formas de gestión, y la nula capacidad de previsión de nuestros dirigentes, que aprobaron estas formas de gestión y no fueron capaces de prever que ello aumentaría la demanda en los mercados minoristas.  Hasta un niño podía haberlo previsto.", "Nada equivocaron la justificacion A con la B como diria Facundo en Vivir del Cuento", "Mentiras y mentiras por todas partes, en resumen todo anda muy mal.\n\nYo creo que lo único que está funcionando bien y no escucho quejas es el servicio de carro fúnebre porque de lo contrario te pudres en la casa.\n\nSaludos"]}}