{"title": "Lo que nos pasa con un refresco enlatado en mal estado", "body": "\n\nSoy un asiduo lector de esa sección de los viernes, pero aún hay cosas que\npasan en el país verdaderamente sorprendentes como el titulado \"Refresco\nenlatado en mal estado. ¿Qué hacer?\" escrito por P. Alonso Fernández.\n\nTuve la curiosidad de hacer un pequeño análisis matemático del caso y conté\nlas palabras del escrito dando 330 palabras, el espacio ocupado fue de 153\ncm2. Si todo eso lo multiplicamos por 100 000 ejemplares por poner una cifra\nestimada, da como resultado que se escribieron 33 millones de letras, 15\nmillones trescientos mil cm2 de papel, más la tinta que se utilizó que no la\npuedo calcular, para dar a conocer el problema a ver quién lo resuelve.\n\nEn cualquier país ese caso se resuelve en menos de un segundo, dándole un\nnuevo re-fresco a la persona o devolviéndole el dinero y nadie se entera de\neso, lo que hicieron fue darle un número telefónico a Alonso para que llamara\na un organismo para resolver un problema de un valor de 0,60 CUC, ya que la\ndependiente no podía resolverlo porque el reglamento no se lo permitía.\n\nLos cubanos a pesar del alto nivel cultural que tenemos gracias a la\nRevolución y que Raúl nos ha enseñado a resolver los problemas rápidamente y\ncon justicia no fuimos capaces de hacerlo.\n\nAhora se crea una comisión a nivel de empresa, dan solución, le dan la razón\nal cliente o crean nuevos reglamentos para que no suceda otra vez aunque casos\ncomo este y de otro tipo han sucedido en tiendas, por ejemplo, y no acabamos\nde resolverlos definitivamente y habrá que volver a gastar tinta, papel y\ntrabajo de nuevo para dar a conocer la solución. Pero en conclusión el nieto\nde Alonso no pudo disfrutar de su refresco ese día por deficiencias que aún\ntenemos en nuestras operaciones comerciales\n\n", "link": "https://www.granma.cu/cartas/2014-02-14/lo-que-nos-pasa-con-un-refresco-enlatado-en-mal-estado", "original_letter_link": null, "is_response": false, "date": "2014-02-14", "comments": []}