{"title": "Equipos electrodomésticos afectados  en 19 viviendas, ¿y la Empresa Eléctrica?", "body": "\n\nEscribo pues estoy en una situación que necesito de su ayuda y les explico.\n\nEl miércoles 5 de marzo del 2014, aproximadamente a las 7:30 p.m., todos en la\ncuadra sentimos una explosión e inmediatamente ocurrió una interrupción del\nservicio eléctrico. Reportamos la interrupción a la Empresa Eléctrica quedando\nsolucionada la misma antes de comenzar el nuevo día, pero lamentablemente,\ndespués vendrían males mayores al comprobar el estado de los equipos\nelectrodomésticos de mi vivienda y percatarme de la afectación que los mismos\nhabían sufrido, dejando de funcionar el refrigerador, el televisor, la\nbatidora, dos ventiladores, una computadora, un microondas, además de las\nroturas de 12 luminarias. Como podrán percatarse, mal mayor no se lo puedo\ndesear a nadie. Igualmente hubo varias afectaciones en equipos\nelectrodomésticos de 19 casas de vecinos de la misma cuadra.\n\nAl día siguiente, jueves 6 de marzo, varios vecinos afectados y yo nos\ndirigimos a la Organización Básica Eléctrica (OBE) del municipio de Playa para\nreportar el incidente y donde el Jefe de Operaciones y la compañera de\nAtención a la Población nos informaron que de 7 a 10 días deberían pasar por\nnuestras viviendas los inspectores para defectar las roturas ocasionadas, y\nque posteriormente los equipos afectados serían repuestos si la\nresponsabilidad era de la Empresa Eléctrica.\n\nAnte el reporte, días después nos visitaron operarios de la OBE de Playa para\ncomprobar la queja y confirmaron que la interrupción había sido debido a un\ncorte que se provocó al hacer tierra en uno de los postes un cable de alta\ntensión con el neutro, informándonos que era responsabilidad de la OBE y por\ntal razón se abrió el expediente NT766, pero nos comunicaron que teníamos que\nesperar por los técnicos-especialistas de la OBE Provincial La Habana, que son\nlos que comprueban los equipos y dictaminan las afectaciones. Comentan vecinos\nmíos que ya habían reportado con anterioridad en varias ocasiones a la OBE de\nPlaya por cortocircuitos que estaban notando en el cable eléctrico afectado, y\nque al parecer la reparación que se hizo no fue la idónea, por lo que sucedió\nel incidente que les narro.\n\nEl 4 de abril, cuando escribo esta carta, se cumple un mes de lo ocurrido y\ntodavía no tengo respuesta al problema. Hemos ido los vecinos y yo a reclamar\nen más de una ocasión a la OBE Provincial de La Habana, sita en Independencia\nkm 6 1/2, Boyeros, y allí nos informan en la Oficina de Atención al Cliente\nque la tardanza en dictaminar las afectaciones es debido a que hay muchos\nreportes y pocos inspectores, y que por esta razón la empresa no puede cumplir\ncon lo establecido.\n\nRazono lo siguiente: los clientes, cuando por causas injustificadas o\njustificadas no pagan como se debe el servicio eléctrico que se les presta,\ngeneralmente la Empresa Eléctrica, como está establecido, les corta el\nservicio, pero considero que se debe ser justo en ambos sentidos y en estos\nmomentos, nosotros los clientes somos los afectados ante una situación que no\nes de nuestra responsabilidad.\n\nDespués que recibamos la visita de los técnicos para defectar las roturas, lo\nmás probable es que otro tiempo tendremos que esperar para que nos repongan\nlos equipos, la pregunta es: ¿Cuándo y hasta cuándo?\n\nSi reviso los equipos y por mi cuenta trato de repararlos o revisarlos\nsimplemente para conocer la magnitud de los daños y evaluar si por mi cuenta\npuedo repararlos, corro el riesgo de perder la garantía que me debe dar la\nOBE, además de no saber cuánto me pueden costar las reparaciones. Pero estoy\nen una encrucijada. Tengo una niña de dos años y podrán imaginarse cómo me\nsiento ante tal problemática, por tal razón ante la demora me decidí a que un\nparticular me revisara el TV, pues para mi niña esto es algo imprescindible.\nPor suerte para ella y para mí se pudo reparar a un costo que pude pagar. Pero\nlo más preocupante es el refrigerador, como todos sabemos equipo más que\nnecesario, me prestaron uno, pero ya tengo que devolverlo. ¡Y esto sí que es\nun problema!, el resto de las cosas pueden esperar un poco más.\n\nPuedo comprender la problemática de la OBE, pero lo que no puedo entender es\nque no exista una solución temporal ante el problema que no generamos los\nclientes, no puedo comprender, y más en la situación en que se encuentra\nactualmente la OBE, que no exista un mecanismo que ante tales circunstancias\nnos permita obtener prestados, o inclusive alquilados a precios asequibles,\nequipos electrodomésticos imprescindibles similares a los afectados, como por\nejemplo refrigeradores, que ayudaría a que la larga espera sea menos costosa\npara nosotros y por ende menos presión para la Empresa Eléctrica.\n\n", "link": "https://www.granma.cu/cartas/2014-04-11/equipos-electrodomesticos-afectados-en-19-viviendas-y-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2014-04-11", "comments": ["Sr. Miguel Rodríguez López, si la dirección o redacción de éste periódico me lo permite le daré una respuesta técnica a lo que sucedió, apoyándome en los pocos conocimientos que tengo sobre esta rama,  sin arrogarme ningún derecho a cuestionar ninguna de las partes, y sí para que usted conozca cuál es su amparo en este caso,  pues soy un cliente más, quizás un poco alfabetizado en estos temas; pero de ahí no paso. Al propio tiempo y al final de mi comentario necesito darle un consejo útil para todos los cubanos.\n\n\nAhora tomémosle el pulso a lo sucedido: \n\nLos operarios que fueron a su vivienda les comunicaron que la razón de la interrupción fue un corto-circuito entre un conductor de alta tensión con el neutro, y sus vecinos les informa que ya habían reportado con anterioridad y en varias ocasiones a la OBE playa corto-circuitos en el cable  eléctrico afectado.  \nCorrigiendo los términos anteriores pongo a su conocimiento que los operarios debieron informarle que la afectación fue producto a un conductor de Media Tensión (no de alta como se  le dijo) que hizo contacto con el conductor neutro. Esto sucede cuando se parte un conductor y en su caída hace contacto con el conductor más próximo, en su caso el “Neutro del Sistema” que a su vez es el neutro del secundario del transformador que da servicio a su localidad. ¿Qué provocó la ruptura de este conductor?, no pudo ser otra causa que el “falso contacto” que informaron sus vecinos a la OBE (no corto-circuito como se define en su carta).\n\n\nA modo de explicación: el falso contacto es un arco eléctrico que puede suceder cuando en la unión de dos o más conductores, no existe solidez. Este arco eléctrico genera altas temperaturas hasta llegar el momento de la ruptura del conductor, si no somos capaces de detectarlo y repararlo antes. De modo que, el cortocircuito que veían sus vecinos era este arco eléctrico que no siempre es perceptible; sucede en su generalidad cuando entran y salen las corrientes de cargas que circulan aguas debajo del empalme.  \n\n\nHasta aquí la intensión educativa, ahora vamos a los derechos y los deberes de ambas partes:\n\n\nLa Ley 1287, conocida como Ley eléctrica, en su artículo 18 le otorga a usted como derecho y a la unión eléctrica como deber y obligación que: Las anormalidades en el suministro de la energía eléctrica que ocasionaren daños y/o perjuicios a los equipos eléctricos de los usuarios, obligarán al Ministerio de la Industria Eléctrica, (hoy Unión Nacional Eléctrica) a gestionar de los organismos o empresas correspondientes su adecuada reparación por cuenta del Ministerio (UNE), si dichas anormalidades no han sido causadas por el cumplimiento de disposiciones u órdenes de autoridades civiles o militares, a caso fortuito o fuerza mayor. \n\n \nNos queda claro por su carta, que no hay tales causas fortuitas, la causa fue puramente técnica, hecho que obliga a la UNE a resarcir los daños y prejuicios que le han causado a usted y sus vecinos y en el menor tiempo posible, aun cuando esta ley no fija términos de días. Usted es un cliente que paga un servicio y a una tarifa de las más caras del mundo, de modo que deprime el hecho de saber, que pasado un mes, aún no haya tenido una respuesta sobre esto. \n\n\nUsted como cliente puede establecer o radicar una demanda legar a la Empresa que le suministra la energía, amparándose en los derechos que le otorgar el artículo mencionado y como prueba tendrá que poseer  los folios de las NT (Notificaciones de Trabajo) en su caso NT766, y en los folios de los reportes (Quejas) de sus vecinos.\n\n ¿Sobre qué cargos?\n\n1.\tIncumplimiento en lo establecido por la ley eléctrica y su reglamento de aplicación.\n\n2.\tNegligencia a la hora de resolver averías planteadas por clientes: como bien escribí anteriormente el falso contacto no siempre se puede ver a simple vista, pues el arco suele establecerse por las razones que expliqué antes, de modo que el operario que en virtud de atender un reporte no puede marcharse del lugar con la simple convicción de que el cliente se equivocó. En principio debe de contactar directamente con el cliente y si no es posible observarse la falla y al propio tiempo no hay interrupción del servicio y se brinda en los parámetros estables, el operario debe informar al despacho de lo sucedido, y este no puede cancelar la queja del cliente, sino dejarla pendiente por solución e informar a la dirección técnica de la empresa correspondiente  para que realice una inspección más profunda, si es preciso, con una cámara de termovisión con la cual sí se detecta el punto caliente generado por el falso contacto. Esas son las obligaciones de la empresa eléctrica con sus clientes. \n\n\nAl inicio le escribí sobre un consejo, y no es otro que llamarlo a usted y a todos al uso racional de la energía. \n\nPor una amiga supe de su carta y me dispuse a buscarla, al inicio mi primera impresión cuando leí la parte de los equipos dañados, fue que existía algo falso en su información, ella como es abogada siempre me acusa de que pienso demasiado rápido y esta vez igual me acusó y me instó a que siguiera leyendo. Estos fueron sus equipos dañados: refrigerador, el televisor, la batidora, dos ventiladores, una computadora, un microondas, además de las roturas de 12 luminarias a las 7:30 p.m. Un factor de coincidencia demasiado alto diría yo; pero al leer un poco más supe que del modo que sucedieron los hechos técnicamente los equipos no tenían que estar encendidos para dañarse, basta con que hayan estado conectados solamente para que se dañaran. Pero de igual modo no quiero despedirme sin exhortarlo a usted y a todos a que usen de manera racional la energía eléctrica que el país pone en nuestras casas, sobre todo en ese horario de máxima demanda. Todos ganaremos, yo no recibiré un apagón por déficit de generación, usted pagará mucho menos, y el país se ahorrará gastos por conceptos de combustible para la generación y podrá redistribuir ese dinero en otros productos también necesarios para cuba y los cubanos. \n\n\nUn saludo para usted, las gracias para este periódico por permitirle expresar su situación, y la exhortación a la Unión Nacional Eléctrica a que no nos defraude a los cubanos, siempre fue digna de nuestra confianza y queremos siga de ese modo.\n\n\nAdonis.\n", "Adonis, que muela. Pero una explicación muy convincente, ojalá la lean los que la tienen que leer y hagan algo al respecto, de lo que le toca, antes que existan reclamaciones", "hola al parecer no le han dado respuesta a la carta enviada por los vecinos !!!!!!!"]}