{"title": "Justa preocupación", "body": "\n\nHe leído con interés, preocupación y dolor, reportajes en ese mismo periódico\ny en otros medios, donde plantean ?dificultades de lo­ca­les para satisfacer\nlas demandas de “casas de abuelos”, “hogares de ancianos” y “círculos\nin­fantiles”, entre otros, como la falta de vi­viendas para los miles de\nal­bergados que por años existen en La Ha­bana.\n\nMás dolor me provoca saber de la existencia de locales abandonados por\norganismos y que bien pudieran recibir una reparación antes de que se caigan o\nlos destruyan quienes les roban hasta los marcos de puertas y ventanas.\n\nMe voy a referir a un caso frente a mi casa, en la calle 17, entre Paseo y 2\nen el Vedado, donde hay una casona de dos plantas que hace más de cinco años\nestá totalmente abandonada, que bien pudiera dar albergue a ancianos\nnecesitados, o a niños de círculo infantil para que sus madres puedan\ntrabajar, y aportar más a la sociedad y la Re­vo­lución.\n\nEn aquella fecha vino una brigada que la desmanteló y aparentemente iban a\nrepararla, algún tiempo después se retiraron y la casona quedó a la deriva, ya\nhasta en los aleros hay árboles que han crecido.  \nHoy día, a la edificación en cuestión, hasta parte de la reja le han\ndestruido, pero estoy segura que su restauración en manos de necesitados, no\nde irresponsables que la abandonan a su suerte, no requeriría de muchos\nre­cursos.\n\n¿Quién frena esta inercia o falta de sensibilidad de organismos que al parecer\nno le preocupan tan graves problemas?  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-09-26/justa-preocupacion", "original_letter_link": null, "is_response": false, "date": "2014-09-26", "comments": ["Tranquila Maria Elena, todo esta bien, no hay problemas, nos sobran las casas para esos fines, jajajaj, es solo una casa, seguramente como esta situacion no hay mas ninguna,  jajajajajaja, lo cierto es que esto no le duele a nadie, esto no lo ve nadie, son ciegos, pero si te metes en esa casa enseguida lo ven, que contradicion que para una cosa si y para otra no, asi somos", "Maria Elena si un dia esta por Santos Suares lleguese a la esquina de Juan delgado y General Lee para que vea en que condiciones esta ese edificio, lo peor de todo es que esta habitado y la respuesta de la delegada es que los que alli habitan no quieren salir para un albergue, por supuesto que no lo van a hacer, porque como usted bien dice hay familias que llevan mas de 20 años en dichos locales, en dicho reparto se han realizado reparaciones capitales pero en las avenidas principales como Lacret que son las que saltan a la vista, el resto del reparto da pena y por mucho que lo planteamos en las rendiciones de cuenta siempre aparece la misma respuesta, esta planificado para el proximo año y asi pasa el tiempo y las construcciones siguen deteriorandose, nada que al final al paso que vamos esta sera una ciudad de albergados."]}