{"title": "De SOMATON, harina, petróleo y otros...", "body": "\n\nEn los últimos meses he tomado algunos taxis (almendrones) y algunas guaguas\nde empresas (de a peso) y he oído algunas conversaciones, que de tener algo de\nciertas, son muy preocupantes.\n\nEn uno de los almendrones, el chofer le comentaba a un pasajero que una de las\nrazones por las cuales los precios de los viajes tenían que aumentarse era\nporque había \"tenido que pasmar 50 ‘faos’ pa’pasar el SOMATON\". En otra\nocasión otro chofer, bajo otras circunstancias, comentaba que lo del SOMATON\nera una locura pues no había piezas, y todo el mundo sabía que lo que se\nhacían eran remiendos para los carros, y que eso solo servía para hacer ricos\na los del SOMATON. Me llamó la atención que también mencionó el importe de la\ntarifa (y coincidía con la experiencia anterior), y que además no se ocultaban\nante el resto de los pasajeros para hablar sobre un tema tan delicado.\n\nEstos comentarios, junto al deplorable estado técnico que presentan muchos\n\"almendrones\" me crearon algunas dudas razonables: ¿será verdad eso? De ser\nverdad, producto que no están creadas todas las condiciones de abastecimiento\ny reparación, ¿no se estará utilizando un mecanismo para el cual no hay\ncondiciones y que puede generar corrupción?\n\nA partir de esta duda, hilé esto con otros temas: ¿corresponderá el volumen de\nharina comercializado en las tiendas en divisas y en pesos con la cantidad de\npanes, dulces y pizzas que se producen por los trabajadores por cuenta propia?\nHace unos meses hubo una escasez temporal, aunque algo prolongada, de harina\nen el mercado minorista, sin embargo, noté que la venta de productos\nelaborados con esta materia prima no se comportaban de igual forma.\n\n¿Hay correspondencia entre el petróleo ex-pendido en los CUPET con el consumo\nestimado de almendrones?\n\nEstos temas son frecuente tema de conversaciones callejeras, y de hecho\nconstituyen un secreto a voces.\n\nCreo que sería muy saludable para el buen curso de la actualización del modelo\neconómico que cosas que han empezado torcidas, no terminen con la \"botadera\ndel sofá\", es decir, prohibiendo, en vez de implantar los mecanismos adecuados\npara que funcionen correctamente antes de que sea demasiado tarde.\n\n", "link": "https://www.granma.cu/cartas/2014-02-27/de-somaton-harina-petroleo-y-otros", "original_letter_link": null, "is_response": false, "date": "2014-02-27", "comments": []}