{"title": "Síntesis de las respuestas recibidas, pendientes de publicación, correspondientes  a cartas publicadas en el 2do. cuatrimestre del 2014 (IV parte)", "body": "\n\nLa Revolución no puede admitir la desidia, carta publicada el 9 de mayo del\n2014, de la lectora María Isabel Rodríguez Varona.\n\nEn la respuesta recibida el pasado 21 de julio, del doctor Reinol García\nMoreiro, director provincial de Salud de La Habana, sobre el mal estado\nconstructivo de un consultorio médico en San Agustín, La Lisa, que no funciona\nhace más de cinco años, se informa, entre otras cuestiones, lo siguiente:\n\nComo resultado del proceso de reorganización, compactación y regionalización\nasistida de los servicios de Salud desarrollado por el Ministerio de Salud\nPública y la Dirección Pro­vincial de Salud de La Habana, y la marcha del\nordenamiento del Programa del Médico y En­fermera (o) de la Familia, han\nquedado disponibles un grupo de inmuebles que están destinados en régimen de\nmedio básico o propiedad, con el objetivo de solucionar problemas de viviendas\nque presentan cuadros, profesionales, técnicos y trabajadores de la Salud.\n\nEs interés del Minsap atender y dar tratamiento con el fondo de viviendas\ndisponibles a una parte de las necesidades de los trabajadores vinculados al\nsector, a partir de un proceso de selección de aquellos que por necesidad del\nservicio o porque acumulen méritos laborales que los hagan acreedores de este\nbeneficio, así se consideren.\n\nEste cambio de uso a locales como viviendas para trabajadores de la Salud,\nestá amparado en la Resolución Ministerial 431 del 2013 del Ministro de Salud\nPública, señalando que a la provincia de La Habana le asignaron 407 locales,\nde ellos 98 se definieron como medios básicos, los restantes están siendo\nentregados co­mo viviendas a trabajadores del sector en régimen de propiedad.\n\nSobre el consultorio referido por la lectora, aña­de que es cierto que esa\nedificación estuvo abandonada por mucho tiempo, faltándole re­paración y\nmantenimiento, además de tener es­combros, enyerbamiento, suciedad en general,\ny que para su aseguramiento y reparación se están entregando los recursos\nmateriales necesarios para ejecutar las acciones constructivas. En tanto,\nrelacionado con la planta alta donde existen daños estructurales de mayor\nenvergadura en cubierta, con desprendimientos de la estructura de hormigón,\ngrietas, aceros ex­puestos y desprendidos, se solicitó a la empresa de\nproyectos una evaluación para acometer su solución definitiva.\n\nExpresa que este caso generó un análisis crítico con el equipo de dirección\ndel policlínico y municipio, dados los problemas identificados, realizándose\nlos señalamientos correspondientes, pues aunque no pueda ser utilizado para\nestos fines, sí podía estar limpio y en un mejor estado de conservación, por\nlo que se califica la insatisfacción Con Razón. El inmueble será convertido en\ndos viviendas medios básicos del municipio de La Lisa para cuadros de dicho\nterritorio, indicándose a la dirección del policlínico su limpieza y utilizar\nlos recursos que están recibiendo en el tapiado de las puertas y ventanas para\nmejor protección del local, hasta tanto se inicien las acciones de\nre­paración.\n\nEn la respuesta se precisa que se le ofreció respuesta a la lectora, quien\nmostró agradecimiento con estas acciones.\n\nViaje a Pinar con escala en La Habana, car­ta publicada el 16 de mayo del\n2014, de Yus­liodys Lorenzo Coca.\n\nEn la respuesta de Oscar A. Carbajal Serrano, director de Transportación de\nPasajeros del Mitrans, recibida el pasado 21 de julio, sobre la incomodidad de\nviajar desde la provincia de Sancti Spíritus hacia la de Pinar del Río, al no\nexistir una ruta de ómnibus que enlace directamente estos territorios,\ncomunica que esto se debe a que el parque de vehículos existente no es\nsuficiente para garantizar los reclamos de la población y lo que se ha hecho\nes asegurar los viajes de mayor demanda.\n\nPor lo anterior, añade, y en aras de disminuir tales molestias, se encuentra\nen fase de implementación un sistema automatizado para la comercialización de\npasajes, operado por la empresa Viajeros, que permite reservar las\ncombinaciones de ómnibus existentes.\n\nInforma que este sistema automatizado ya funciona en seis provincias con\nbuenos resultados, facilitando también la reserva de boletines de ida y\nregreso, y que su implementación en el resto continúa paulatinamente, todo lo\ncual fue explicado al lector, quien comprendió los argumentos expresados.\n\nQuiero solo una caballería, carta publicada el 23 de mayo del 2014, de la\nlectora Miladis Na­­­ranjo Castillo.\n\nEn su respuesta, recibida el 19 de agosto pasado, Migdalia I. Moreno Gómez,\ndelegada provincial del Ministerio de la Agricultura en Holguín, informa la\nsolución temporal dada al problema planteado por la remitente, residente en\nPurio Abajo, Cabonico, en el municipio de Mayarí, sobre la necesidad de que se\nle entregara una caballería de tierra en usufructo para incrementar las\nproducciones de leche.\n\nExpone la funcionaria que una vez verificado y evaluado el asunto con las\nautoridades competentes, se visitó a la promovente, explicándole la\nimposibilidad de acceder a su pretensión, de conformidad con lo establecido en\nel De­creto Ley No. 300/12 sobre la entrega de las tierras estatales ociosas\nen usufructo, pues la tierra por ella solicitada está sujeta al desarrollo\nganadero de la Empresa Agropecuaria Gua­temala.\n\nNo obstante, dada la inconformidad de Mi­ladis, se le propuso localizar un\nárea que se encuentre dentro del proyecto de desarrollo no destinada para la\nganadería, con el fin de que la explotara por tiempo determinado hasta que se\ninicien las obras que correspondan a la referida entidad.\n\nEs así que teniendo en cuenta que es una buena productora y que el área de su\npropiedad es pequeña, se decidió acceder a entregarle el área localizada, con\nla cláusula de que la explotará hasta tanto el desarrollo del Pro­gr­a­ma\nAgropecuario lo requiera, lo cual fue aceptado por la promovente.\n\nIrregularidades con la distribución de la prensa en Trinidad, carta publicada\nel 30 de mayo del 2014, del lector José Alberto Zayas Martínez.\n\nRespondida el 23 de junio pasado por el MsC. Jorge Luis García Rumbaut,\ndirector ge­neral de la Empresa de Correos Sancti Spí­ritus, se explica que se\nconsideró “con lugar” la queja formulada, teniendo en cuenta que durante el\nproceso investigativo se comprobaron causas y condiciones que favorecieron\nestos hechos.\n\nAl respecto, se informaron las medidas disciplinarias tomadas: separación\ndefinitiva de la entidad a los dos carteros implicados en los hechos; por\nincumplimiento de sus funciones ante estos y otras indisciplinas, la Comisión\nde Cuadros de la Empresa liberó del cargo a la jefa de Operaciones del\nmunicipio de Trinidad y aprobó la sanción de amonestación pública a la jefa de\nla Oficina de Correos de Trinidad y a la jefa del Centro de Distribución\nDomiciliaria del municipio de Trinidad.\n\nSe visitó al cliente, quien se encontraba hospitalizado, dándose respuesta de\nla queja a su esposa, la cual estuvo conforme con las actuaciones realizadas.\n\nLe cobran por un servicio de agua que no le han instalado, carta publicada el\n30 de ma­yo del 2014, de la lectora Ana Luisa Velázquez Velázquez.\n\nLa respuesta de la Empresa de Acueducto y Alcantarillado del Este, firmada por\nIsunamis Rodríguez Carrió, especialista de Atención a la Población y el\ningeniero Oscar Santiesteban Tamayo, director general de la entidad, se\nrecibió el pasado 5 de junio.\n\nLa remitente, vecina de Cojímar, refería que ha­cía dos años había solicitado\nla instalación de acometida a su inmueble y a pesar del contrato y el cobro\ndel agua, no le habían ejecutado el trabajo.\n\nEn la respuesta se informa que la lectora fue visitada justo en esos días por\nel entonces nuevo director de la UEB Habana del Este, sin tener conocimiento\nde las gestiones que ella estaba realizando, y en esa misma semana le hicieron\nla conexión de su vivienda a las redes existentes, recibiendo el servicio sin\ndificultad. La clienta reconoció que en dicha visita omitió esta información\nal funcionario. No obstante, se reconoce el mal proceder con el caso en\ncuestión, y que desde marzo el cuadro centro de esa UEB fue sustituido.\n\n", "link": "https://www.granma.cu/cartas/2014-10-24/sintesis-de-las-respuestas-recibidas-pendientes-de-publicacion-correspondientes-a-cartas-publicadas-en-el-2do-cuatrimestre-del-2014-iv-parte", "original_letter_link": null, "is_response": false, "date": "2014-10-24", "comments": ["Quién le pone el cascabel al gato? Por qué en las respuestas de diferentes organimos es común leer que AL TRABAJADOR que no ha cumplido bien con sus funciones SE SEPARA O LE CIERRAN EL CONTRATO de su puesto y a los JEFES SE AMONESTAN?, si uno no cumple el otro no verifica  por lo que tampoco cumple con sus funciones...", "mis  saludos  quisiera  mandar  una  carta  o  escrito  a   la  seccion  cartas  pero  no se  como  hacerlo  por  internet   ", "lectores@granma.cu", "Forista jorge No. 1  06.21;30\nLa respuesta a su interrogante del porque a los jefes se les amonestan y al proletariado  se despide, la tengo clara y  deseo trasladarle mi dura, triste y conocida casi resignación, el problema es que el proletariado, como ya se dijo el siglo pasado, solo puede perder las cadenas, pero haciendo un símil, con el perdón de la historia y los cambios lógicos, los jefes se comprometen y se saben mucho y, esa es la razón del porque solo le pasan la mano y quedan en la nueva categoría, se amonesto, se le llamo la atención , se amonesto en el consejo de dirección y así, un sinnúmero de variantes chapuceras que dan al traste con que hoy estemos en este estado de indisciplina y desprestigio en los servicios que brindamos al proletariado..........como siempre en el banco de la paciencia a ver cuándo se dignan desde arriba a desarrollar una nueva campaña que es el método más “novedoso” con que hemos resuelto, no, sino atenuado nuestros problemas internos-\n", "a mi me pasa parecido con la prensa la acumulan y me la hacen llegar cada 3 o 4 dias y cuando reclamas se ponen brabo"]}