{"title": "Reuniones de rendición de cuenta", "body": "\n\nEstas reuniones son un espacio para gobernar nuestro país. Pero ¿son\nefectivamente el es­pacio que necesitamos para gobernar?\n\nEstamos ahora en un nuevo proceso de reuniones, y vuelve a hablarse del tema\nen nuestros medios. El que se desarrolla actualmente es im­portante, porque\ncon él ya los ac­tua­les de­le­gados comienzan a concluir su actual mandato,\nel cual termina solo después que hayan to­mado po­sesión de su cargo los que\nresul­ten de las próximas elecciones. Re­fle­xio­nar acerca de los delegados,\nlas reuniones de rendición de cuenta y el sis­tema del Poder Popular en su\ncon­junto, indispensable para perfeccionarlo, es crucial para que las\ntransformaciones económicas que llevamos a cabo marchen por el ca­mino\nco­rrec­to y consolidemos nuestro socialismo próspero haciéndolo realmente\nsostenible.\n\nNo hay espacio en una carta para tan siquiera abordar ligeramente to­do lo que\nel tema abarca. Solo algunas ideas sobre las reuniones de ren­dición de cuenta\nen las circunscripciones. En primer lugar mencionar que en el sis­tema del\nPoder Popular la rendición de cuenta no se limita al delegado de\ncircunscripción: forma parte de un ejercicio esencial en el fun­cionamiento\ndel sistema.\n\nLas reuniones de rendición de cuenta del delegado a sus electores son el único\nespacio del que dispone un ciudadano para intervenir directamente, de forma\nindividual en un im­por­tante ejercicio colectivo, en la la­bor de go­bierno\nestatal (además, por supuesto, del acto de nominación de delegados de\ncircunscripción y en la votación). Esa labor es mu­cho más que buscar solución\na los problemas de la co­munidad inmediata, aunque lo incluya, es mu­cho más\nque dirigir o administrar la sociedad y el Estado. Estamos hablando de\ngo­bier­no estatal socialista, inseparable de una concepción de la política\nmás allá que el simple y estrecho ejercicio del poder. Sobre esto hay mucho y\nmuy importante dicho por Fidel y Raúl.\n\nDesde su accionar en las reuniones, los ciudadanos tienen el deber y el\nderecho de intervenir en el gobierno del país, labor que se traduce en\ncuestiones tales como la elaboración y control de la ejecución de los planes\nlocales y la planificación general de la sociedad cubana; desde su accionar en\nese espacio los ciudadanos tienen el derecho y el deber de intervenir y\ncontrolar como Estado todo el funcionamiento de la sociedad cubana. Fuera de\nese acto, el ciudadano interviene a través de su Delegado y los delegados\nprovinciales y diputados electos por ellos, lo cual subraya la im­portancia de\nestos representantes. Pe­ro en la reunión de ren­di­ción de cuen­ta se\nencuentra el alma efectiva del go­bierno estatal de la nación cubana.\n\nComo se ha reiterado, el poder lo tienen los electores. Ello no le resta\nautoridad a los representantes, todo lo contrario: tienen la autoridad que\nemana de realizar una labor tal que haga efectivo el poder como parte de la\nsociedad cu­bana, de quienes lo eligieron, tarea nada sencilla, que no podemos\nreducir a la simple transmisión de demandas y explicaciones, “respuestas a\nplanteamientos”. Por eso es tan im­portante el delegado de circunscripción, y\ntenemos que pensar muy bien cuando los elegimos, pero, quizá más importante\naún, tenemos que respetar esa autoridad en todo el ac­cionar cotidiano del\nsistema, y no hablar simplemente de “apoyar” al delegado.\n\nQueremos contribuir al necesario diálogo sobre estos temas, porque no podemos\nperfeccionar el sistema sin someter a crítica nuestras concepciones para\ntrabajar y proponer “cambiar lo que tenga que ser cambiado”, consolidando\nnuestro socialismo.\n\nJesús Pastor García Brigos  \nCalle 4 No. 214,  \napto. 1-A e/ Línea y 11,  \nVedado, Plaza.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-21/reuniones-de-rendicion-de-cuenta", "original_letter_link": null, "is_response": false, "date": "2014-11-21", "comments": ["“cambiar lo que tenga que ser cambiado” Ese el problema. Pienso que hay que restructurar la función de los delegados, de lo contrario seguirá solo en lo teórico porque en la práctica, todos sabemos que en la mayoría de los casos, los delegados no son otra cosa que alguien que escucha a los pocos electores que participan de las reuniones, elevan las recomendaciones y a esperar que de niveles superiores se de una respuesta, la que pocas veces llega.\n\"Como se ha reiterado, el poder lo tienen los electores\" Cuáles son esos poderes y cómo se han manifestado a lo largo de la historia? Nos falta objetividad y el momento histórico en que vivimos dice a gritos que hay que cambiar unas cuantas cosas para que funcionen, de lo contrario seguimos en el bonito discurso de lo teórico.", "Importante la reflexión del compañero Brigos. De esto se habló mucho en esta Sección al abocarse el último proceso electoral.\nAunque con la presidencia actual de la ANPP se veun contacto más sistemático con Delegados y Presidentes de Consejos Populares, soy del criterio que es el momento de repensar la estructura y accionar del Poder Popular, paraque el Delegado, nuestro representante, deje de ser un simple tramitador.\nNo parece muy lógico que las asambleas municipales y provinciales se reunan solo unas pocas veces al año y en sesiones muy cortas, donde (por simple lógica) las preocupaciones de los electores pasan a veces a un segundo plano por la necesidad de debatir cuestiones medulares de un territorio: presupuestos, cumplimiento de planes, etc. Con toda sinceridad expreso, que hoy la población no se siene identificada ni representada por estas instancias de gobierno. Si todos reconocemos que hay nuevos problemas, tienen que existir nuevas soluciones y métodos y estilos de trabajo para que el Poder sea realmente Popular.\nGracias al compañeroBrigos por tocar el tema y a la Sección por socializarlo", "Una conceptualización muy buena de las reuniones de rendición de cuenta, pero en la práctica, en estos mementos, ¿son funcionales? ¿Asisten la mayoría de los electores a estas reuniones?  ¿Satisfacen las expectativas de los electores? \nEn mi modesta opinión creo que nada de esto ocurre, desde hace un buen tiempo. Estoy plenamente de acuerdo con la opinión que este proceso necesita revitalizarse. En esto creo que tienen que ver mucho el gobierno municipal y los consejos populares pues se percibe una desatención de estos factores a estas reuniones pues casi nunca se cuenta con la presencia de estos funcionarios, dando la cara y explicando las razones por las que no se dan soluciones a las demandas de los electores. Soy de la opinión que los electores deben tener participación directa en la elección del presidente de su consejo y no solo del delegado. \"Cambiar lo que tenga que ser cambiado\" . Pero, ¿ cuándo y quién decide estos cambios?. ¿Tenemos que esperar que de la Asamblea se propongan? ¿Tenemos los electores el derecho legal de proponer los cambios?\n"]}