{"title": "La recepción de la prensa por los suscriptores en Banes", "body": "\n\nMi inquietud radica en una situación que se ha dado en el municipio de Banes\nde la provincia de Holguín, alrededor de la llegada de los periódicos a las\nviviendas de los que estamos suscriptos; yo, por ejemplo, tengo convenio para\nque me hagan llegar los periódicos Trabajadores, Juventud Rebelde (dominical)\ny Ahora (este último corresponde a la provincia) y desde el día 27 de junio no\nme llega ninguno. Preocupado me dirigí a la dirección municipal de Correos\npara que me dieran una explicación y me quedé alarmado pues se me comunica que\nvarios carteros pidieron su renuncia, pues se les retiró la estimulación, la\ncual está instituida en la Resolución 117, pero que estaba mal aplicada.\n\nDicha estimulación contempla prestación de servicios en la entrega de la\nprensa, cartas, giros, etc., los carteros cerraban sus meses con salario y\nestimulación con un monto de hasta 800 pesos y ahora solo perciben alrededor\nde 270 pesos.  \nCreo que esto es un tema para meditar, pues cada compañero repartidor\ngarantizaba ese importante servicio de información diaria, que los que\ntrabajamos no tenemos acceso, pues no tenemos tiempo para ir a los\nestanquillos.\n\nConversé con el cartero que me llevaba la prensa y me dijo, la bicicleta es\nmía, le tengo que comprar gomas y pagar el man­tenimiento, además el esfuerzo\nfísico bajo el sol es grande, esto último me consta, pues la geografía del\nterritorio ba­nense está conformada por muchas pendientes, muy parecida a\nSantiago de Cuba.\n\nYo me pregunto, ¿será excesivo lo que se le paga?, ¿podrán enriquecerse con\n800 pesos?, ¿su tarea no es importante?  \nEn mi caso pienso todo lo contrario y además digo, ¿cuánto nos actualizamos\ncon la prensa, para poder debatir diariamente con nuestros alumnos y\nprofundizar en el trabajo político ideo­lógico?\n\nYo solicito se haga lo posible por llevar esta inquietud a las autoridades\ncorrespondientes para que den una solución convincente y no una justificación;\npara dar una salida a un problema tan importante como es la información al\npueblo de nuestro proceso revolucionario.\n\n  \nLuis Pérez  \nCalle Carlos Manuel de Céspedes no. 91  \nEdificio Minsap  \n3er. piso, apto. 5 e/ Capitán Capdevila y 10 de Octubre,  \nBanes, Holguín\n\n", "link": "https://www.granma.cu/cartas/2015-07-24/la-recepcion-de-la-prensa-por-los-suscriptores-en-banes", "original_letter_link": null, "is_response": false, "date": "2015-07-24", "comments": ["Comentario de José Manuel Valido Rodríguez, Director de Comunicación Institucional del Grupo Empresarial Correos de Cuba, en el foro de “Cartas a la Dirección” de GRANMA, viernes 24 de julio de 2015.\nA los lectores y foristas de “Cartas a la Dirección” de Granma: soy el Director de Comunicación Institucional del Grupo Empresarial Correos de Cuba y les informo que, en la puntualización diaria que se hace por el Consejo de Dirección de nuestro Grupo para chequear el comportamiento de los servicios postales en el país, acabamos de analizar la queja publicada este viernes por Granma bajo el título \"La recepción de la prensa por los suscriptores en Banes\", sobre el cual no tenemos nada que añadir ni mucho menos justificar, sencillamente informar a Granma y a sus lectores que una comisión de trabajo de la Presidencia de Correos de Cuba estará en los próximos días en el correo de Banes para analizar con los trabajadores de esa unidad los hechos que han afectado no solo este servicio de prensa al compañero Luis Pérez sino otros servicios, evaluar sus causas y aplicar las medidas que permitan revertir esta situación, incluido con los responsables de las violaciones que se hayan cometido, sean del nivel que sean; preliminarmente señalar que en el mayo de este año, al igual que en todas las empresas de correos del país, directivos de las áreas de Economía y de Recursos Humanos del Grupo, estuvieron en la Empresa de Correos de Holguín para ordenar la aplicación de los sistemas de pago por resultado, que se estaban aplicando incorrectamente por dicha empresa, a fin de instrumentarlos conforme a lo establecido en la Resolución 17 del Ministerio de Trabajo y Seguridad Social y, evidentemente, no se cumplió por la empresa con lo indicado, incluyendo el correcto análisis e información a los trabajadores del correos de Banes y, por parte de nuestro Grupo, tampoco se estableció el debido control de esa tarea para que se cumpliera con lo indicado en este sentido. Tan pronto esté concluida la investigación y adoptadas las medidas correspondientes el Grupo Empresarial Correos de Cuba informará a Granma y a sus lectores y foristas los resultados. Lamentamos las afectaciones que se produjeron al compañero Luis Péres, al resto de los suscriptores de prensa que hayan estado en similar situación y a los carteros y demás trabajadores del correo de Banes, que son los únicos que no tienen responsabilidad alguna en estos hechos. Mis respetos, MSc José Manuel Valido Rodríguez.          \n"]}