{"title": "No ha pasado de moda el ejemplo", "body": "\n\nLa publicación el día 9 de la misiva Donde hay un buen jefe..., me ha\nestimulado para referirme a dos aristas decisivas que deben y tienen que\ncumplir inexorablemente los jefes (funcionarios, directivos, dirigentes) de\nnuestro país, la cual tiene la mayor importancia pa­ra darle continuidad a los\ndestinos de nuestra Revolución socialista:\n\n1\\. El valor y papel del ejemplo.\n\nFidel señaló en una ocasión que el socialismo es la ciencia del ejemplo. El\nChe fue un modelo en ese sentido.\n\nEs indispensable que nadie interprete la ac­tualización del modelo económico y\nmu­chas de las medidas derivadas de los Linea­mien­tos de la Política\nEconómica y Social del Par­tido y la Re­volución, en este caso específico, la\nam­pliación de las facultades de los directivos em­pre­sa­riales, como un\napartamiento de los prin­cipios esenciales de nuestro sistema\nso­cio­eco­nómico y político, particularmente lo re­­ferido a toda la\npreceptiva constitucional, el código de ética de los cuadros del Estado, de\nlos Estatutos del Par­tido, en el caso de serlo , y a toda la filoso­fía\npolítica revolucionaria nacional y la experiencia histórica de la transición\ndel capitalismo al socialismo en nuestro país e incluso la que se deriva de\nlas experiencias fracasadas del empeño de transformación de las relaciones\nsociales entre los hombres de la for­ma clasista burguesa a las formas\ncolectivistas, socialistas y comunistas (esto es, verdadera y plenamente\nhumanas).\n\nNingún jefe puede sentirse por encima de los llamados subordinados. Se sabe\nque su au­toridad alcanza legitimidad solo en cuanto es representante de los\nintereses de las personas bajo su conducción.\n\nTiene la obligación de convertirse en líder por sus cualidades y ejemplo en\ntodos los sentidos. Señala el compañero Rolando Peña en su escrito que “solo\nquiero significar que, con su ejemplo, mostraban el camino al que quisiera\ndirigir bien algo. Claro que los tiempos han cambiado, pero a nadie he oído\ndecir que pasó de moda la vergüenza y el decoro y naturalmente, como queda\ndicho, el ejemplo”.\n\nNadie en Cuba puede decir haz lo que yo digo y no practicarlo él mismo.\nNuestra democracia socialista participativa está reñida con actitudes de ese\ngénero que se pueden observar en muchos escenarios del país y que son las que\npropician muchas de las conductas de los trabajadores. Raúl ha dado la\norientación: hay que buscarse problemas en el camino del logro de la\ndisciplina, la eficiencia y la exigencia para el éxito del socialismo próspero\ny sostenible que queremos.\n\n2\\. La esencia de las nuevas relaciones so­ciales humanistas civilizatorias\nque se desa­rrollan en Cuba desde la doctrina martiana co­mo síntesis de toda\nla cultura nacional y los ideales marxistas y leninistas, resumen de to­da la\ncultura universal de la humanidad.\n\nEste segundo problema sustancial consiste en el manejo dialéctico de las\nmedidas de la actualización del modelo económico y social del país y la\nesencia de las nuevas relaciones sociales humanistas civilizatorias que se\ndesa­rrollan en Cuba desde la transición al socialismo (comunismo) emprendida\ndesde las proyecciones y el triunfo de nuestra Re­vo­lu­ción, contenida y\nexpresada por to­dos los do­cu­men­tos rectores de la vida na­cional y los\nlí­de­res de nuestro proceso re­volu­cio­nario.\n\nNunca debemos adoptar medidas que pue­dan apartar en cualquier cubano, el\nsentimiento de ser el legítimo dueño de todo el país y tener todos los\nderechos y deberes por el simple hecho de haber nacido, vivir, trabajar... en\nnuestro archipiélago.\n\nEl Che quería encontrar el modo y los me­dios para perpetuar en lo cotidiano\nla conducta heroica que despliegan los hombres en de­terminadas circunstancias\nhistóricas. Y, si­mu­l­táneamente, mitigar, en la medida de lo po­sible, las\ntendencias objetivas inevitables de las relaciones valorativas fetichistas\ncomo me­canismos propicios para alcanzar al hombre nuevo y al comunismo\n(humanismo to­tal) en las relaciones humanas.\n\nEn situaciones de desastre —como expresaba un famoso filósofo inglés— todos\nsienten que el hombre que está a su lado es un hermano querido.\n\nResultaría aterrador y desastroso para el conjunto del proceso revolucionario\ncubano, que dentro de las medidas de la actualización, aparezca un porcentaje\nlesivo a aquel sentimiento del ser nacional cubano.\n\nNo es suficiente repetir con Raúl que nadie quedará desamparado. La so­ciedad\ncubana —representada en su Es­tado de trabajadores— es con todos y para el\nbien de todos.\n\nEl orgullo de ser cubano es el bien más preciado a cultivar por todos los\ndecisores de política en consonancia con esas esencias.\n\nFelipe Estrada Gómez  \nCalle 238 No. 3507 (I)  \nSan Agustín. La Lisa.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-13/no-ha-pasado-de-moda-el-ejemplo", "original_letter_link": null, "is_response": false, "date": "2015-02-13", "comments": ["Es real todo lo planteado por el Cro Felipe, en ocasiones hay jefes q no predican con el ejemplo. Llegan a los colectivos y cambian a su antojo con todo lo que está establecido pr ley en el centro de trabajo . Pero hay algo que es peor q nosotros los trabajadores conociendo q hayherramientas q no pueden ser violadas por nadie, admitimos q eso pase, dejamo q nos roben el protagonismo tanto sindical como partidista. Es simple, como dice Raúl: Hay que buscarse problemas.....", "Coincido plenamente con lo expuesto por el compañero Felipe, pero cómo hacer que las mentalidades confluyan en la obligación de hacer cumplir lo reglamentado sin apartarse de lo que estipulan las normas y ptreceptos de nuestro modelo económico y social? Mire le pongo un ejemplo, desde que se permite, no sé por quién, que un jefe se vea excento de firmar hoja de entrada y salida, se le da carta blanca para ausentarse o llegar tarde cada vez que le sea menester sin que nadie lo cuestione... el trabajador bajo su mando termina adoptando esa misma conducta, pues su jefe es su modelo a seguir, lo único que este trabajador no cuenta con la excusa de la \"abrumadora cantidad de reuniones que el dirigente\", y por consiguiente es cuestionado y hasta pudiera resultar sancionado. Y ¿quién sanciona a los jefes cuando se equivocan? NADIE. Habrá que observar con mucho cuidado lo que se derive de este proceso de \"ampliación de las facultades de los directivos empresariales\" porque lo que está en juego es de vital importancia... la confianza de los trabajadores, los que sustentamos el desarrollo del país."]}