{"title": "Recoger para reutilizar después", "body": "\n\nEstamos obligados a utilizar todos los re­cursos y hoy no lo hacemos como es\ndebido; ese es el caso concreto de los desechos que po­demos reciclar, como\nson los envases de cristal, cartón y otros, que se botan en los tanques de\nbasura, para que los camiones los entreguen en los basureros.\n\nPor lo anterior pienso que la Empresa de Ma­teria Prima debe garantizar que el\nPoder Popular le facilite un local en cada circunscripción para recuperar\ntodos esos recursos que hoy botamos en los basureros.\n\nEs una práctica que debemos evaluar y adecuar a nuestras condiciones, por la\nimportancia que tiene para nuestra economía.\n\nEn el caso concreto de nuestra circunscripción no. 119 que radica en la calle\nVento, es­quina 3ra., en Altahabana, municipio de Bo­ye­ros, el otro tema es\nel de la cantidad de tanques que sitúa en ese lugar Comunales los cuales no\ndan respuesta para la recogida de basura, que se deposita allí, por lo que hay\nque dejarla en el piso, lo que provoca un estado de fetidez alarmante, por la\ndescomposición y fermentación que ge­nera, con esta situación, lo cual pone en\npeligro la salud de los residentes de la circunscripción y la población que\ntransita por ese lugar, hacia Miraflores, Embill, y los estudiantes que son\nalumnos de la escuela Sal­vador Allende.\n\nEn resumen, es una situación muy peligrosa de donde pudiera salir un cuadro\ninfeccioso para la población de esa zona, en general. He tratado de dar una\nidea de los dos temas que he planteado a nuestro periódico Granma, que tanto\nayuda a la solución de los problemas que les preocupan a nuestro pueblo\ntrabajador y revolucionario por el bien de nuestra Revo­lución Socialista.\nComo nos ha dicho nuestro primer secretario del Partido, Raúl Castro Ruz: “Los\nrevolucionarios tenemos que enfrentar los problemas con valentía, y con\nespíritu cons­tructivo”.\n\nTambién nos dijo Nuestro Apóstol: “Tra­bajar es lo verdadero y decir sin miedo\nlo que se piensa, he ahí las dos raíces”.\n\nPedro Carrasco Amaya  \nCalle Vento no. 7916 esq. 3ra.  \nPiso 12, apto. 18,  \nAltahabana.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-01-02/recoger-para-reutilizar-despues", "original_letter_link": null, "is_response": false, "date": "2015-01-02", "comments": ["Este tema es muy importante. Los principales dirigentes de nuestro país han insistido, con razón, en las múltiples riquezas que se encierran en el ahorro. Quiero hacer una contribución: en las tiendas en divisa comprar los pomos de todo tipo de los productos que allí mismo se venden. No utilizar dinero en efectivo sino un comprobante que aclare cuánto fue el valor de los envases que vendió. Ese comprobante el cliente lo puede usar en sus compras en esa tienda.\nEsta no es una idea mía, conozco que se utiliza con éxito, por ejemplo, en Alemania. Allí tienen incluso máquinas que hacen esta selección de forma automática y la gente está motivada a reciclar los pomos porque ahorran dinero en las compras. \nAlguien puede contrarrestar la idea diciendo que la máquina debe costar, por supuesto, pero se puede empezar por las grandes tiendas y habilitar locales donde una persona los recoja y entregue los vales. También pensar que si un empresario capitalista decide gastar su dinero en comprar una máquina para esto, es porque le resulta rentable. ¿Por qué a nosotros no? De cualquier manera que se implemente, creo que motivará al reciclaje con tanta falta que nos hace, si los alemanes son la locomotora de Europa y lo hacen, ¿qué impide que nosotros lo hagamos? Gracias Granma por estar atentos a lo que puede ayudar al país."]}