{"title": "Dan la razón a campesino del municipio de Unión de Reyes", "body": "\n\nEn relación con la queja publicada en el pe­riódico Granma del campesino\nCarlos Ama­ya Fernández, propietario de tierra asociado a la Cooperativa de\nCréditos y Servicios Ca­milo Cienfuegos, del municipio de Unión de Reyes,\ndonde refiere que le vendió 52 quintales de maíz a la Empresa Genética de\nMatanzas y no se le había pagado, podemos informarle lo si­guiente.\n\nAmaya Fernández entregó a la Empresa Ge­nética de Matanzas 52.0 quintales de\nmaíz, de un plan de 48 y la Empresa en aquel momento no contaba con el\npresupuesto suficiente, no obstante, al mismo se le pagó el valor de este\nmaíz, todo parece indicar que en el transcurso del tiempo en que él escribió\nal periódico y se publicó su queja, ya había sido saldada la deuda con el\ncampesino.\n\nDebemos señalar que se trata de un buen productor según refiere el Presidente\nde la Cooperativa.  \nPor todo lo antes expuesto consideramos la queja Con Razón.\n\nSaludos,  \nIng. José Miguel Rodríguez  \nde Armas. Delegado Provincial  \nen Matanzas\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/dan-la-razon-a-campesino-del-municipio-de-union-de-reyes", "original_letter_link": "https://www.granma.cu/cartas/2014-12-19/produjimos-lo-que-se-nos-pidio-y-ahora-no-nos-pagan", "is_response": true, "date": "2015-01-30", "comments": ["Si, puede ser cierto que en el transcurso desde la queja hasta que ésta fue publicada se le haya pagado a tan excelente productor pero:\n\nSeñor José Miguel:\n\nLa queja había sido efectuada por gusto ?\n\nTodos aquí sabemos que cuando se opta por escribir a esta sección es porque ya el desespero es tal y se han agotado todos los recurso que no queda de otra que hacerlo público con el afán de que por lo menos el daño económico se amortigüe. \n\nConsidero la respuesta una falta de respeto al pueblo que sólo quiere que NO OCURRAN estos echos tan lamentables.", "La falta de respeto es tan grande q eso se ve como algo comun ya se resolvio y el tiempoq medio para darle solucion pq seguro q a este señor le habia llegado antes la queja pq no creo q sea el unico caso pero si el estado ve esto y no tomas medida q seguiremos nosotros gritando para q nos resuelvan los problemas hoy es esto mañana pueden ser otras formas de reclamacion cuando se agudicen las quejas sin solucion evitemos lo q pueda suceder a la falta de solucion espero mayor rapidez a la solucion y cuando esta no tenga por lo menos la explicacion", "Es mas de lo mismo, cuando un campesino escribe al periodico granma es porque ya ha agotado todos sus recursos, lo curioso es que cuando el tema sale, enseguida aparece por arte de magia el dinero para pagarle y no verse en rollos con los superiores, que casualidad!!!!, creo que hay  muchos jefesitos no han tomado bien la leccion, van muy mal."], "original_letter_info": {"title": "Produjimos lo que se  nos pidió y ahora  no nos pagan", "body": "\n\nAcudo a esta sección en nombre de los campesinos y el mío propio. Pertenecemos\na la CCSF Camilo Cien­­­fuegos del municipio de Unión de Reyes en Matanzas.\nSomos campesinos que laboramos la tierra dedicados a producir para el país.\n\nLa dirección de la cooperativa con­­versó con nosotros por el déficit de\ngranos y la importancia de producirlos para evitar su importación. To­dos\nhicimos nuestro esfuerzo por cumplir y así fue, pero ahora resulta que el maíz\nvendido en septiembre no nos lo han pagado, la respuesta es que no hay dinero\npara pagar, a donde vamos a parar? Si el campesino va a una tienda a comprar,\nsi no paga no adquiere lo que busca.\n\nNecesitamos que alguien nos dé respuesta a esto. La Empresa Gené­tica Pecuaria\nde Ma­tanzas nos debe 354 094 pesos.\n\nCarlos Amaya Fernández  \nCalle 5 No. 216 Bolondrón.  \nPedro Betancourt.  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2014-12-19/produjimos-lo-que-se-nos-pidio-y-ahora-no-nos-pagan", "original_letter_link": null, "is_response": false, "date": "2014-12-19", "comments": ["Una vez más se ve como funcionan nuestras organizaciones y empresas, todo queda en familia, no hay problemas, te compro, no pago y celebramos juntos, somos hermanos. Eso tiene nombres: timos o robos. Gracias a esta sección alguien los escucha y aunque no se resuleva con urgencia el problema funciona como una forma de desahogar la impotencia de cada uno sin nadie que los defienda. Esperemos las amonestaciones a los responsables y los agricultores, bajo el sol, que son los que producen los alimentos para la población, que arañen. Lamentable", "Carlos, siempre los campesinos son los mas afectados y sin embargo pienso que deben tener una mayor atencion por parte del pais, empresas, instituciones etc, pues son quienes trabajan la tierra de sol a sol y se les reconoce y se le paga  poco  el trabajo. Espero le paguen la produccion y siempre tengan  en cuenta que para  vender alguna produccion segùn con la empresa que se las vaya a comprar tengan los contratos de quien les iba a comprar lo que ustedes siembran porque con un contrato de por medio, despuès pueden reclamar legalmente y pueden hasta demandar la empresa o la entidad que no le compre sus productos.", "Esta politica de has esto o lo otro y no te pago es vieja, a dia de hoy todavia hay empresas que no acaban de entender que para lograr una produccion hay que pagar, aqui a nadie le regalan nada, ya he leido varias quejas sobre el mismo tema, que le hara el gobierno central a estas empresas que no pagan?, la misma historia se repite, pero cuando lo editan en este periodico las alarmas saltan, acaso hay que llegar a esto?,  no hay justificacion ninguna al no pagarle al campesinado que se le dio una meta y que la cumplieron, esperemos que por este tema hayan cabezas cortadas, si no seguira el mismo problema. los males hay que arrancarlos de raiz.", "muy importante su comentario, pero quiero decirle que no es solo  en esa cooperativa, soy de granma del municipio Cauto Cristo y mi familia es de origen campesina y en la CCSF Frank País de Ingenio Viejo hace aproximadamente 6 meses que los campesinos no ven ni un centavo y a mi tio se le perdió una cocecha de col porque no hay dinero para pagarle. Por eso le digo que no es solo en Matanza sino que Cuba entera está en la misma situación. Y me pregunto lo mismo ¿Qué estará pasando?"]}}