{"title": "Nueva respuesta sobre paquetes incompletos  de almohadillas sanitarias", "body": "\n\nInmediatamente que fue publicada en el periódico Granma del día viernes 12 de\njunio, en su sección Cartas a la dirección, la queja remitida por Carmen\nMoliner Peña, vecina residente en calle 229, No. 18947, Fontanar Bo­yeros, La\nHabana, sobre paquetes incompletos de almohadillas, funcionarios de la Empresa\nMathisa, del Departamento de Farmacia, de la Dirección Provincial de Salud de\nLa Habana y de la Dirección de la UEB de Farmacias del municipio de Boyeros\nvisitaron a la ciudadana y a la farmacia No. 678 (Fontanar). Se les explicaron\nlas características del proceso productivo y de empacamiento de las\nalmohadillas sanitarias, caracterizada por producir de forma automatizada\naproximadamente 280 unidades de almohadillas sanitarias por mi­nuto, proceso\nque termina en un sistema de con­teo, envase, embalaje y sellaje manual,\nsiendo este último la causa del riesgo de ocurren­cia del posible error en la\ncantidad de almohadillas en un paquete.\n\nRelacionado con el actuar del personal de farmacia que atendió a la paciente\ncompañera Carmen Moliner Peña, se pudo comprobar que hubo incumplimiento, por\nparte de la dependiente y de la funcionaria de atención a la población de la\nUEB de farmacias del mu­nicipio de Boyeros, del procedimiento a se­guir ante\nla reclamación de un producto por parte del paciente, por lo que se aplicaron\nmedidas disciplinarias consistentes en, traslado temporal a otra plaza de\nmenor remuneración o condiciones laborales diferentes durante tres me­ses a la\ndependiente y amonestación pública ante el colectivo de trabajadores a la\nfuncionaria de atención a la población.\n\nPara contrarrestar el posible error en el proceso de envasado de las\nalmohadillas sanitarias se han adoptado medidas desde el punto de vista\ntécnico-productivo y organizativo, tales como:  \n• Se han incrementado las acciones de control a los puestos de trabajo, que\nincluye los del proceso de envasado, mediante inspecciones y toma de muestras\nsistemáticamente, amparado en la Norma Cubana NC ISO 2859-1.\n\n• Capacitación al personal de nuevo ingreso para su preparación y adquisición\nde habilidades.\n\n• Renovación de las máquinas selladoras.\n\n• Muestreo del proceso de envasado me­diante el uso de balanzas electrónicas;\nel cual debe de seguir perfeccionándose, am­plian­do la cantidad de muestras a\nrealizar.\n\n• Analizar la introducción de otros muestreos en el proceso de embalaje que\npermita aumentar el control en la cadena de distribución, que permitan\nminimizar la llegada a las farmacias, como punto de despacho directo a la\npoblación, de paquetes incompletos.\n\nComo parte de estas medidas tomadas, en aras de garantizar la protección al\nconsumidor, se tiene pactado con la Empresa Co­mer­cia­li­zadora de\nMedicamentos (EMCOMED) la re­posición de los paquetes que se detecten con\ndeficiente calidad y cantidad a costo de la em­presa productora.\n\nAdemás, de las acciones descritas anteriormente, reviste suma importancia\nseguir perfeccionando el sistema informativo de las incidencias que se\nplanteen por la población en cada una de las farmacias, para atender las\nreclamaciones y dar las soluciones y respuestas en cada caso de manera ágil y\nconciliada entre los responsables: productor, distribuidor y vendedor de este\nproducto.  \nLa respuesta fue colegiada entre las tres entidades que intervienen en la\ncadena producción, distribución y comercialización.\n\nEmma Hernández Ibarra  \nDirectora General Empresa Mathisa (Gempil)­  \nDr. Gilberto Valdés Jiménez  \nDirector Comercial de EMCOMED  \n(Bio­cubafarma)  \nDr. Emilio Delgado Iznaga  \nDirector Dirección de Medicamentos y Tecnologías Médicas (Minsap)\n\nCOLETILLA\n\nSe tomaron las medidas con la empleada de la farmacia y la funcionaria de\natención a la po­blación de la UEB de farmacias del mu­nicipio de Boyeros, por\nviolar los procedimientos establecidos ante las reclamaciones. Pero ¿y la\nresponsabilidad de la entidad que envasa dónde que­da? Las medidas que ahora\nse to­man allí y que aparece en esta respuesta, son las que de­bie­ron existir\ncomo procedimientos de control de la calidad. Si se hubiera asumido antes, no\nllegarían paquetes con nueve almohadillas a la farmacia.\n\n", "link": "https://www.granma.cu/cartas/2015-07-16/nueva-respuesta-sobre-paquetes-incompletos-de-almohadillas-sanitarias", "original_letter_link": "https://www.granma.cu/cartas/2015-06-12/debian-ser-diez-pero-solo-hay-nueve-intimas", "is_response": true, "date": "2015-07-16", "comments": ["Si se van a devolver los paquetes con deficiente calidad yo personalmente tendria que ir todos los meses a dicha Empresa, porque la calidad cada vez es peor, mal selladas, casi transparentes, el pegamento donde no deberia ir, me pregunto que hace control de calidad alli o tal vez solo les preocupa complir la norma.", "De nuevo la dirección por crisis, no por objetivos.", "Obvio¿no? es lo que se espera de una empresa productora-comercializadora, de que su sistema de calidad prevea todas estas cosas, y supongo que cada paquete tenga impreso el lote de fabricación, o en la farmacia previa componenda pudiera abrir un paquete, sustraer una y cambia por otro \"como compensación a costa de la empresa productora\".\nTambien debió responderse si existiran capacidades de ampliación de este elemento tan necesario para nuestras mujeres, y su comercialización por la libre, a ver si se acaba la venta ilegal y por tanto las causas y condiciones que la favorecen.", "Está muy bien la coletilla pues lo que hicieron fue una parte del problema y la queja.\nLa empresa tiene que tener implementado un sistema de control que tiene que darse cuenta de eso y resolverlo en la entidad antes de salir a la calle, que porciento de defectuoso tiene, está dentro de los rangos permisibles?.\nSólo que lo más fácil era sancionar a la farmacéutica y resolví el problema", "ven la paja en el ojo ajeno pero no la un rail en el de ellos "], "original_letter_info": {"title": "¡Debían ser diez pero solo  hay nueve íntimas!", "body": "\n\nLes relato lo sucedido el 1ro. de junio a las 5:00 p.­m., en la farmacia de\nFontanar (en la que va­le la pe­­na referir que las dependientas trabajan por\nocho ho­ras en condiciones muy malas por la fal­ta ca­si ab­soluta de\nventilación).\n\nPedí a una dependienta las íntimas que le co­rresponden a mi hija. Me habían\ncomentado en la calle que estaban llegando incompletas. Aler­ta­da ya, las\nconté por fuera como pude y dudé que tu­vie­ra diez, abrí el paquete en la\npresencia de la de­pen­dienta y efectivamente, solo tenía nueve. Le di­je que\nyo quería un paquete de diez, ella contestó que no me podía cambiar el paquete\nporque lo había abierto y contado, intercambiamos algunas palabras en las que\nno interpreté maltrato, solo in­fle­xi­bi­lidad ante al­go no establecido.\n\nLa dependienta nos orientó que ella no podía hacer nada, que nos dirigiéramos\na la em­pre­sa mu­nicipal de Farmacias. Esta unidad queda en una instalación\naledaña. Allí fui inmediatamente, siendo atendida por la compañera Paula\nCa­ma­cho Va­liente, téc­nica de atención a la po­bla­ción con teléfonos 7645\n3929 y 3610.\n\nRegresé en su compañía a la farmacia y ella le in­dicó a la dependienta que\nnos diera otro paquete, a lo que la dependienta respondió que si lo abríamos\ntampoco nos lo podría cambiar. El pa­que­te nuevo, por supuesto que lo abrí y\n¡qué “sor­presa” más esperada! ¡También contenía so­lo nueve! La compañera.\nCa­­­­macho, ante lo complicado que pudiera ser la búsqueda, porque el\ndespacho a los demás clientes se había interrumpido, afirmó que es­ta que­ja\nsería tra­mitada con agilidad y nos daría la res­puesta co­rres­pon­diente.\n\nQuiero denunciar el hecho por la evidencia de que en el establecimiento\nencargado del empaquetamiento hay personas o una máquina mal ajustada que pone\nsolo nueve íntimas. ¿Qué control tienen so­bre este proceso? ¿A dónde van las\nque pudieran ser mi­les de íntimas correspondientes a miles de pa­que­tes?\nPero im­portante es también ¿por qué sucede?, ¿Habrá alguien be­neficiado en\nello en el establecimiento que las empaqueta? ¿Cuántas íntimas tendrán dentro\nlos cientos de paquetes que quedan en la far­macia de Fon­ta­nar?  \nLamentablemente algunos de los clientes en el lo­cal comentaban que parecía\nmentira todas esas ges­tiones por “una íntima”. Con la tradición combativa de\nnuestro pueblo, desafortunadamente, la mayor parte de la población está\nacostumbrada a que violen los derechos del consumidor, pues consideran que eso\nno tiene solución. Eso es muy preocupante, la apatía encubre a los\ninfractores, fa­vorece a los ladrones, a los que no controlan, y sin duda,\nhace daño ideológicamente.\n\nHe sido lo más ágil posible con esta denuncia, porque tal vez sea factible\ndetectar la situación in situ.\n\nCarmen Moliner Peña  \nCalle 229 No. 18947,  \nFontanar, Boyeros,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-06-12/debian-ser-diez-pero-solo-hay-nueve-intimas", "original_letter_link": null, "is_response": false, "date": "2015-06-12", "comments": ["En las bolsas de Yogurt viene menos de 1 litro desde hace ya algún tiempo, el paquete de café pesa menos de lo establecido y su calidad ha disminuido. Alguién debe explicar esto ya que continuan al mismo precio. Y además los productores son empresas estatales y los consumidores somos los pobladores", "Entiendo relativamente la \" agilidad \" con que la compañera Carmen Moliner denuncia lo que considera una violación a ella y a la población como consumidora, fue tan ágil que no esperó el término establecido por la ley para dar respuestas a las quejas y denuncias de la población, creo que debió darle un voto de confianza a la Dirección de la UEB y esperar la respuesta. Esta queja provocó lo que siempre pasa que \" la soga se rompa \" por la parte más delgada y que los sancionados fueran los que menos responsabilidad tienen con la denuncia , o sea la dependienta la cual estaba trabajando hacia ocho horas de pie atendiendo a un montón de personas a la vez y a la técnica de atención a la población de la UEB..Acaso ellas son responsables del problema del control de la calidad en MATHISA donde están las \" sanciones \" de esas personas , no es primera vez que veo una queja similar a esta publicada y todo sigue igual , lo que si no puede suceder es que en menos de 2 horas de publicada la queja ya estuvieron pidiendo medidas disciplinarias para los  de \" abajo \"  sin mediar explicación  ninguna, sin entrevistar ni estar presente la dependienta, sin investigar cual era la orientación que tenian las mismas acerca de abrir cuantos paquetes fueran necesarios hasta encontrar uno que tuviera diez intimas ..Una pregunta que me hago ? que pasa ? con todos los abiertos que quedan allí? porque hasta donde se si llega un inspector y encuentra paquetes abiertos las dependientas son multadas.. Siento que no se fue justo al respecto..Gracias", "Hizo bien la copañera Carmen, alertó y luego denunció. La farmacia como todo comercio que se respete tiene que ser responsable por los artículos que vende (que por cierto en este caso no se trata de cualquier artículo), y esa responsabilidad conlleva a no recibir la mecancía si está incompleta o dañada. Si por algún lugar se partió la soga amiga Atenea, fue por la parte que le toca al consumidor. Ha pensado usted a cuantas personas han timado de esta forma?, no hay que esperar respuesta de nada, a los que roban y timan al pueblo hay que denunciarlos por cuantas vías existan y el que no tenga responsabilidad en los hechos que lo demuestre.", "Y como controlan las empleadas de la farmacia la cantidad y calidad de los productos, necesariamente sellados, que reciben?. Yo soy empleado de almacen y cuando la mercancia es sellada trae el peso neto y bruto pero no es lo mismo un paquete de aceitunas o una caja de cerveza que un paquete de intimas porque el estuche no es transparente y no pueden ver la cantidad. Creo que la responsabilidad es de MATHISA no de las farmacias.", "Gracias a Alex por dar la respuesta que pensaba yo dar al que me dedica sus palabras.. No estoy en contra que se denuncie lo mal hecho, pero si usted emite una queja a una entidad lo lógico es que espere respuesta y no que saliendo de la institución se siente en una PC y envie su queja al Periodico , para eso no era necesario hacer perder tiempo a varias personas que la atendieron de forma adecuada, si su objetivo era que se publicara su inconformidad por la violación de sus derechos como consumidora pues, escribo y ya.. imaginate soy parte de un Grupo Municipal que investiga quejas, denuncias y anónimos de la población y modestia aparte las investigo muy bien y casi todas las doy con razón porque ciertamente se maltrata mucho a la población , pero de ahi a que el compañero considere que la dependienta de la farmacia es la responsable de que MATHISA no empaque la cantidad correcta de intimas en cada paquete en verdad es bien injusto..Cuando se recibe la mercancia por supuesto por fuera no se puede precisar cuantas almohadillas contiene y el proveedor no va a permitir que se abran los mismos , lo que además seria ilógico cuando llegan miles de paquetes a esa farmacia..Lo que me molesta es la prisa en sancionar a los menos responsables del problema, porque vino MATHISA y dio una \" explicación  cientifica\" de como podia \" escaparsele \" a su control de la calidad este problema  y simplemente la compañera quedó satisfecha de tan salomónica respuesta  y pidió entonces que sancionaran a la dependienta..Para mi fue inadecuada la medida  y lo mantengo.."]}}