{"title": "¿Falta de recursos o indolencia?", "body": "\n\nEl pasado 14 de enero, producto del paso de varios camiones que estaban\nbotando la tierra de un terreno en construcción enclavado en el territorio en\nun vertedero de basura, también situado muy cerca de la zona, se rompió la\ntapa de alcantarillado de la calle 85 en el reparto residencial América del\nmunicipio de Cotorro.\n\nA raíz de esto los dirigentes de dicha obra se comprometieron que al día\nsiguiente iban a llevar una tapa nueva pero todo quedó en palabras, porque el\nhueco sigue ahí. Dicho hueco tiene un metro de ancho a la redonda y\naproximadamente dos metros de profundidad, se encuentra en­clavado en el mismo\nmedio de las cuatro esquinas, lo cual es un peligro potencial para la\npoblación y sobre todo para un considerable número de niños que juegan en la\ncalle, puesto que en cualquier momento puede ocurrir un accidente; y esa no es\nla única afectación puesto que como el hueco lleva tanto tiempo destapado se\nha llenado de basura y ahora está obstruyendo el flujo de las aguas albañales,\nlo que ha generado tupiciones en toda la cuadra y esas aguas están corriendo\npor toda la calle generando a su vez un foco de infección.\n\nAl ver que pasó un mes del incidente y no se le había dado solución, el día 13\nde febrero a través de un amigo periodista y delegado de una circunscripción\ndel municipio hice llegar una queja exponiendo el problema a la oficina de\natención a la población del Poder Popular del municipio, pero igualmente nada\npasó.\n\nEl jueves 26 de febrero fui personalmente a dicha oficina en busca de una\nrespuesta concreta a mi planteamiento, el cual ni siquiera encontraban, ya que\npor mal trabajo lo habían archivado a nombre de mi amigo y no al mío, a pesar\nde que él le había especificado bien todos mis da­tos; al día siguiente mi\namigo me acompañó personalmente para esclarecer el error quedando bien claro\nque fue de la compañera que lo atendió; en esos momentos me dijeron que fue­ra\nel lunes 2 de marzo para entrevistarme con el compañero Jesús, vicepresidente\nde la Cons­trucción del municipio y efectivamente me en­trevisté con él, que\nya estaba enterado del proble­ma desde su inicio y según me expuso pensaba que\nya había sido solucionado; entonces me dijo que fuera al lugar del hueco,\ntomara las medidas y lo llamara a un teléfono que me dio para que se las diera\npara mandar a hacer la tapa.\n\nEso me dejó algo contrariada porque me imagino que ese trabajo no me concernía\na mí, sino a él, pero en aras de una rápida solución mandé a mi esposo a tomar\nlas medidas que en dos horas ya habían llegado a su destino. El 11 de marzo\nllamé nuevamente al compañero Jesús para interesarme sobre la situación,\ntodavía sin solución, y me dijo que ese mismo día iba a llevar unas cabillas\nque faltaban para fundir la tapa, que todavía se demoraba 12 o 15 días más;\nhan pasado ya dos semanas y el hueco sigue ahí, cada día la tupición aumenta\nmás, en mi casa se respira un desagradable olor a fosa, por la calle pasa un\nrío de agua podrida, y la indignación crece entre los vecinos y en mí.\n\nY es movida por esta gran indignación e impotencia que he resuelto\nescribirles, porque sé del gran prestigio que tienen en este país y porque\ncasi siempre se resuelven los problemas cuando son publicados.\n\nYo me pregunto: ¿Se necesitan tantos recursos, que ha sido tanta la demora\npara poner la tapa de un alcantarillado? ¿Acaso no se considera peligroso un\nhueco de esa magnitud en el medio de la calle? ¿Están esperando que haya un\naccidente o un muerto para tapar el hueco? ¿Están esperando que las fosas de\ntodos los vecinos revienten y sea peor entonces?\n\nY no es porque yo sea una de las afectadas pero pienso que este problema es de\ngran envergadura y que se debería establecer una escala de prioridades en\ncuanto a soluciones. Debería existir también más eficiencia y preocupación por\nparte de la dirección de las entidades que al fin y al cabo están ahí para\nresolver los problemas que afectan a la población o al menos intentarlo. Es\ninconcebible que exista tanta insensibilidad humana, con los problemas del\npueblo.\n\nLinet Chang Milanés,  \nCalle 85 e/220 y 222, No. 22 010,  \nRpto. Residencial América,  \nCotorro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/falta-de-recursos-o-indolencia", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["que esperan para botar a jesus por ineficiente, y falta de respeto de mandar a una compañera a medir el hueco,, pero ademas por mentiroso", "Moderador porqué no me publicó mi comentario si cumple con los requisitos de la sección??\n\nContésteme por esta misma vía !!!\n\nSaludos"]}