{"title": " Respuesta del Banco Popular de Ahorro  sobre disposiciones bancarias", "body": "\n\nEn atención a la carta publicada en la sección Cartas a la dirección, de la\nedición del día 1ro. de mayo del 2015, bajo el título Disposiciones bancarias\ndifíciles de entender, ese propio viernes, Día de los Trabajadores, fue\nvisitada la compañera María Dolores López por la gerente comercial de nuestra\nsucursal en Cárdenas, y el 5 de mayo por nuestra subdirectora provincial en\nMatanzas, para ante todo disculparnos e informarnos en más detalle de lo\nocurrido, ratificándonos que en el mes de marzo, al cobrar la jubilación de su\nmamá en nuestras oficinas en dicho municipio, le expresaron que no podía pagar\nla mensualidad de un crédito fuera de la oficina donde fue otorgado, por\ndificultades temporales en el sistema informático. Nos dio a conocer que ya en\nel mes de abril, al acudir para el mismo fin, había cobrado y pagado la\nmensualidad del crédito sin dificultad.\n\nNuestro Manual de Instrucciones y Procedimiento prevé que los clientes puedan\npagar las mensualidades de créditos en cualquier oficina bancaria, siendo este\nuno de los disímiles servicios que ofrecemos en condiciones de no contar en la\noficina bancaria con fluido eléctrico, ni contar con conectividad en nuestros\nsistemas informáticos, medida que tributa a facilitar que los clientes que\ndisfrutan de una facilidad crediticia, puedan honrarla rigurosamente.\n\nEn el propio mes de mayo, con la participación de la vicepresidenta de nuestra\ninstitución, se reunieron en esta localidad el fundamentalmente joven\ncolectivo de bancarios implicados, con el objetivo de analizar las\ndeficiencias e insatisfacciones de nuestro servicio, provocadas por no haber\nactuado en correspondencia con lo establecido, convirtiéndose ese intercambio\nen un acto de mucha vergüenza por el error cometido y compromiso de superación\npara servir como merece a nuestro pueblo.\n\nSe aplicaron a los involucrados las medidas educativas, que incluye la\nafectación de estímulos y pagos por resultados, los que por desconocimiento e\ninconsultamente desinformaron a María Dolores y afectaron al banco al no\ncobrar en tiempo la mensualidad del crédito. Se realizaron también las\nnecesarias acciones de capacitación a todos los colectivos del banco, para\nevitar se repitan insatisfacciones como esta en los clientes y usuarios.\n\nCordialmente le saluda\n\n  \nBárbara Mirabal Aranda  \nVicepresidenta comercial  \nBanco Popular de Ahorro\n\n", "link": "https://www.granma.cu/cartas/2015-08-07/respuesta-del-banco-popular-de-ahorro-sobre-disposiciones-bancarias", "original_letter_link": "https://www.granma.cu/cartas/2015-05-01/disposiciones-bancarias-dificiles-de-entender", "is_response": true, "date": "2015-08-07", "comments": ["Muy rapida esa respuesta despues de 2 meses. Muy eficiente...", "Dos meses? Pero por lo menos no se metieron en el bache de la manito suave. Los jefes creen muchas veces que ellos hacen una resolución y que por arte de magia se va a cumplir, sin superar al personal y sin el contro debido. Por eso para mi, ellos son los verdaderoso culpables de todos estos entuertos."], "original_letter_info": {"title": "Disposiciones bancarias difíciles de entender", "body": "\n\nCon fecha 23 de marzo del 2015, me dirigí al Banco Popular de Aho­rro, situado\nen Calzada y Palma, en el municipio de Cárdenas, para co­brar la pensión de mi\nmamá por en­con­­­­trarse enferma, todo esto de acuer­­do con el grupo al que\nle toca co­­­­­­­brar. Todo resultó bien, hasta el mo­­­­mento de ejecutar la\nacción de pa­­­gar el crédito del refrigerador, co­sa es­ta que hago en el\nmismo mo­mento del cobro.\n\nLos compañeros del Banco me explicaron que se había recibido una dis­posición\ndel Banco de Ma­tanzas que no se podían cobrar los créditos que fueran de otra\nprovincia (mi ma­má es de Mata, municipio de Ci­fuen­tes, provincia de Villa\nCla­ra y por problemas de enfermedad se en­cuentra en Cárdenas conmigo, aclaro\nque esta acción de pagar el cré­dito en el mes de marzo, la realicé sin ningún\ntipo de problema), que esto tenía que hacerlo en el Ban­co que queda en Real y\nPinillo, en la misma ciudad el día 30 de marzo del 2015. Me dirigí a dicho\nBanco y me dieron la misma respuesta: que no podían cobrarme el crédito por\ndisposiciones del Banco.\n\nEn estos momentos me encuentro sin poder pagar el crédito, a ex­pensas de que\nme pongan una mo­ra por disposiciones que no en­tiendo. En vez de agilizarse\neste tipo de problemas, solo aparecen trabas, o tendría que dar yo un viaje de\ncasi 200 km al municipio de origen de mi mamá, para pagar el crédito.\n\nCon las acciones que se han estado haciendo para el cobro de los artículos\nen­tregados por el programa energético, ahora el que quiere pagar no puede.\n\nMaría Dolores López Vilorio  \nGarcía 502, esquina a Industria, Cárdenas. Matanzas\n\n", "link": "https://www.granma.cu/cartas/2015-05-01/disposiciones-bancarias-dificiles-de-entender", "original_letter_link": null, "is_response": false, "date": "2015-05-01", "comments": ["Hasta cuando seguiremos con esos pensamientos de antaño, cuando nos actualizaremos y seremos realmente eficientes. A veces creo que ese bloqueo interno que a veces algunos funcionarios quieren imponer hace mas daño que el bloqueo yanqui.", "Alez, a mi juicio te asiste toda la razón, nuestro principal bloqueo es interno, al parecer no son \"tan capaces\" estos señores que \"por alguna razón\", \"alguien\" los designó para hacer \"análisis\" y tomar \"decisiones\" que luego derivan en \"Disposiciones\" que BLOQUEAN mas que las propias restricciones yanquis.\nTengo la esperanza que si un día el Gobierno de Estados Unidos levanta el Bloqueo a nuestro país, junto con ello también \"levanten\" a todos estos funcionarios de pacotilla que sólo entorpecen el correcto funcionamiento de los servicio en nuestro país.\n", "Para qué facilitar las cosas si las podemos hacer más difíciles. Saque usted sus propias conclusiones. Es lamentable lo que día a día tenemos q enfrentar y quizás sea por la falta de desos, por la falta de exigencia, por indisciplina.... de cumplir con nuestras obligaciones en el trabajo por el cual recibimos un salario.", "Al parecer cada vez vamos a aislar municipio por municipio, el fin de semana pasado me encontraba en el municipio Madruga y me dirigí a una farmacia y allí vi como la dependiente comentaba a sus compañeras que sólo aceptarían recetas medicas de los hospitales y policlinicos de la provincia Mayabeque, ni de La Habana ni de Matanzas, quien entiende eso? ", "Por favor indiqueme una direccion electronica para poder escribir a esta seccion, gracias."]}}