{"title": "Los vertederos municipales", "body": "\n\nLa página de Granma dedicada a las Cartas a la dirección se encabeza con un\nescrito, donde dice que se reciben las cartas de los lectores con el fin de\ncontinuar mejorando nuestra so­ciedad, algo que evidentemente ne­ce­sitamos\nmucho, sobre todo ahora que nuestra sociedad civil ha estado representada en\nforos internacionales y debemos mostrar nuestros esfuerzos, matizados por los\nresultados, de todo lo que hacemos por tener esta so­ciedad que realmente\nnecesitamos.\n\nEl viernes 27 de marzo salió pu­blicada una respuesta de Servicios Comunales\nde Arroyo Naranjo a una queja presentada por una lectora que reside en el\nlugar; en dicha respuesta se plantea “ la situación crítica que presenta\nnuestro municipio”, se explican los problemas que tiene dicha organización\npara darle solución al problema, se detalla la estrategia (ineficaz) que\nsiguen en ese mo­mento y los problemas que presentan en cuanto a\ndisponibilidad de medios y equipos, y el final no me queda claro, dice “Es\nnecesario que se pongan de acuerdo con la zona de comunales, para dentro de\nlas posibilidades, recoger los escombros”.\n\nLos vecinos del lugar donde resido padecemos de una situación si­milar; no\nconozco al detalle la de Arro­yo Na­ranjo, desperdicios, es­com­bros,\nvec­tores que pululan en el lu­gar, incendios en el basurero, esto a me­tros\nde las viviendas más cercanas, ausencia de depósitos, aguas al­ba­ñales, etc.\nMe pregunto, ¿estas instituciones están creadas para explicar la si­tua­ción\nque tienen?, cuando ha­bla de ponerse de acuerdo, ¿quién se po­ne y con quién\nde acuerdo?, ¿la si­tua­ción crítica la presenta ese mu­ni­ci­pio, todos los\nmunicipios, las zo­nas que no son calzadas, la provincia?, ¿por qué unos\nmunicipios tienen más problemas que otros?\n\nEn fin, creo que se deben buscar soluciones y estrategias que se ajusten a la\nrealidad que padecemos en el sentido de la higienización de la ciu­dad, para\neso cada entidad tiene una misión empresarial bien definida, re­cordemos que\nla ciudad fue ele­gida entre muchas Ciudad Ma­ravilla de la humanidad,\nhagámosle honor a la elec­ción.\n\nJorge González  \nFont No. 149. Rpto. La Asunción Diez de Octubre, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-17/los-vertederos-municipales", "original_letter_link": null, "is_response": false, "date": "2015-04-17", "comments": ["\"La Habana no aguanta más\". El Aire, el agua y los suelos están contaminados.  Hoy tocaba que entrara el agua potable a mi casa y no me entró, ni una gota de agua a la cisterna. Por Marianao, casi cada escuela, tiene un microvertedero en una de sus esquinas. Por la avenida 51 no es recomendable caminar por el hollín  del transporte. Es hora de que se ponga financiamiento y gestión a la protección Ambiental, que es salud.", "Saludos. En la esquina de Corrales y San Sebastián, Consejo Popular Villa 2, Guanabacoa, frente a la escuela primaria Angel Pío Alvarez, hay un basurero, que a pesar de carteles que lo prohíben, a nombre de la delegada del Poder Popular, sigue progresando. Se debe hacer algo, se está afectando la salud de los niños. Con carteles o con palabras a las personas, no alcanza, hay que tomar medidas, tanto con los negligentes, como con los que botan la basura allí.", "A veces me pregunto si realmente tienen esos problemas con los carros colectores, o si el camión que se dedica a escombrear las fosas realmente presenta dificultades... y la pregunta está basada en que se solucionan con \" relativa\" rapidez cuando aparece un estímulo material para el que lo opera... Hay una indolencia que se está generalizando y a la cual deberemos enfrentar con dureza... pero, ¿cómo?\nSi los más afectados en ocasiones lo justifican alegando y esgrimiendo la necesidad como pretexto para tamaña carencia de escrupulos. La salud depende de que haya limpieza, y eso es algo que no debemos ni podemos permitirnos negociar.", "A lo largo de la calle de entrada principal al Zoologico Nacional, Arroyo Naranjo, La Habana, se ha desarrollado un vertedro de basura, escombro, animales muertos, etc etc, que practicamente abarca la mitad de la calle, ademas de interrumpir el tráfico, es una INMENSA INSALUBRIDAD y una falta de respeto para los visitantes al Zoo, los niños que ven esto estan en presencia de un mal ejemplo, y de posibles enfermedades como preambulo a su entrada al Zoo, que por cierto ha sido muy mejorado ultimamente y contrasta con la calle que le da acceso.", "El río Ariguanabo de San Antonio de los Baños es otro gran vertedero; sus aguas poseen un alto nivel de contaminación y hoy han perdido su transparencia y son de color verde; como si fuera un batido de lino. La laguna natural que fuera en un tiempo la mayor de Cuba, hace años que desapareció: cuentan los que peinan canas que los esclavos sellaron los sumideros por donde el agua de los ojos, se escapaba hacia el manto, y que cuando la laguna se secaba se desaparecían los peces pero cuando cogía agua nuevamente; de los huevos que permanecieron el el lodo salían nuevos peces; para la recreación y alimento de muchos pobladores del ariguanabo, y cuentan que mas recientemente fue drenada para evitar que se inundara la zona, y no fuera afectada la textil-era ariguanabo y el poblado del mismo nombre. Este año hay gran sequía y esperamos ser favorecido por nuestra madre naturaleza; para que nos de mucha agua sin violentas tormentas, que limpien las aguas de nuestro rió y llene mansamente la laguna nuevamente. Pero otra de las cosas que debemos limpiar, son nuestras mentes; para que aprendamos y sepamos cuidar la naturaleza, que es patrimonio y herencia de nuestros nietos."]}