{"title": "A propósito de la invasión sonora en Calimete", "body": "\n\nDando respuesta a la queja formulada por la compañera Yanetsy Ro­dríguez\nÁlvarez, Calle Massuet No. 38, entre Independencia y Va­rona, Con­sejo Popular\nCa­limete, Ma­tan­zas, titulada ¿Hasta cuando el rui­do?, que se publicó el 23\nde enero en Car­tas a la dirección, donde la ciudadana refiere que es\ninsoportable la in­vasión so­nora que llega desde el ca­baret El Recuerdo\nhasta su hogar, entre otras indisciplinas a la que ha­ce alusión.\n\nPara ello nos reunimos de conjunto el Consejo de la Administración Mu­nicipal\ny el Minint, y se reconoció que evidentemente existe una mo­lestia, pero es\nimportante conocer que esa institución ha permanecido ubicada en el lugar por\nmás de 50 años, por lo que constituye una entidad emblemática, que además\nbrinda recreación y esparcimiento a nuestros jóvenes y población en ge­neral,\nya que realiza diversas actividades, como son bailes de dan­zón, discotembas,\ndiscofiñes, entre otras, no existiendo otra de su tipo en el Con­sejo, por lo\nque ciertamente tie­ne que permanecer ahí, no obstante, se indicaron una serie\nde medidas a cumplir por los implicados para atenuar estas incomodidades, como\nson, la responsabilidad administrativa que tie­ne la Di­rección Municipal de\nCo­mercio y Ga­stron­omía, con la disciplina en el lugar tanto de sus\ntrabajadores como del personal que concurre a las diferentes actividades, el\nho­rario establecido los fines de se­mana no puede exceder las 2:00 a.m. y\nregular por par­te de la Direc­ción de Cultura y el Citma la música que se\nescucha, te­niendo en cuenta los decibeles establecidos y que solo funcione\ncomo dis­coteca los viernes y sábados.\n\nDe igual manera reconocemos que han existido indisciplinas, pero sí ha habido\nun accionar del Minint con medidas concretas con los in­frac­tores; no\nobstante, se indicó in­cre­mentar las acciones de permanencia y recorrido de\nnuestros oficiales del Minint en la zona, reforzando los fi­nes de semana.\n\nEstas medidas, su cumplimiento y el chequeo sistemático de todos los que nos\ntoca garantizar la tranquilidad de nuestros ciudadanos, serán de estricto\ncumplimiento.  \n  \nConsejo de la  \nAdministración  \nMunicipal Calimete\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/a-proposito-de-la-invasion-sonora-en-calimete", "original_letter_link": "https://www.granma.cu/cartas/2015-01-23/hasta-cuando-el-ruido", "is_response": true, "date": "2015-02-27", "comments": ["Por eso estamos como estamos...a justificación de que lleve más 50 años así no los exime de responsabilidad. Ahora es el momento de cambiar todo lo que deba ser cambiado... ¿O es que esa orientación no ha llegado a Calimete", "Existen respuestas difíciles de comprender! Esta es una de ellas. Se dice \"se reconoció que evidentemente existe una mo­lestia, pero es importante conocer que esa institución ha permanecido ubicada en el lugar por más de 50 años\". Eso significa acaso que los vecinos no tienen derecho a la tranquilidad? Más adelante se expresa \"se indicaron una serie de medidas a cumplir por los implicados para atenuar estas incomodidades\", nótese que se atenúan las incomodidades o lo que es lo mismo no se eliminan. Todas las medidas quedan al amparo del parecer subjetivo de los trabajadores del lugar y del resto de los trabajadores implicados de la dirección de cultura, Citma, Minint, etc. Es decir las medidas propuestas tomadas dependen de la disciplina/indisciplina de todos los trabajadores implicados. Una propuesta de solución real sería realizar acciones que garanticen el aislamiento acústico del cabaret. Conozco de un lugar muy ruidoso, donde sucede lo mismo, a tal punto que se hace imposible conversar, la puerta y ventana vibran al ritmo del ruido y hay que gritar para comunicarse. Las medidas que se toman permanecen lo que dura un helado en manos de un niño. Y la promesa de solución se convierte en el cuento de la buena Pipa. Ojo no produce el mismo ruido al mismo volumen un concierto de Mozart que un reguetón o temas musicales que tienen efectos de sonidos como por ejemplo una explosión, pero bueno esto último es desde mi subjetividad.", "A ghtamayo\n\nComo usted bien dice la respuesta dada es bien difícil de entender, y la solución cayo en lo subjetivo, es decir en el supuesto buen actuar de los trabajadores, nosotros por mas de una razón en no pocas ocasiones estamos por las ramas, no vamos a la raíz del problema, usted da la solución perfecta, lógica y es la que en el mundo entero se aplica.......  \"realizar acciones que garanticen el aislamiento acústico del cabaret\". ", "A mi simplemente se me ocurre que la respuesta es irrespetuosa. Las mas de las veces, quizas parafraseando aquello de \"carnero\" hemos soportado muchas cosas. Yo lo he tenido que soportar hasta no poder llegar a mi casa porque filman una pelicula y no se puede llegar a la casa, que es donde vivo, pero buen. Asi que pasaron 50 anos y es un lugar emblematico? y que? y el respeto a las persnas que alli habitan. Cual es la diferencia en que sea viernes y sabado?, que derecho tiene nadie, ninguna institucion ni organismo a perturbar la paz de las personas?. Discotembas, bailes de danzon, cualquier tipo de guaracheo, haganlo lejos del los lugares donde habita la gente, de lo contrario creen las condiciones para que esos centro de diversion, para algunos, seguro que la minoria, funcionen dentro del pueblo o ciudad sin molestar, para ello hagan las inversiones y no molesten mas con justificaciones que hacen que la gente se sienta culpable e intolerante. Seguro que los jefecillos de ese asunto no viven alli cerca ni sienten las molestias que se originan. Cumplase con el respeto, para que le respeten.", "Sinceramente he quedado atónito con la repuesta que acaban de darle a Yanetsy Ro¬dríguez, para ti Yane mis más sentidas condolencias por el sufrir que te va tocar durante toda tu existencia a no ser que abandones tu barrio. Esa es la solución que te va tocar porque ni van a mudar el local a otra zona y muchos menos realizar acciones que garanticen el aislamiento acústico del cabaret\" como comenta York\nRealmente son tantas las cosas que siento cuando he leído esa respuesta que apenas puedo comentar y tengo la cara roja, al parecer se me ha subido la presión….esto es para volverse loco y claro como siempre muchos factores reunidos y en la concreta nadie se responsabiliza volviendo a dejar la solución a los propios trabajadores ,los mismos que comenten dichas indisciplinas jajajaja increíble …\n"], "original_letter_info": {"title": "¿Hasta cuándo el ruido?", "body": "\n\nQuizá teníamos que llegar hasta aquí para que se solucione el problema, porque\nla verdad ya hemos ido agotando todas las opciones, es decir, paso a paso,\nempezamos por el municipio, después en provincia y nada, todo sigue igual o\npeor.\n\nLa problemática que me lleva a escribirles es que vivo al lado de un cabaret,\ndel cual solo nos separan 70 cm. Desde hace mucho tiempo este supuesto cabaret\nno funciona como tal, sino como una plaza pública. Los equipos de audio que\nutilizan cada vez son más sofisticados, con una alta potencia, con decibeles\nmuy altos que no están acordes con un local como este, por la estructura y el\nlugar don­de se encuentra ubicado.\n\nDespués que “supuestamente termina” vie­­ne la segunda parte, cuando ya todo\ndebe estar en silencio te invade el escándalo de las propias personas que\ntrabajan ahí, las groserías, las malas palabras y hasta da pena decir lo que\nahí se dice; ellos creen que a esa hora están en un parque o que están solos\nen este mundo, sin nada, ni nadie a su alrededor. Des­pués continúa la tercera\nparte: las broncas de la gente, la calle se pone que para qué contar… Antes\nlas broncas eran eventuales y ahora es eventual que no haya.\n\nEsto está afectando a todos los ciudadanos de la zona, se sabe viven niños\npequeños, personas mayores, otros que trabajan por turnos o 24 horas, puede\nhaber alguien eventualmente enfermo, o sano, todos necesitamos descansar, pero\nes imposible, la estridencia de la música se impone, que sin tener en cuenta\nlas molestias que ocasiona, obligan a escuchar.\n\nSúmesele a todo esto “la animación” si es que así se puede llamar. Un supuesto\n“animador” que grita al son de la música, pero grita tanto que su voz se va\npor encima de la música y mira que la música suena alto, además de un sonido\nque últimamente emiten, que no se explicar, creo que es efecto del audio.\n\nSolo les puedo decir que es insoportablemente insoportable. ¿Se imaginan el\nefecto que producen esos altos decibeles que inundan la casa y la vecindad?\n¿Se imaginan el efecto y los daños que ocasiona al ser humano el ruido en\nexceso? Se puede imaginar pero solo lo sabe el que lo vive. Hemos pasado\nnoches sobre una cama que vibra sin parar, donde no se puede ver la TV porque\nno se escucha, que para conversar dentro de la casa hay que gritar y que\ncuando al fin llega el amanecer la cabeza te quiere estallar.\n\nHe planteado el tema en varias asambleas de circunscripción de nuestra zona,\nlo he tratado en las oficinas de Atención a la Población del Gobierno, en la\nPNR, con el director de Comercio y Gastronomía y múltiples gestiones más, pero\nno se resuelve el problema.\n\nYa hace un año que cumplí misión en Vene­zuela y en cada una de mis vacaciones\ny desde que llegué lo seguí planteando y nada, que ni respuesta te dan.\n\nPara nada queremos que no haya recreación y no es el objetivo que la juventud\nno tenga un centro recreativo donde ir (además de que también somos jóvenes),\nsolo pedimos que se cumpla y que se respete un horario y una disciplina y creo\nque eso no es muy difícil.\n\nNuestro presidente Raúl en varias ocasiones ha expresado que hasta cuándo\nvamos a seguir permitiendo las indisciplinas sociales causadas por organismos\ne instituciones estatales, y creo que esta se fue de la mano en mi municipio,\nesto deja mucho que desear y mu­cho que pensar.\n\nYanetsy Rodríguez Álvarez  \nCalle Massuet No.38, entre Independencia y Varona, Consejo Popular Calimete,\nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-01-23/hasta-cuando-el-ruido", "original_letter_link": null, "is_response": false, "date": "2015-01-23", "comments": ["Tan razonable lo que dice esta persona, e increiblemente no encuentra oidos receptivos, asi suele ocurrir cuando se vive en medio de un \"potrero\" y nadie o casi nadie se siente responsable o  animado a dar solucion. Muchos bares, con vitrolas y todo hubo dentro de las ciudades, incluso y mayoritariamente en la capital, pero por l general esto ocurria en espacios cerrados, a un vlumen determinado y con cierta educacion, aunque en esos bares se encontraran personas de los llamados \"bajos fondos\". Es que entre mala educacion (entronizada) irrespeto por el semejante y todo lo demas, hasta la arrogancia autosuficiente, casi se hace imposible combatir.\n\nAhora le llegaran un sin fin de justificaciones, para ud. y los vecinos lo importante es que se solucione el problema. Mire por experiencia, en Madrid donde a la una de la manana tal parece que andas en La Habana de hace algunos anos, entras en locales donde hay bullicio, y musica, pero lo vecinos no se enteran - todos los locales tecnicamente acolchados. Cuando se trata de discotecas en cualquier lugar de Europa y ya sabemos como son los europeos, estan fuera , separados de los espacios y la gente se divierte a su antojo y nadie se molesta. Asi que alla en Caliete donde vive ud. que le busquen opcion. Yo me solidarizo con ud. ycondeno cualquier accion que tienda a perjudicar  a la vecinadad; ancianos, ninos, trabajadores.", "Me solidarizo contigo, nosotros en Los Arabos tenemos la misma situacion, los vec inos del la Plaza Rl Mercado convertido en Plaza Juvenil, aunque en la realiodad es una discoteca, tenemos que soportar cada fin de semana el ruido desmesurado de los mas de 87 decibeles, el psado fin  de año tuvimos desde el 29 y hasta el 3 de enero 12 fables a toda potenmcia atormentandonos la vida y a eso nadie responde, a tal punto que a una vecina le dio una izquemia, una persona joven que exploto ante la agresion sonora, esperamos que las leytes se empiecen a cumplir, pies todoi esta legislado.", "Este caso se repite en casi todos los centros nocturnos de nuestra isla se pone a prueba la potencia de los audios sin importar nada y aunque los locales no reunan las condiciones lo importante es que suene bien alto y que se venda bastante droga (cigarros y ron) para cumplir con el plan de venta ,ya el volumen es tan alto que dejo sordos a los que tienen que parar esto", "Normalmente lo primero que se hace al abrir un local o mantener un local es comprobar los decibelios para poder poner musica o efectuar eventos, si esto no es controlado regularmente pues suceden cosas como estas, quienes son los responsables de estos establecimientos? espero que exista un cuerpo que vela por estos temas, si no estamos fritos, en todos los paises del mundo este tema esta regulado, asi se mantiene la buena convivencia entre vecinos y establecimientos", "El CITMA es el encargado de velar por el medio ambiente y el control ruido excesivo es parte de sus funciones, remitanse a este organismo para ver si por fin alguien le pone coto a esta situación por la que estan pasando y que al parecer a nadie le interesa, no tienen intención de solucionar o sus funciones no se los permite por ser competencia de otro organismo al que ustedes aún no han recurrido. Si con el CITMA tampoco resuelven sus quejas, vayan más alto y escribanle al Presidente de la Asamblea del  Poder Popular con copia al Presidente de la República compañero Raúl, veran como sí bajaran la música y restablecerean la tranquilidad del barrio. Raúl ha sido claro en esto pero al parecer hay algunos que les gusta jugar con candela por eso ante la indiferencia de esos, recurran a la máxima dirección del país que ahí otro gallo cantará. "]}}