{"title": "Las rejillas de muebles cambian de precio según el reparto", "body": "\n\nEl miércoles 8 de abril sobre las dos de la tarde me persono en el mercado\nubicado en el 12 Planta del reparto Pueblo Grifo, llamado 20 Aniversario, para\ncomprar rejillas para ponérselas a un par de sillones de mi propiedad.\nSolicito a la empleada de dicho mer­cado industrial tres rejillas, le pregunté\nel precio pues no lo tenía la mercancía. La tendera que me atendió no sa­bía,\nllamo a una mujer, que estaba en una oficina y le pregunto. Me dijo que el\nvalor era 19 pesos en moneda na­cional, el total 57 pesos MN, las tres\nre­jillas. Preocupado le pregunté que si no eran 13 pesos, me dijo que no, que\nesas eran diferentes a las que valían 13 pesos. No me dieron comprobante de\nventa pues no había. Tengo de testigo al chofer que fue conmigo a la tienda, a\nmi esposa y al carpintero.\n\nMe retiré del mercado industrial y le llevé los muebles al carpintero, al otro\ndía, jueves, paso por la tienda Palo Gordo, ubicada en el boulevard\ncienfueguero y veo rejillas a la venta. Me dirijo al mostrador y me percato\nque el valor de las rejillas era de 13 pe­sos MN. Revisé las rejillas y eran\nlas mismas, sin duda alguna.\n\nMe pregunto:\n\n¿Por qué una misma mercancía tiene diferente valor de un mercado industrial a\notro?; ¿solamente cambiar de reparto y el valor es diferente?\n\n¿Por qué no tenían puesto el precio las rejillas y algunos otros productos de\ndicha tienda?\n\nPudiera pensar que: me estafaron; la dirección de los mercados sube el precio\nsegún el reparto o el sistema de precios está muy mal en Cien­fuegos.  \n  \nJorge Amado Luis,  \nEdif. 17, 3er. piso,  \nApto. 10,  \nPastorita,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "original_letter_link": null, "is_response": false, "date": "2015-06-04", "comments": ["Ese parece ser un problema de la provincia, porque la semana pasada compré dos latiguillos de media en el rastro de la primera de tulipán en el municipio de Cienfuegos por un valor de 20 pesos cada uno, sin embargo en el municipio de Cumanayagua, que pertenece a la provincia de Cienfuegos, cuestan 30 pesos los mismos latiguillos. Obviamente alguien lucra.\n"]}