{"title": "Veinte pesos por cruzar el túnel… o la desmesura en los precios de los tramos que imponen los taxistas particulares", "body": "\n\nHe leído con gran interés una carta publicada con el título Veinte pesos hasta\nBauta, muy bien argumentada y vinculada con el cobro de diez a 20 pesos por el\ntramo de Bauta al hospital Frank País en La Habana, lo cual me estimuló a la\npresente que he denominado Veinte pesos por cruzar el túnel.\n\nHasta hace un tiempo las personas que viajamos del paradero de Playa hasta el\nVedado eran diez pesos y a La Habana 20 pesos, habiendo comenzado un proceso\nde “invención” de nuevas fronteras a partir de los cuales cada chofer ha ido\nconsiderando su propio precio. Así por ejemplo, si bien el límite inicial lo\nhabía sido el Coppelia, este se ha ido corriendo cada vez más para atrás, pues\ndel Coppelia pasó a ser la calle G, después Paseo, pero ahora la frontera de\nlos diez pesos es el túnel de Lí­nea. Veinte pesos si cruza el túnel, como si\nel túnel cobrara peaje o hubiese que pagar a quienes hace décadas lo\nconstruyeron.\n\nHace unos días en viaje contrario, es decir, Vedado-Playa, me subí al\nalmendrón en el hotel Colina teniendo que bajarme al instante porque según ese\nchofer el Coppelia era el límite a partir del cual el tramo era diez pesos.\nPues me apuré y gracias al tiempo de tráfico y cambio de luz, me pude volver a\nmontar en ese mismo carro frente al Habana Libre, pero cuál no sería mi\nsorpresa que al montarnos el chofer informa que de todas formas para los que\nvan después del túnel son 20 pesos.\n\nEn otra ocasión lo tomé al pie de la escalinata universitaria y la razón de\nlos 20 pesos es que esa zona aun es Centro Habana como si lo hubiese tomado\ndesde el Parque Central. Por cierto deberé informar entonces a la rectoría de\nla Uni­versidad de La Habana de que ya dicha institución no pertenece al\nmunicipio de Plaza sino a Centro Habana. Y así pudiera relatar anécdotas\npropias y ajenas del sinfín de iniciativas que cada chofer impone libremente\nacerca de la geografía y de la división territorial de nuestra capital.\n\nInteresante y lamentable situación porque al usuario se le genera una suerte\nde desamparo social cuando uno protesta y tiene que escuchar que ellos se\nrigen por la ley de la oferta y la demanda, y que si quiere se monta o no se\nmonta, porque eso es lo que cuesta.\n\nPrimeras preguntas: ¿Quién determina lo que cuesta un tramo? ¿Por qué cada\nchofer puede tomar límites territoriales a su antojo? ¿A dónde uno puede ir a\nreclamar esta explotación?\n\nEn muchos países de América Latina existen los autos particulares asociados a\nuna compañía, con tarifas fijas anunciadas en el auto según el tramo,\ndenominados generalmente “colectivo”, de ruta fija para las personas de bajos\ningresos que no pueden tomar taxis libres. Es decir, el taxi de ruta fija no\nes un invento cubano, lo que sí parece que es un invento cubano es el hecho de\nque nos estemos explotando los unos a los otros, que cada chofer ponga sus\npropias reglas y que nadie tome cartas en el asunto.\n\nPero ¿será imposible poner un orden en este asunto? ¿Hasta cuándo la Dirección\nde Transporte o quien fuere, va a estar permitiendo este abuso? ¿Por qué esa\nfamosa ley de oferta y de­manda con incrementos constantes e inusitados de\ndeterminados servicios no se corresponde inclusive con incrementos entonces de\nlas cuotas de impuestos al Estado y de las ganancias reportadas?  \n¿Por qué ante cualquier circunstancia de arreglo del carro, aumento de un\ntributo o lo que fuere, lo tengo que pagar yo como usuaria? ¿Quién determinó\nduplicar el precio del viaje en los almendrones? ¿Cómo es que nuestra sociedad\nque diseña procesos de control para todo no puede penetrar en el mundo del\ncuentapropismo? ¿Por qué hay lugar en el paradero para el que se dedica a\nvocear la salida de cada carro y no hay lugar para un inspector o controlador\nde tarifas?\n\nRealmente lo que más me preocupa, además de los 20 pe­sos, es justamente la\npercepción de desamparo que experimento como ciudadana cuando esto ocurre y me\nresisto a aceptar pasivamente que así sea el concepto de cuentapropismo con el\nque estemos funcionando. No puedo aceptar la desi­dia existente y no verle\nsolución al descontrol, la falta de escrúpulo, el lucro y la explotación\nindividual. Al igual que los 20 pesos, esos males sociales pueden seguir\ncreciendo a la vista de todos, pero cuidado: sus consecuencias pueden ser de\nmuy alto riesgo para nuestra sociedad.  \n  \nTeresa Orosa Fraíz  \nAve 21 No. 21426  \ne/ 214 y 218  \nPlaya  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-10/veinte-pesos-por-cruzar-el-tunel-o-la-desmesura-en-los-precios-de-los-tramos-que-imponen-los-taxistas-particulares", "original_letter_link": null, "is_response": false, "date": "2015-04-10", "comments": ["Tan alto es el riesgo social, que hoy en día no somos pocos los que estamos convencidos de que dejar a los almendrones circular por las calles es un suicidio socio-ambiental.", "Teresa todas esas preguntas que usted tiene se las puedes contestar, el que a impuesto en nuestra sociedad la famosa  Ley de oferta y demanda, lo que no ha hecho es la Ley de aumento salarial, para maestros, jubilados con 142.00 pesos y otros, ahi donde radica el problema todo tiene un porque, estoy seguro que si el transporte publico funcionara esos precios no existirian.", "Genial!!! lo más lamentable es que los propios pasajeros justifican \"la oferta y demanda\" y defienden a los choferes y no a su bolsillo y solo se limitan a decir que nadie nos obliga a montarlos. Yo también considero que los trabajadores estatales estamos desamparados ante esta situación con el transporte y más triste aún es que tampoco podemos prescindir de ellos.", "Es cuestionable la cacareada ley de oferta y demanda cubana pues segun las leyes del mercado el precio es acordado por el consentimiento entre los vendedores y los consumidores y aqui evidentemente este ultimo no tiene voz ni voto, ademas requiere para su implementación de la existencia de la libre competencia, lo que a su vez requiere que entre los participantes de una transacción comercial no haya coerción, ni fraude, etc, o, más en general, que todas las transacciones sean voluntarias. Pues realmente la libre competencia es inexistente.  ", "Hola Teresa:\nA tus preguntas:\n¿Quién determina lo que cuesta un tramo? ¿Por qué cada chofer puede tomar límites territoriales a su antojo?\n\nLa respuesta es bien sencilla: \nSon medios particulares, inscritos en el registro de contribuyentes y pagan impuestos por sus utilidades, están ahí , en gran medida, para aliviar el problema del transporte; por lo tanto establecen tu tarifa y como bien le han informado, \"si no está de acuerdo, se baja\".\nAsí es con todo medio particular.....\n\nSaludos"]}