{"title": "Historia de nunca acabar sobre una “tendedera”", "body": "\n\nMe dirijo a esa redacción para tratar un asunto relacionado con la\ndistribución de la energía eléctrica y la necesidad de reducir la distancia de\nuna “tendedera.”\n\nLa zafra del 2001-2002 fue la última que molió el central Unidad Pro­letaria\ndel municipio de Ci­fuentes en Villa Cla­ra y en los primeros meses del 2003\ncon la ayuda y el apoyo de la dirección del mismo se electrificaron ocho\nvi­viendas de trabajadores del central.\n\nEn diciembre del 2011 terminaron de cambiar las redes eléctricas y\ntransformadores co­mo parte del programa de ahorro energético, y la llamada\n“ten­dedera” de nosotros no se reformó.\n\nA finales del 2012 por gestión de un vecino de estas viviendas con la em­presa\neléctrica se hizo el proyecto de electrificación ya que la co­rriente nos\nllega a una distancia de 1200 me­tros hasta el transformador y a 400 m nos\npasa la línea de 1300 v y 3300 v.\n\nEn junio del 2013 aprobaron el pro­­­yecto y nos dijeron que creáramos las\ncondiciones que en septiembre iban a ejecutar el proyecto; chapeamos y\nlimpiamos para facilitar el pa­so de los postes y el tendido.  \nNos estuvieron dando varios plazos y fi­nalmente dijeron que la grúa estaba\nrota.\n\nEn mayo del 2014 dijeron que les entró una grúa nueva que en septiembre iban a\nejecutar el proyecto, en ese mes dijeron que iban a situar los postes y no lo\nhicieron, después dieron nuevos plazos para terminar diciendo que la grúa\nnueva tenía problemas.\n\nEn los primeros días del 2015 contacté con el director de la em­presa\neléctrica de Cifuentes contándole toda es­ta historia, y me dijo entre otras\nco­sas que eso dependía de las condiciones y recursos del país.\n\nCon es­to es­toy plenamente de acuerdo, lo que no en­tiendo entonces es por\nqué eso no lo di­jeron an­tes, además el proyecto está apro­bado desde ju­nio\ndel 2013.\n\nA los varios días de haber contactado con el director de la empresa\neléc­­trica me envió la respuesta de que iban a resolvernos el problema dentro\nde los próximos seis meses porque tenían prioridad otros lugares, lo que\nconsidero un plazo muy largo.\n\nQuiero aclarar que no tengo nada en contra de los compañeros de la em­pre­sa\neléctrica, so­lo quiero que se rom­pa la larga cadena de plazos incumplidos.\n\nTodas las casas están afectadas, a veces por la noche los refrigeradores\ntratan de arrancar y no pueden debido al bajo voltaje, por lo que se hace\nne­cesario desconectarlos.\n\nTengo entendido que la eliminación del bajo voltaje posee una gran\nimportancia, por una parte evita que se afecten los equipos electrodomésticos\n(sobre todo los de frío) ade­más contribuye a reducir el consumo y las\npérdidas de energía.\n\nTengo la esperanza de que esto se resuelva en un plazo razonable y no volvamos\na tropezar de nuevo con la misma piedra.\n\nFrancisco Torres Lorenzo  \nCentral Unidad Proletaria, Cifuentes. Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2015-03-06/historia-de-nunca-acabar-sobre-una-tendedera", "original_letter_link": null, "is_response": false, "date": "2015-03-06", "comments": []}