{"title": "Respuesta de Comunales sobre microvertedero en Arroyo Naranjo", "body": "\n\nEn visita realizada a la compañera Maribel Vázquez, le informamos de la\nsituación crítica que presenta nuestro municipio con el equipamiento destinado\npara la recogida y que estamos recibiendo apoyo de otros organismos para un\npoco ir estabilizando la recogida por consejos; en el momento de su llamada la\ndirectora en funciones le atendió explicándole que teníamos atraso en algunos\npuntos, ya que en su mayoría son de escombros y es imposible que los\ntrabajadores de forma manual puedan recogerlos todos, es por eso que se recibe\napoyo con cargadores para recoger la mayor cantidad en el menor tiempo\nposible.\n\nEn el intercambio con la compañera, ella quedó preocupada por la situación que\npresentan los contenedores que no tienen tapas y están rotos y que no tenemos\ninspectores para hacer cumplir lo que está establecido. Le explicamos que solo\nexisten contenedores en las calzadas, en los centros de salud, en las escuelas\ny otros lugares puntuales ya que estamos dentro de los municipios de la\nperiferia, que la recogida es convencional y no lleva contenedores, ese\nsistema es muy caro y lleva además un camión; por eso nosotros realizamos la\nrecogida mayormente con camiones abiertos y carretas que recogen las jabitas y\nsanean de forma manual.\n\nHoy, resultado de las construcciones por esfuerzo propio, la generación (de\nescombros) es cada vez mayor, el lugar al que refiere la queja ya se había\nrecogido en el momento de la publicación pero es un punto reiterativo, ya que\nen el entorno existen muchas familias que se encuentran reparando sus\nviviendas e indiscriminadamente vierten en ese lugar, convirtiéndose en un\nmicrovertedero en menos de 24 horas.\n\nEs necesario que se pongan de acuerdo con la zona de comunales, para dentro de\nlas posibilidades, recoger los escombros desde las viviendas y así evitar los\ntiren a la calle un momento después de haber pasado el equipo y sanear el\nlugar. Pueden llamar al teléfono 76441412 y de conjunto buscar alternativas\npara minimizar lo que va a la calle.\n\n  \nMaritza Barcheo  \nDirectora Municipal de Servicios Comunales  \nArroyo Naranjo. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-26/respuesta-de-comunales-sobre-microvertedero-en-arroyo-naranjo", "original_letter_link": "https://www.granma.cu/cartas/2015-01-23/microvertedero-de-larga-data-en-el-habanero-reparto-santa-amalia", "is_response": true, "date": "2015-03-26", "comments": ["En Mayabeque es peor.\nEn concreto, no se puede entender que después de varios años de existencia en esta capital provincial no se haya podido resolver el problema tan sensible de la recogida de basura. No es algo  oculto, sino público y notorio los múltiples vertederos, ya connotados, hasta famosos  que se mantienen por años en este pueblo en diferentes puntos de la ciudad, en zonas densamente poblada y en la periferia donde ya ni siquiera comunales se digna en colocar un recipiente. Allí Usted puede encontrar  desechos biológicos, constructivos y de todo tipo. Es normal  observar los perros callejeros  extrayendo  residuos de esos lugares, niños jugando en los alrededores porque ahí mismo están las casas de los vecinos. \nUnido a este fenómeno suceden acciones que irritan a la población en extremo como los inspectores de higiene que visitan una empresa o una vivienda a escasos metros de esos lugares y aplican  multan por una cáscara de  huevo o la tapita de un pomo y es como si el vertedero perteneciera a otro planeta o fuera invisible para estos, incluso para los dirigentes y funcionarios del Partido y el Gobierno que habitualmente pasan en sus vehículos por estos lugares. Imagínese que quedará  para el eslabón más débil de la cadena que es el delegado de  la circunscripción que sí anda a pié, no tiene recursos pero tiene que darle la cara  a los vecinos todos los días. ", "En San Jose de las Lajas, Mayabeque se realizó una costosa inversión para adquirir camiones especializados y contenedores de grandes proporciones llamados AMPIROLES,  pero a nadie sele ocurrió pensar que estos recipientes requieren de un  lugar para el fregado y limpieza ya que los residuos en descomposición corroen el metal, de manera que todos se encuentran podridos, tampoco se pensó que periódicamente se debían pintar con anticorrosivo, como tampoco existe donde chapistear o soldar los componentes que se van deteriorando por la mala manipulación. Casi ninguno mantiene las dos portezuelas traseras por lo que al producirse el izaje hacia el camión gran  parte de su contenido se queda en el mismo lugar. Tampoco resulta extraño  observar la utilización de estos recipientes para  verter  hormigón con el objetivo de fundir placas de nuevas construcciones o simplemente  para  Recepcionar la tierra de excavaciones para fosas o zapatas de  otras construcciones", "Madre mía !!!, \nMe pregunto: \n¿A caso somos analfabetos?, ¿Será que que aparentamos trabajar para justificar un salario?, ¿Será que los cuadros dirigentes no son TAN REVOLUCIONARIOS como profesan serlo?.\n¿Qué está pasando con todo?\nUna y mil quejas de toda índole \nRespuestas que intentan justificar o mal hecho\nProblemas y situaciones que se reiteran una y otra ves hasta el cansancio.\nVeo falta de compromiso por la mayoría de los organismos.\nVeo desidia y falta de compromiso moral con el pueblo\nVeo una pila de cosas más, todas negativas y que me dan pena percatarme de que a más de 50 años de revolución TODAVÍA persisten y muchas de ellas acusadas en su grado de importancia.\n¿Hasta cuando?\n¿Dónde están los encargados de supervisar y sancionar lo mal hecho?\nQuejas van y quejas vienen y en el mejor de los casos, sólo al ser publicadas es que se percibe \"algo\" de moralidad por los culpables y sólo así es que se resuelve algún que otro problema.\nEjemplo:\nHace ya un buen tiempo en esta sección se publicó una queja por la situación del agua potable en el puerto de carúpano en el municipio de Puerto Padre, provincia de Las Tunas. Situación súper preocupante que está dañando la salud de los habitantes de ese poblado.\n¿y que respuesta se dio?  NINGUNA\nAsí por el estilo es con innumerables problemas que aquejan a nuestra sociedad y las soluciones campean por su ausencia.\n¿Qué está pasando?\n\nQuisiera leer una respuesta a mis preguntas pero algo verdaderamente LÓGICO y MORAL.\n\nSaludos y estaré consultando la sección.\n", "Aqui hasta se esta \"justificando\" de algun modo el destroso irresponsble de las aceras por parte de los cargadores frontales, algo que fue denunciado aqui: Soluciones han de haber, entre ellas esas de ponerse de acuerdo, tener adonde acudir, sin necesidad de que estos actos que no solo afean sino que contaminan, tengan alguna solucion. No se el dia que los problemas mas acuciantes puedan resolverse y soluciones hay y habra siempre, porque se trata de ponerse a pensa, que sera lo que buscaran para justificar lo mal que se trabaja.\nBueno recordemos el caso de los bandoleros que Comunales que se entriquecieron y vivieron como quisieron y \"nadie\" se percato de ello, o al menos cuando se tuvo en cuenta aquello, el robo habia sido enorme y segur oque lo que menos se preocuparon fue por dar solucion a los problemas. Tantos transportistas privados que hay; porque no se acude a esta opcion?, porque en vez de utilizar camines para estos fines, se emplean en una funcion para lo que no estan concebidos?. Bastaria senalar cuales serian las lineas de trabajo de los camioneros y porque no contratar sus servicios incluso contando ellos con el personal para estos fines, previo contrato con Comunales, y claro pagandole realmente lo que se debe?. POrque andan cientos de tractores por ahi, convertidos casi en carros de paseo, mientras esta situacion degenera  de tal forma?. En el pais no se trata tal como dice la respuesta, se trata de evitar que sucedan estas situacion, por eejemplo poniendo dias especificos en que pasara el transporte de recogida., o acaso creen que esto podria ocurrir solamente en Cuba?. Aqui si se necesita en realidad voluntades y busqieda de soluciones. Pongase a pensar algunos de los jefes que hay contenedores que son reconvertidos por elemento inescrupulosos, confeccionando recipientes y multiples cosas de plastico que efectivamente es el resultado del rollbo de estos.", "Arroyo Naranjo es un total microvertedero, en cada esquina hay uno "], "original_letter_info": {"title": "Microvertedero de larga data en el habanero  reparto Santa Amalia", "body": "\n\nDesde el año 2013, a petición de los vecinos y por interés propio, nos hemos\nestado dirigiendo a su periódico en busca de orientación y posible solución al\nmicrovertedero que se ha presentado en la esquina de Santa Amalia y Gon­zalo.\nEste ha sido reportado en varias ocasiones a Comunales en Arroyo Naranjo, la\nZona, al policlínico a través de la enfermera del consultorio médico, quien ha\ndefendido fuertemente ante la dirección del mismo y reportado esta situación\nya que es un foco de enfermedades, y que además han existido y aun persisten\nsalideros de agua.\n\nEn octubre del 2013 escribimos a su periódico y recibimos respuesta a la\nvuelta de correo, no conformes con la respuesta, nos comunicamos\ntelefónicamente con el Departamento de Atención al Lector y posteriormente, en\nfebrero del 2014, nos visitó una representación de Comunales que no resolvió\nel problema, vino solo a comunicarnos que tenían conocimiento de la situación\npero no tenían solución. Se­gui­mos con los reportes e intentando tratar que\nal menos una vez por mes nos recogieran los de­sechos.\n\nA partir de octubre del 2014, nos hemos estado dirigiendo al periódico y todas\nlas entidades en busca de solución —díganse, Go­bier­no, zona, policlínico,\nHigiene y Epi­de­mio­logia— y ha dado como resultado que no han venido a\nefectuar labores de saneamiento des­de finales de noviembre; el pasado 9 de\nenero se efectuó una limpieza con el apoyo de cinco camiones, un buldózer, los\ncuales dieron 33 viajes pero ninguno le tocó a la Avenida de Santa Amalia.\n\nEl pasado 17 de enero hablamos con la nue­va directora de la zona, nombrada\nMa­ritza, para revisar la posibilidad de efectuar la recogida, aún no tenemos\nrespuesta.\n\nLa situación generalizada del municipio de Arroyo con el tema de la basura es\nrealmente caótica al igual que en varios municipios de la ciudad, en nuestro\ncaso tenemos:\n\n—Rotura indiscriminada de las aceras por los equipos de movimiento de tierra\nque se utilizan para la recogida de escombros.\n\n—Se autorizaron las licencias de construcción, sin una debida logística ni\naseguramiento de la recogida de escombros y el plan tareco que se debía\nestablecer con seguridad al me­nos una vez por mes ya no existe.\n\n—Se implementó el sistema de contenedores para basura sin contar con los\nequipos de recogida que aseguren la salud de los trabajadores de Comunales: no\nhay camiones especializados, por tanto los recogedores de basura tienen que\nvoltear los tanques en la calle y empujar la basura para cajas plásticas y de\nallí para el camión.\n\n—Se utilizan los contenedores sin tapas, ro­tos, estos los ubicaron en las\nesquinas de la Ave­nida, pues anteriormente la basura se recogía por\ncarretoneros particulares vinculados a Comunales y según un análisis efectuado\npor Comunales las jabas de basura afeaban el entorno. Ahora no solo están la\nbasura y escombros en todas las esquinas sino que el gasto en fumigación si se\nrevisan las estadísticas debe haber aumentado a más del 50 % (no contamos con\neste dato).\n\nSolicitamos que nos orienten a dónde dirigirnos y que obtengamos una respuesta\ny solución positiva a esta situación que ya persiste por cuatro años y que\nanteriormente no ocurría en esta zona; llevo viviendo hace 25 años en el mismo\nlugar y es ahora que se está manifestando de esta manera, ¿qué sucede? ¿cómo\nes posible?\n\nMabel Vázquez  \nSanta Amalia No. 54 entre Gonzalo y Dolores, Rpto. Santa Amalia, Arroyo\nNaranjo. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-01-23/microvertedero-de-larga-data-en-el-habanero-reparto-santa-amalia", "original_letter_link": null, "is_response": false, "date": "2015-01-23", "comments": ["Este no es el único micro vertedero,  cada día surge uno en Arroyo Naranjo, sólo es pasearse por sus calles, parece que el 2015 comunales de Arroyo Naranjo están de vacaciones, les expongo unos ejemplos: Calle Grant y Gómez una de las esquinas del parque de los Chivos, la basura hasta hace unos días casi cerraba las calles, lo mismo en Cortes y Coliseo reparto Montejo, en Calle San Leonardo y Lourdes, la lista es inmensa en donde quiera que hay un contenedor de basura hay un micro vertedero, la causa es que no recogen la basura se llenan los tanques y después tiran la basura en el piso", "Buenos dias a todos los foristas, le hare un pequeño comentario, soy nacido en parraga y en este momento vivo en el exterior, en el mes de diciembre visite mi tierra y me sorprendio tanto ver como pasaban 3 tipos de vehiculos por un mismo contenedor que me sorprendi, eso ocurre en la esquina de josefina y 1ra, una ves a la semana pasaba el camion a vaciar el contenedor, luego venia a esa misma esquena otro camion a recoger los escombros, y luego aparecia un tercero a no se que, no seria mas higienico que en ves de 3 veces un mismo dia pasara un camion cada dos dias ? asi se evitaria la acumulacion de desechos en el sitio, ademas es el mismo gasto de combustible, la misma mano de obra, en fin los gastos son los mismos y los ciclos mas cortos \ndeberian los dirigentes de comunales organizar un poco mas el transporte para asi evitar los microvertederos ", "Sobre este aspecto  les puedo decir que de forma general la inmensa mayoria de los cubanos coincidimos en algunas valoraciones sobre el tema en cuestion. Resulta totalmente contradictorio que en un pais que presume de su alto nivel de calificacion y preocupacion por la salud humana y realmente se han hallado soluciones eficaces en la prevencion y cura de enfermedades, sin embargo ha resultado muy dificil hayar una solucion definitiva al problema de la limpieza y salubridad total de sus ciudades y poblados. Resulta desistimulante que no exista una politica bien definida en este aspecto. Total falta de organizacion, prevencion y enfrentamiento a la degeneracion de esta situacion que da una medida importante de la calidad de vida en una poblacion….generaciones enteras se han formado viendo las calles cubriendose de escombros y basuras y es lastimante como se ha ido creando una indiferencia en nuestra  conciencia al ver nuestras calles, barrios y poblados con una total falta de higiene y sanidad. Pienso que esta es una labor que no puede estar subordinada a empresa alguna sino a los gobiernos locales…a quienes se les debe entregar los recursos con que cuenta el sector y a los que se le debe exigir el cumplimiento riguroso de las normas de salubridad e higiene del entorno en cada localidad. \nDe inmediato es necesario una reorientacion de los esquemas de trabajo que contempla esta esfera, revisar las legislaciones existentes relacionadas al respecto ..actualizarlas y reenfocarlas de manera tal que contemple los deberes de cada ciudadano, de cada trabajador de esta esfera y la responsabilidad del gobierno local en su correcta aplicacion, seguimiento y evaluacion periodica. Es muy importante desarrollar iniciativas locales que constribuyan a mostrar ciudades y poblados que aunque no posean los anuncios luminicos exhuberantes …si muestren un nivel de organizacion y preocupacion por el cuidado y conservacion de las areas publicas, esto de hecho levantaria el autoestima de cada ciudadano (muy importante en nuestros tiempos), crearia una mentalidad distinta en nuestras nuevas y futuras generaciones sobre su pais, su provincia y su area de residencia; coadyugaria de hecho a un mejoramiento sostenible de la salud publica y a una disciplina social  necesaria en todos los ordenes, que de forma indirecta incidira en muchos otros aspectos de la vida social. Para ello no hace falta mucha inversion (que de hecho seria necesaria en un inicio), sus resultados economicos a corto plazo se verian de forma directa en: -  la disminucion de los gastos que ocasionan la obstruccion y destruccion de nuestras calles, aceras y  sistemas de alcantarillado, por el uso indiscriminado de los bulldozers en el saneamiento esporadico que se da cuando los basureros creados en las avenidas son insostenibles;  - disminucion en la  propagacion de enfermedades contagiosas u ocasionadas por el incremento de los vectores en las situaciones actuales. Se deben tomar las experiencias positivas que puedan aportar trabajadores del sector con experiencias, eliminar de hecho todo el ensamblaje burocratico que existe detras de esta actividad, revisar las buenas experiencia de como se realiza o se lleva a efecto esta actividad en otras naciones y asi poder forjar nuestra propia politica en este campo. Al disminuir el personal improductivo vinculado a este sector laboral se podria incrementar los incentivos economicos al personal directamente vinculado a este trabajo, mejorarle sus condiciones de vida laboral dandole el reconocimiento social que merecen las labores que ejecutan. Finalmente caminar por nuestras calles provocaria el efecto PLACER  tanto para nuestros ciudadanos que bien se lo merecen como para los visitantes extranjeros que recibimos o que conviven junto a nosotros por distintas causas en nuestro entorno natural y social.\n", ". \nLA HABANA ENTRE LAS CIUDADES MARAVILLAS DEL MUNDO : Esta seleccion nos compromete aun mas a cuidar y continuar devolviendole a nuestra MARAVILLOSA capital y al resto del pais su belleza, y esplendor, rescatando el adecuado nivel de limpieza, higiene y orden social que corresponde. Pienso que si nos los proponemos,  podremos lograr a corto plazo revertir la imagen de nuestras ciudades y poblados sin excesivos gastos de recursos ejecutando de inm ediato tareas como:\n-\tDeterminar los recursos que tenemos para la recogida de la basura domestica, revisar que nos haria falta para al menos dos veces por semana efectuar esta accion, que no creo que en un principio lo tengamos que realizar con vehiculos especializados por que no contamos con los recursos para adquirirlos, pero si podemos hacer adaptaciones que permitan realizar dicha operacion con seguridad, operatividad y disciplina en el cumplimiento de los horarios y dias de recogida.\n-\tEscuchar criterios de extrabajadores y trabajadores actuales de este sector, cuyas experiencias ideas e iniciativas deben aportar a las busquedas de soluciones a esta problematica desde un punto de vista practico y aplicable en nuestras condiciones sociales y economicas.\n-\t Obtener experiencias aplicadas en ciudades y poblados de otros paises con similares niveles de desarrollo similares al nuestro. Organizar un Sistema de pago y de atencion a los trabajadores de este importante sector que cubra en gran medida sus expectativas y estimule la captacion de trabajadores con verdaderos deseos de laborar en esta gestion y que se sientan reconocido por  lo que aporta su labor  dentro de la  sociedad:   ahorro de gastos en salud al existir una mayor higiene y salubridad social; proporcionar un mayor orgullo y sentido de pertenencia a la sociedad cubana; demostrarnos que realmente la sociedad va cambiando para bien de todos al recuperar este importante aspecto de la vida social; un mejor cuidado y conservacion del medio ambiente; brindar una mejor imagen al mundo de como somos, ofertando al visitante las mejores impresiones de organizacion y disciplina social de la nacion; etc.\n-\tDestinar un grupo de equipos y vehiculos que puedan brindar servicios de recogida de escombros tanto a entidades estatales como a particulares, servicio que si existe es muy limitado y desconocido,  sirviendo de argumentos para que las personas lanzen esos desperdicios a la via publica. Divulgar su oferta con precios que cubran los gastos que se ocasionen.\n-\tProducir bolsas fuerte de poletileno en las cuales las personas puedan colocar los desperdicios en las aceras para su recogida en un horario especifico y el dia que corresponda. Vender esas bolsas a precios modicos en los centros comerciales. Garantizar la estabilidad es su oferta. Producir ademas suficientes tanques para basura con tapas para vender a la poblacion, y que estas puedan utlizar para proteger los desperdicios dentro de los hogares y centros laborales en el periodo que corre entre las recogidas.\n-\tDespues de trazarse la politica mas adecuada a seguir en esta esfera de trabajo a los niveles que corresponda y sin tanto burocratismo, pienso que se le debe entregar su control, organizacion y monitoreo sistematico a los Gobiernos locales de cada territorio, quienes deberan rendir cuenta periodica de su cumplimiento y constante mejoramiento.\n-\tDespues de creadas estas condiciones,  revisar objetivamente normas y regulaciones existentes, eliminar todo lo que resulte obsoleto enriqueciendo y actualizando sus contenidos,  estableciendo con rigurosidad altas cuotas de multas para quienes violen lo que quede regulado, desgraciadamente como unica via que se utiliza en todas las sociedades donde se quiera mantener una disciplina social como corresponde a la convivencia y el bien comun de todos.\n\n", "En estos momentos hay un desvio en la avenida Porvenir, ayer me trasladé en el P-13 hacia la Habana Vieja y les puedo decir que es raro ver una sola esquina en las calles secundarias donde no haya un vertedero, deprime realmente ver el estado de putrefacción al que estan sometidos los vecinos colindantes a estos depósitos de basuras. He visto las intervenciones de los funcionarios de Comunales en la TV , sus explicaciones(justificaciones más bien en algunos o casi todos los aspectos) lo que no acabo de ver es que va  a hacer este organismo y el Poder Popular para solucionar(de algún modo) esta situación que afea y CONTAMINA a nuestra bella Habana y sus moradores.\nNo puedo resignarme a ver como se va haciendo NORMAL tal violación a derechos básicos como son la salud y el cuidado del medio ambiente. El CITMA también tiene que pronunciarse porque realmente es INSOPORTABLE  esta dejadez. Planificación Física despliega una ardua labor para erradicar las agresiones constructivas, considero que debe pronunciarse contra la CONSTRUCCION sin permiso legal de vertederos en las esquinas, me pregunto esto de la acumulación de basura en la ciudad capital es o no es también una agresión en materia de Planificación Física?\n"]}}