{"title": "Ómnibus Nacionales responde a inconformidad sobre la lista de espera en Guantánamo", "body": "\n\nDando respuesta a la carta publicada en el periódico Granma titulada ¿Lista de\nespera o esperando por una lista?, emitida por el compañero Guillermo Machado\nMartínez, referente a la in­conformidad con el sistema de anotaciones en la\nlista de es­pera de la UEB Guantánamo.\n\nLa Dirección General de la Empresa Ómnibus Nacionales designó a la dirección\nde la UEB Guantánamo, para analizar las inconformidades emitidas por el\ncliente.\n\nLa dirección de la UEB Guantánamo comprobó que el reclamante tenía razón, pues\nla compañera encargada de esta actividad se había demorado 20 minutos en\ncomenzar a prestar el servicio, por lo que se le aplicó en la comisión de\ndisciplina de la entidad la medida disciplinaria consistente en una\namonestación pública. Se profundizó por parte del consejo de dirección la\nfalta de acción oportuna ante hechos como estos tan sensibles en el servicio a\nla población, tomándose como medida organizativa la incorporación del personal\nnecesario para que atienda las anotaciones de la lista de espera las 24 horas\ndel día.\n\nPor lo anteriormente expuesto se declara el planteamiento Con razón.  \n  \nEn espera de sus consideraciones.  \n  \nLisandra Caraballo Rodríguez.  \nDirectora General  \nEmpresa Ómnibus Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2015-04-23/omnibus-nacionales-responde-a-inconformidad-sobre-la-lista-de-espera-en-guantanamo", "original_letter_link": "https://www.granma.cu/cartas/2015-01-30/lista-de-espera-o-esperando-para-una-lista", "is_response": true, "date": "2015-04-23", "comments": ["Una vez más la amonestación por un mal servicio, una forma más de perder el tiempo y irritar a la población, pero no la solución a tantos problemas que tiene Ómnibus Nacionales, pues usted puede ir a cualquier terminal y ver como personas sin escrúpulo , en coordinación de los empleados y chóferes, venden el boleto a sobre precio, es modo de enriquecerse a costa del pueblo, una corrupción, invito a todo aquel   ", "Nuevamente todo se reduce a la aplicación, \"inmediata\", de una sancion, que por demás estamos seguros de que ha aparecido porque el hecho fue expuesto públicamente. Nada... los problemas seguirán porque no se hace lo que tiene que ser hecho... sería interesante saber a quién no le conviene que se analicen con mayor seriedad la enorme lista de problemas que tiene omnibus nacionales...", "Ya habrán pensado en qué lugar del país y el precio en el que saldría el Monumento a las Amonestaciones? No podemos dejar pasar el tiempo sin el reconocimiento a la medida más usada para \"castigar\" las indisciplinas laborales."], "original_letter_info": {"title": "¿Lista de espera o esperando para una lista?", "body": "\n\nSoy profesor en Las Tunas y en periodo de vacaciones hago uso de los servicios\nque brinda la Empresa de Ómnibus Nacionales (EON) para viajar junto a mi\nesposa a la ciudad de Guantánamo. Durante los viajes realizados nun­ca ha\nexistido ninguna dificultad, sin em­bargo, al retornar hay algo que me llama\nla atención por las negativas consecuencias que para un gran número de\nviajeros trae.\n\nTodo radica en que una parte del proceso de lista de espera en la terminal de\nla urbe más oriental de Cuba se convierte en un verdadero dolor de cabeza.\nSucede que para anotarse en dicha lista debes esperar un poco más de lo común,\nrespecto a otras terminales donde he hecho estancia, pues no comienzan a\nanotar hasta las 08:00 a.m., o un poco más, como ocurrió el 2 de enero del\npresente año, cuando pa­sados 20 minutos de la hora referida fue que se\ncomenzaron a realizar las anotaciones. Pue­den imaginar ustedes las molestias\nque se ocasionan a las personas que llegan bien temprano, o más aún los que\nllegan en horario nocturno y deben esperar hasta este horario.\n\nEl mencionado día, imagino que no sea la excepción pues viajo desde hace dos\naños, era in­mensa la cola, la desesperación, la inconformidad; y ahora yo\npregunto lo que cientos de­ben preguntarse diariamente:\n\n• ¿Por qué no realizar las anotaciones para la lista de espera en cualquier\nhorario, como se realiza en el resto de las estaciones, si hay personal de\nturno que lo puede hacer?\n\n• ¿Por qué esperar a que se genere un ambiente negativo, se forme una cola\nbas­tante larga, comentarios desfavorables y la peor de las impresiones, por\nser la última, de una ciudad de Guan­tá­namo que verdaderamente mucho hace y\nha hecho en favor de todos?\n\n• ¿Por qué tener que, además de la es­pera del ómnibus, esperar también p­a­ra\nanotarse?\n\nAl vivir en Las Tunas imagino que se haga complejo ofrecerme una respuesta\npersonal al respecto, pero me conformaría con que en estas mismas páginas se\nexponga una solución definitiva a esta problemática.\n\nGuillermo Machado Martínez  \nAvenida Carlos J. Finlay,  \nEdificio Micro-Cerámica,  \nApto. B-4, Reparto Santos, Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/lista-de-espera-o-esperando-para-una-lista", "original_letter_link": null, "is_response": false, "date": "2015-01-30", "comments": ["Esto ocurre en todas las provincias, específicamente en Camaguey se da esta situación, donde da lugar a que los empleados junto a los que viven de la reventa del boleto tengas la posibilidad de vivir de este negocio, no hay que hacer mucha gestión , sino llegar procurando un pasaje para que vea que le ofrecen uno al precio de 10 CUC, más  el importe que cuesta el pasaje para el destino que usted dese, nadie le pone coto ,", "Pues en cuanto a la anotación en la lista de espera en Ciego se anota en cualquier momento, pero es cierto que venden los pasajes por fuera a 10 cuc porque uno de esos de cuc es para la taquillera.", "hola"]}}