{"title": "Marcar la diferencia", "body": "\n\nSi bien es cierto que debemos señalar y criticar lo negativo que vemos a\ndiario, también es merecedor de reconocimiento actitudes co­mo las que cuento\nen las líneas siguientes y que se han convertido en excepción aunque de­bieran\nser la regla.\n\nEl día 9 de septiembre mi esposo visitó un establecimiento comercial que se\nencuentra en calle Zapata, entre 26 y Colón, justo a me­dia cuadra, y después\nde comprar algunos productos, dejó la billetera sobre el mostrador. No se\npercató de su falta hasta el día siguien­te. Dicha billetera contenía el 60 %\nde su jubi­lación, todos sus documentos de identificación, tarjeta magnética y\notros, que de haberse perdido hubiera tenido que sufrir el drama pa­ra\nobtenerlos con la gran dosis de burocracia que padecemos.\n\nAl llegar a preguntar por dicha billetera, las trabajadoras Margarita y Olivia\nnos dieron la buena noticia de que allí estaba, que la guardaron porque sabían\nque la persona regresaría por ella.\n\nEstas trabajadoras honestas son la muestra de que existen personas que no han\nperdido los valores de los que tanto hablamos. Por gente como ellas es que no\npodemos generalizar ni permitir expresiones que denigren al género humano. Por\neso no podemos callar el hecho. Como dijo Margarita “el dinero hace falta,\npero hay cosas mucho más profundas que el dinero no puede resolver”.\n\nNo sabemos sus apellidos, pero Margarita y Olivia y sus familias y amigos,\ncuando lean estas líneas de agradecimiento sabrán de quien estamos hablando y\nque in­du­da­ble­men­te ellas marcan la diferencia.  \nOjalá lo que hoy es excepción, se convierta en la regla.\n\n  \nIvón Gracia Castro,  \nCalle 13 No. 28410 e/ 284 y 7ma.  \nSanta Fe.  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-17/marcar-la-diferencia", "original_letter_link": null, "is_response": false, "date": "2015-09-17", "comments": ["felicito al señor  por encontrar su billeera y completa pero le doy un reconocimiento muy alto a la  compañera que guardo la billetera, por el jesto tan lindo que tubo de guardarla y entregarla , personas honrrada asi son de las que carecemos, para ti que sigas asi quizas muchos te critiquen pero no des oidos a esas personas sigue asi que vas bien , que siempre hay alguien que te reconocera el gesto de honradez que tubiste     "]}