{"title": "Una indisciplina que denota ignorancia, irresponsabilidad o desidia", "body": "\n\nQuizá para muchos el tema que voy a co­mentar tenga escasa o ninguna\nimportancia. Sin embargo, considero necesario llamar la atención sobre ello.\n\nEl viernes 23 de enero, alrededor de las 8:30 a.m., en el parqueo del hotel\nGuan­tá­na­mo, volví a ver el Yutong, de Vía Azul, nú­me­ro 620 y chapa\nB-073771.\n\nComo había notado unos años atrás, cuando yo viajaba en otro vehículo hacia\nSantiago de Cuba, el ómnibus continúa exhibiendo en su parabrisas trasero una\ncalcomanía de un puño con el dedo del medio extendido como símbolo fálico y,\ndebajo, para remarcar su ofen­­­sivo y escueto significado, la frase Fuck you,\nque no voy a traducir.\n\nDesde entonces los tripulantes del Yutong han recorrido miles de kilómetros\ninsultando a cuanto usuario de la vía se ha cruzado con ellos. Tal vez los\ndemás choferes o transeúntes no se hayan percatado del mensaje.\n\nEvidentemente la desidia de sus jefes ha da­­do la licencia a esos\ntrabajadores de Vía Azul a sentirse “dueños”, en la peor de las acepciones,\ndel Yutong y mezclar un dibujo ofensivo como parte de la imagen corporativa de\nun vehículo que es propiedad de una em­presa es­tatal socialista.\n\nPonemos este ejemplo como uno de los mi­les de vehículos estatales, de\ncualquier ti­po, que circulan ostentando en el sitio más vi­si­ble un rótulo\nde cualquier marca, fundamentalmente extranjeras, o letreros que nada tienen\nque ver con la entidad a las que perte­necen.\n\nLo insólito es que los conductores de esos carros gozan de la aprobación\nexplícita o tá­cita de sus superiores, que comparten el “or­gullo” de hacer\npropaganda gratis a Pioneer o Adi­das, algo por demás incompatible con las\nfunciones que ellos y los vehículos cumplen.\n\nEs una indisciplina que denota ignorancia e irresponsabilidad la que, por\ndesgracia, nos hemos acostumbrado a permitir, como otras muchas. Los\ntripulantes del Yutong, No. 620, de Vía Azul constituyen una lamentable\nmuestra.\n\n  \nM. Singh Castillo,  \nCuartel, No. 871, e/ Crombet y Aguilera, Guantánamo\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/una-indisciplina-que-denota-ignorancia-irresponsabilidad-o-desidia", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["si tiene mucha importancia, a lo que no les importa nada son a los diractivos de Via azul y fijense si es asi que ni ¨tiempo¨ tienen para revisar e inspeccionar los vehiculos que el estado ha puesto bajo su responsabilidad para administrarlos.", "Creo que el comentario sí tiene importancia. Aqui se denotan varios problemas. El 1ero, de educación: una persona que ofende con ese gesto gratuitamente a todos los demás demuestra que no tiene educación. El 2do. es de falta de exigencia de las administraciones, o para decirlo con todas las letras, de los jefes directos que deben revisar en algún momento los vehículos subordinados a ellos. A lo menor mucha gente en Cuba no conoce que en otros países las empresas prohíben que en sus vehículos se les de propaganda gratis a otras empresas. El chofer que no lo cumpla, se va. \nEl ejemplo que denuncia el amigo Singh Castillo demuestra que aunque una empresa opere en divisas y se supone tenga un trato de excelencia a los pasajeros no ha limitado estas graserías. ¿Qué pasará si un pasajero, un día al montarse a esa guagua, le hace ese gesto con el dedo a los choferes? ¿los choferes dirán algo?", "Soy cliente habitual de Viazul y quiero agregar a lo que se publica aquí, que no son solo las \"pegatinas las que forman parte de la Identidad Corporativa\" en Viazul y sí la cantidad de muñequitas, santos, fotografías de mujeres en poses provocativas, bolitas coloridas que pululan además de objetos de mal gusto en la parte delantera/interna de los ómnibus. Lo mejor de la historia es que debe ser el DESCONOCIMIENTO de los gerentes y cuadros que supuestamente dirigen la empresa. \n\nCada empresa que se respeta, cuida celosamente desde los colores hasta el más mínimo elemento de su Manual de Identidad y los identifica como una empresa seria y responsable con la misión que tiene.", "Lamentablemente, en la época actual, está faltando ese directivo que llega temprano al centro que dirige, y que además de saludar e intercambiar ideas con sus subordinados, supervisa y se involucra con el buen desempeño de su entidad... Generalmente el asiento de su oficina está demasiado cómodo y abandonarlo se vuelve casi un sacrilegio. Es ahí donde aprovechan los irresponsables para arrastrar por el suelo el nombre de su empresa con actitudes como ésta y otras peores... Pienso que el problema radica en la poca seriedad con que son elegidos estos cuadros y en la poca rapidez con que solemos removerlos de sus puestos una vez probada su ineficacia. El tan repetido pretexto de \"no tenemos a nadie más que poner\" no puede convertirse en respuesta. Las empresas no pueden ser dirigidas desde la comodidad de una oficina, hay que tocar el problema con las manos, hay que ser constante con la supervisión y sobre todo aportar soluciones o escucharlas de los involucrados, eso también es válido... hay que tomar las decisiones pertinentes en el momento indicado  aunque a algunos no les guste porque restituye el orden para el que no están diseñados...", "Sólo que este debe ser el mismo Singh Castillo que vemos reportando en el NTV, o me equivoco? Para nada cuesta hacer un reportaje tambien del tema, cámara en mano y en todas las provincias, por fuera y por dentro de los \"carros\" estatales, sobre todo las guaguas, como dice Jge(3). Azulita sky, ¿y eso que usted expone es general en todas partes, o es sólo la percepción de su propio centro laboral?"]}