{"title": "Con un corazón que no cabe en el pecho", "body": "\n\nEl pasado sábado día 31 de octubre, en horas de la mañana, tuve que llevar a\nmi padre, persona de 75 años de edad, al policlínico Antonio Maceo del reparto\nCasino Deportivo, Cerro, porque se encontraba totalmente descompensado de\nsalud, llegamos ambos muy asustados y con muchas incertidumbres acerca de su\ndeteriorado estado general.\n\nDesde los primeros momentos que fuimos atendidos por el doc­tor Esnel Escalona\nÁlvarez, sentimos que estábamos en buenas manos, fue preciso, certero y seguro\nen sus decisiones y rápidamente mi padre fue diagnosticado y atendido, tuvimos\nque permanecer en el salón de observaciones por varias horas, en las que se le\naplicaron medicamentos, sueros, las dos enfermeras que formaron parte del\nequipo de atención estaban pendientes todo el tiempo, siempre con la mejor\ndulzura, buen trato y un dominio de su profesión, notamos mucha limpieza y el\nbaño próximo al uso de este tipo de pacientes que está siendo monitoreado\nestaba limpio, y a cada rato venía la compañera de limpieza igual a\npreocuparse por el estado de mi padre que si bien los medicamentos hacían lo\nsuyo con cada gesto de atención y de perseverancia iba mejorando su salud.\n\nEl médico en cada oportunidad que tenía de un Cuerpo de Guardia que no paraban\nde llegar otros pacientes, pues se acercaba a seguir los signos de papi y como\ntodo cubano conversábamos animadamente hasta que llegamos a los detalles de su\nvida profesional: misiones en Vene­zuela que le permitieron adentrarse en otra\nrealidad muy diferente a la nuestra, su participación en Pakistán cuando el\nterremoto golpeó a ese país, pude labrar en sus más hondas sensaciones, pero\ncuando llegó a confesar que era uno de los Héroes que combatieron cara a cara\ncontra el ébola fue cuando pude confirmar que no nos habíamos equivocado en\nnuestras primeras apreciaciones, estábamos en la presencia de un gigante, pero\ndiferente a los que conocemos en series, películas, cuentos, este era común,\ncomo cualquier otro cubano, camina anónimo por nuestras calles y no lo\nreconocemos, no es famoso, ni siquiera alardea de todas sus vivencias,\nexperiencias que sin dudas lo han he­cho crecer, forjarse.\n\nNuestro pecho vibraba con el conocimiento tan espontáneo y sincero de ese\nprofesional que teníamos frente a noso­tros, de más está decir que papi no\nestá curado, sus parámetros se trataron de normalizar hasta donde se pudo y\ndebe seguir en investigación y aplicación de otros tratamientos que lo podrán\nmejorar, casi se acababa nuestra estancia en el policlínico de casi un día\nentero, cuando nos enteramos por casualidad que nunca hubo agua, que la\ncompañera de limpieza hacía maravillas para evitar los desagradables olores y\ntodo permanecía lo mejor posible, al menos al alcance de sus hábiles manos.\n\nNos marchamos con la despedida de aquel equipo de trabajo que supo mejorar el\nestado de salud de mi padre con sus conocimientos, pericia, pero\nfundamentalmente con su amor, y aunque entre los temas de conversación con el\ndoctor estuvo su gran anhelo de poder hacer su especialidad que sé algún día\nengrosará su currículum profesional y colmará sus sueños, pero para nosotros\nprevalecerá por siempre su gran corazón que no cabe en el pecho.\n\n  \nAnays Montequín Jiménez,  \nAlameda Norte No. 213,  \nReparto Santa Catalina,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/con-un-corazon-que-no-cabe-en-el-pecho", "original_letter_link": null, "is_response": false, "date": "2015-11-20", "comments": ["En el municipio de Matanzas a toda esa historia, súmenle que hace ya mas de un mes no hay director del IPF que legalice con sufirma los trámites. Sin palabras. Gracias"]}