{"title": "Responde grupo Empresarial de Comercio de Cienfuegos", "body": "\n\nAl tener conocimiento de la carta nombrada Las rejillas de muebles cambian de\nprecio se­gún el reparto, de manera inmediata se creó una comisión de trabajo\npara realizar un pro­ce­so investigativo la cual presidió el sub­di­rector de\ncomercio del Grupo Empresarial de la provincia.\n\nPara dar respuesta a tal inquietud del cliente se visitó su domicilio por\nparte de la ad­mi­nis­tración del MAI 14 Festival donde adquirió el producto,\nexplicándosele el por qué de la di­ferencia del precio; no existiendo\nviolación al­guna, pues procedía el producto de diferentes pro­veedores, con\ndiferentes costos de adquisición, cuestión que provoca la diferencia de precio\nminorista, aun cuando las características del producto son muy similares.\n\nEl precio minorista se forma a partir del precio mayorista, que es el costo al\nque se adquiere el producto.\n\nLa respuesta fue brindada al cliente con to­tal transparencia el propio día al\nsalir la publicación en Granma. Le solicitamos nos disculpe por las molestias\ncausadas.\n\n  \nElaine Quijano Llovert  \nDirectora  \nGrupo Empresarial de Comercio,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/responde-grupo-empresarial-de-comercio-de-cienfuegos", "original_letter_link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "is_response": true, "date": "2015-07-09", "comments": ["Alguien me puede explicar por que los referescos, aguas y cervezas tienen un precio distinto aun cuiando el proveedpor es el mismo en diferentes tiendas.", "Me parece increíble respuesta tan -no se si calificarla de inocente, ingenua o infantil- Es increíble que sea el cliente final el que tenga que pagar esas diferencias en los costos de adquisiciòn de los productos en el mercado mayorista. \nMe parece importante que hablemos en términos de marketing y no peyorativamente como casi siempre se acostumbra en nuestros medios.\nCuando hablo de tratar el tema del marketing me estoy refiriendo a abordar el problema de la formación del precio. Es que estamos acostumbrados a que la única vía de formaciòn del precio es determinar el costo y a este adicionarle un determinado margen de utilidad y adelante, de esta forma estamos de hecho, favoreciendo una economía de gastos y facilitando el no pensar ni buscar derroteros creativos en el ámbito empresarial.\nPues bien, amigos, cuando  de formaciòn de precios, una de las 4 famosas P del marketing, podemos encontrarnos que el precio tiene 3 fuentes de formación: los costos, la demanda y la competencia. La vía del costo la conocemos, pero uno puede tomar en cuenta el nivel de la demanda y determinar hasta qué nivel el cliente está dispuesto a pagar por un producto, en dependencia del valor de uso que le reconoce a un bien o servicio determinado, y también está la vía de la competencia, mediante la cual la empresa puede establecer un nivel determinado para el precio.\n¿acaso esa empresa  no está en condiciones de rechazar un precio de adquisiciòn que esté por encima del que acostumbra, para un bien que no tiene, en cuanto calidad, diferencia alguna con otro que adquiere más barato?\ny desdichadamente ¿quién paga el \"plato roto\"? pues el cliente final, el consumidor, el ciudadano de a pie, que ante su necesidad, o compra a un precio mayor el mismo producto, o se sienta pacientemente a esperar que sea el suministrador que entrega más barato su producto porque su  costo es más bajo. ¿acaso no estamos con este proceder incentivando la ineficiencia? ¿no nos damos cuenta entonces que a esa empresa que más le cuesta, le estamos sustentando su ineficiencia?\n", "me faltó comentar \"alguito\" y sigo pensando en el cliente final, no olvidemos que a ese cliente final hay que PROTEGERLO, y uno de los derechos del consumidor que se reconoce en la política de protección del consumidor de nuestro país es precisamente el de \"protección de los intereses económicos\" de ese consumidor. Entonces, ess variaciones del precio no precisamente están velando por sus intereses económicos.", "Según la calle, el reparto, barrio, municipio, provincia, época del año los precios en Cuba cambian...así es y parece que seguirá siendo...", "Qué hypocresia para con el pueblo revolucionario."], "original_letter_info": {"title": "Las rejillas de muebles cambian de precio según el reparto", "body": "\n\nEl miércoles 8 de abril sobre las dos de la tarde me persono en el mercado\nubicado en el 12 Planta del reparto Pueblo Grifo, llamado 20 Aniversario, para\ncomprar rejillas para ponérselas a un par de sillones de mi propiedad.\nSolicito a la empleada de dicho mer­cado industrial tres rejillas, le pregunté\nel precio pues no lo tenía la mercancía. La tendera que me atendió no sa­bía,\nllamo a una mujer, que estaba en una oficina y le pregunto. Me dijo que el\nvalor era 19 pesos en moneda na­cional, el total 57 pesos MN, las tres\nre­jillas. Preocupado le pregunté que si no eran 13 pesos, me dijo que no, que\nesas eran diferentes a las que valían 13 pesos. No me dieron comprobante de\nventa pues no había. Tengo de testigo al chofer que fue conmigo a la tienda, a\nmi esposa y al carpintero.\n\nMe retiré del mercado industrial y le llevé los muebles al carpintero, al otro\ndía, jueves, paso por la tienda Palo Gordo, ubicada en el boulevard\ncienfueguero y veo rejillas a la venta. Me dirijo al mostrador y me percato\nque el valor de las rejillas era de 13 pe­sos MN. Revisé las rejillas y eran\nlas mismas, sin duda alguna.\n\nMe pregunto:\n\n¿Por qué una misma mercancía tiene diferente valor de un mercado industrial a\notro?; ¿solamente cambiar de reparto y el valor es diferente?\n\n¿Por qué no tenían puesto el precio las rejillas y algunos otros productos de\ndicha tienda?\n\nPudiera pensar que: me estafaron; la dirección de los mercados sube el precio\nsegún el reparto o el sistema de precios está muy mal en Cien­fuegos.  \n  \nJorge Amado Luis,  \nEdif. 17, 3er. piso,  \nApto. 10,  \nPastorita,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "original_letter_link": null, "is_response": false, "date": "2015-06-04", "comments": ["Ese parece ser un problema de la provincia, porque la semana pasada compré dos latiguillos de media en el rastro de la primera de tulipán en el municipio de Cienfuegos por un valor de 20 pesos cada uno, sin embargo en el municipio de Cumanayagua, que pertenece a la provincia de Cienfuegos, cuestan 30 pesos los mismos latiguillos. Obviamente alguien lucra.\n"]}}