{"title": "El modus operandi de los que llenan los taxis en la terminal de ómnibus nacionales", "body": "\n\nEscribo a la sección Cartas a la dirección para denunciar la inescrupulosa\nestafa que se desarrolla en la piquera de taxis particulares interprovinciales\ninstalada de forma improvisada al costado de la Terminal de Ómnibus Nacionales\nde La Habana.\n\nEl modus operandi es el siguiente:\n\n• Tres personas se dedican a “organizar” las colas para los di­ferentes\ndestinos (Pinar del Río, Matanzas, etc.) y a “llenar” los carros.\n\n• Ellos imponen el precio. Por ejemplo: todo el mundo sabe que el precio para\nPinar del Río es de 5 CUC. Sin embargo, aprovechando la necesidad del pueblo\ny, en ocasiones, la poca disponibilidad de taxis, y alegando que “organizan” y\n“llenan” los ca­rros, ellos imponen el precio de 7 CUC. Resultado: ganan 2 CUC\npor pa­sajero.\n\n• Ese dinero se lo cobran por adelantado al chofer y este se ve obligado a\ncobrar los 7 CUC al final del destino. Así le trasladan la “responsabilidad”\ndel precio al conductor. Fui testigo de cómo un chofer que llenó su máquina de\n11 plazas le pagó 22 CUC por adelantado a uno de estos personajes.\n\nAlgunas personas nos negamos a pagarle al chofer esa can­tidad, obviamente el\nconductor fue afectado. Pa­re­ciera que son rehenes de este grupo de\nestafadores, pues si se niegan a “cooperar” les ponen obstáculos y ellos “no\nestán para buscarse pro­ble­mas”.\n\nLo cierto es que tres personas actúan como intermediarios que suben y bajan\nlos precios a su antojo con la complicidad o la indiferencia de los choferes,\nmientras que el pueblo es el que paga la estafa y además el maltrato, pues la\n“organización” de la co­la es un simple camuflaje que permite operar con mayor\nfacilidad y cierta legitimidad, porque, en definitiva, quie­nes organizan la\ncola son los mismos pasajeros que se ven burlados en oca­siones por otros\npasajeros dispuestos a pagarle a los “or­ga­n­i­za­do­res” algo más que el\nprecio ya inflado ar­­tificialmente.\n\nNo sé si este “oficio” de estafar está contemplado entre los au­torizados a\nejercer por cuenta propia, lo que sí se hace impostergable es que alguna\nautoridad institucional ponga orden en ese lugar y PROTEJA al pueblo de tamaña\nestafa. No podemos olvidar que lo más importante es el pueblo.\n\nFraternalmente,\n\nOmar Rafael García Lazo  \nZona 10. Edif. E-1 apto. 23  \nLa Habana del Este. Alamar.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-04/el-modus-operandi-de-los-que-llenan-los-taxis-en-la-terminal-de-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2015-09-04", "comments": ["Cuando el transporte estatal intrprovincial sea eficiente, rápido, suficiente para cubrir la demanda, confortble y seguro, habrá menos necesidad de depender de los \"boteros\". Se les puede mandar isnpectores a estas personas, pero 1- Los inspecotres son los primeros que se dejan sobornar y se corrompen. 2- Ante un inspector honrado e incorruptible (especie en peligro de extinción), simplemente cambiarían de lugar o de método, además, es muy difícil demostrarle a alguien que está cobrando por esto  no ser que el chofer lo delate, algo poco probable porque al final él recibe lo que demanda y sería la palabra del inspector contra la del delincuente explotador.", "Igualmente pasa en el Curita para SMP, mañana $10.00, tarde $15.00, días festivos $50.00, estos personajes, son acaso ejecutivos de Finanzas  y Precios ?", "Nos desgastamos denunciando y al final nadie da la cara, la sociedad está lleno de corruptos y miedosos, a los cuales hay que monerles calzoncillos de hierro para que no se les afloje las piernas antes la tentativa del dinero. La vida sigue y como estos casos existen miles a lo largo del pais, ya he denunciado algunos que ni los publican. ", "hasta cuando el pueblo va a sufrir las atrocidades de un grupo de vagos, marginales que no aportan nada para  la revolucion, creo esta revolucion del pueblo, por el pueblo y para el pueblo debe  asumir  su roll, denunciar, acabar a un grupo de parasitos que no hacen nada por ella y que se benefician de ella. por que estos lumpen  se benefician de la salud,educacion gratuita que brinda el gobierno,  con el sacrificio de la gran mayoria del pueblo.\nestos individuos  que ya estan enajenados por su clase deprimida donde sin trabajar y si guapear viven de los que si nos sacrificamos por esta patria.\n es una traicion  a lo mejor de nuestra historia, es una blasfemia a la revolucion porque muchos de estos lumpens hay que escucharlos con su mentalidad enajenada, procapitalista, la cual  en algunos  piensan con capitalismo desarrollado y de ultima generacion, quizas estos mismos vagos son los que un dia se enfretarian contra el mismo pueblo, porque en su mentalidad podrida solo vale el dinero y por este hacen lo que tengan que hacer. ", "Si nuestro gobierno, que representa a nuestra sociedad, no es capaz de defenderse, nuestra revolución seguramente será destruida desde dentro. Una de las cosas fundamentales y más apremiantes en este sentido es contar con un verdadero sistema de control que cuente con un cuerpo de inspectores capaz de ejercer su función. Como eso no existe, en estos momentos las violaciones de la legalidad campean por su respeto, incluyendo aquellas que se hacen con total impunidad, que son las que mayor daño moral hacen al pueblo, porque provocan impotencia o apatía, o porque compulsan a otros también a cometerlas. \nUn compañero me decía en una ocasión que nuestros inspectores en realidad no son tales, sino que su carné era una patente de corso para extorsionar, es decir que forman parte de la cadena de violaciones."]}