{"title": "Habitual pérdida de agua en Altahabana", "body": "\n\nMe dirijo a ustedes con el objetivo de hacerle llegar mis criterios sobre una\nproblemática que nos está afectando desde hace buen tiempo y a pesar de las\ngestiones realizadas no te­nemos una respuesta certera por parte de las\nautoridades involucradas.\n\nA pesar de estar creados los mecanismos para interactuar las instituciones\nestatales con la población, en la práctica falta una respuesta oportuna y no\nes hasta que se ven de alguna manera reflejada en la prensa que activan los\nmecanismos creados.\n\nA continuación los detalles:\n\nCreí necesario compartir con la redacción del periódico Granma en estos\nmomentos en que el país atraviesa una intensa sequía unas imágenes de cómo se\npierden importantes volúmenes de agua, una escena que es casi habitual en el\ntanque elevado del hospital Enrique Cabrera (el nacional) y a la vista de\ntodos.\n\nContradictoriamente, a unos escasos 200 me­tros los vecinos del edificio 11\n108 en la localidad de Altahabana, presentamos reiterados problemas con el\nabasto de agua, y teniendo en cuenta que conviven en el edificio niños\npequeños y la altura que presenta el mismo, la situación se torna aún más\ncompleja. En el momento que estoy escribiendo hace alrededor de cinco días que\nno recibimos servicio de agua, sobrepasando los límites de cualquier variante\nque po­damos crear los vecinos para almacenar agua en estas condiciones.\n\nVarias gestiones realizadas durante años a todos los niveles, pero ninguna\nrespuesta has­ta el momento, sin embargo podemos notar que no ocurre lo mismo\nen los demás locales del entorno cercano, al menos de ma­nera reiterada como\nen el caso nuestro.\n\nNo hemos encontrado una respuesta clara para el problema descrito. A pesar de\nque data de unos años atrás, confiamos en que la re­dacción del periódico nos\nayude a canalizar este reclamo con los organismos encargados (Aguas del Sur) y\nllegar a una solución efectiva, y que por otra parte no tengamos que ver en\ndirecto cómo se pierde una buena cantidad de este preciado líquido que tanta\nfalta nos ha­ce en nuestras casas.  \n  \nKelvis Merino Pérez,  \nCalle Aldabó No. 11 108 apto. 13,  \nAltahabana,  \nBoyeros,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-25/habitual-perdida-de-agua-en-altahabana", "original_letter_link": null, "is_response": false, "date": "2015-09-25", "comments": ["O sea que un hospital bota diariamente miles de litros de agua y la poblacion cercana no tiene agua, encima con sequia, leer para creer!!!! que bien vamos, pero como siempre, si la poblacion no se queja pues nadie mira este tema, o sea todos en ese hospital son ciegos, mmmm ", "tienen  ventajas estos pobladores , yo llevo más de un año qujándome de los problemas de mi edificio , casi cerca en miraflores viejo , un barrio marginal que está rodeado de albergados , y  un edificio donde vivo que era una escuela secundaria y la hicieron vivienda con la falta de escuela que hay, pero eso a nadie le importa nadie visita mi comunidad , nadie valora que esa secundaria tan buena en aquellos momentos puede convertirse en escuela de nuevo y beneficiar a tantos niños que hay en esa comunidad que van lejos a la escuela , y por supuesto cuando llueve ninguno puede ir a la escuela pus el camino se inunda, las calles no existen casi elk asfalto que echaron en el 2012 cuando vino el cantante Silvio Rodríguez casi no existen , los invito a que visiten Miraflores viejo la Secundaria ''Capitán Fernando Álvarez'' y me darán la razón  Muchas gracias espero respuesta", "Esto sucede en varios lugares de Altahabana. Por ejemplo, en calle 100, frente al Correo y la ENIA corre también muchaaaaa agua", "Esta situacion tambien ocurre al lado de areas verdes, en la avenida boyeros el botadero de agua limpia es algo constante y a nadie le importa y yo que vivo bien cerca en edificio, pasan dias sin entrar agua a la cinsterna y no pasa nada seguimos aguantando la falta de este liquido y por otros lugares desperdisiandose, y despues quieren que ahorren.", "El lema de \"es una tarea de todos\" nos está comiendo por una pata. Por qué no hacemos el ejercicio de dejarlo a un lado, y tomar como lema \"no, no es una tarea de todos, es una tarea de un personaje, qué ocupa un cargo y que se le paga un salario para  que cumpla con su responsabilidad\". Creo que valdría la pena intentar. Al menos, el viejo lema que venimos usando a mostrado diafanamente que no funciona, ha fracasado. Tenemos que reconocerlo. Ha servido para que, a fin de cuentas, la responsabilidad por la falla pase de mano a mano y se eternice el asunto. Si pensamos basado en el lema que propongo, entonces pensaremos que el botedero de agua en el Hospital Nacional no es un asunto de todos que allí trabajan, sino sólo del administrador; si las luces del Malecón se quedan encendidas durante el dia, eso no sería un asunto de los vecinos del Malecón, ni de toda La Habana, sino del tipo que tiene que ocuparse de ese asunto, y no lo hace; y al igual que estos dos ilustrativos ejemplos, podría poner muchisimos otros más. Creo que debemos copiar un poquito a Obama. Dijo, el bloqueo no ha funcionando, ha fracasado, entonces debemos usar otra vía para lograrlo nuestro objectivo. El lema de \"es tarea de todos\" ha fracasado cuando se aplica a todo, no sirve para todo y su generalización ha fracasado. Busquemos otra vía para lograr nuestro objetivo de mejorar nuestro socialismo, de hacerlo sostenible, de fortalecerlo, para poder vivir mejor, que es nuestro objetivo. Propongo cambiar el lema, pues creo que el que venimos usando nos está comiendo por una pata."]}