{"title": "¿Quién le cambia los tanques a los vecinos de la calle 158 en Alamar?", "body": "\n\nAcudo a esta sesión con la esperanza de que nuestros problemas encuentren una\nadecuada solución o al menos una orientación para guiar nuestras acciones al\nlugar exacto donde podamos encontrar respuesta a la interrogante ¿Quién nos\ncambia los tanques?, pues las entidades involucradas en este tema no han\ntenido la suficiente sensibilidad ni la capacidad para preocuparse y ocuparse\nde este problema.\n\nLa situación consiste en que fueron instalados en el techo de las viviendas\ndos tanques de agua que desde el inicio estaban rotos, no obstante, así fueron\nentregadas las cinco viviendas ubicadas en el municipio de La Habana del Este\nen el reparto Alamar, en la zona número 5, calle 158 B entre 3ra. F y 3ra. G.\n\nSe solicitó que fueran cambiados ya que desde el inicio fueron reparados por\nlos vecinos pero continuó el salidero, filtrándose a las viviendas.\n\nSe han realizado diferentes trámites desde el año 2013, específicamente desde\nel 10-12-2013, reclamándose dentro del año de garantía a la en­tidad UMIT\nEmpresa constructiva Haba cuba. Nos dirigimos a la UPIT y no había nadie en\natención a la población, esto ocurrió el 10-06-2014, el 12-06-2014 una\ncompañera llamada Damaris, nos lleva al subdirector provincial nombrado\nRolando del departamento de in­versiones, quien se comunicó por teléfono con\nel director de La Habana del Este informando que el próximo jueves se dirigirá\nal mu­nicipio y daría la respuesta.\n\nEl día 19-07-2014 el compañero Amaury no se encuentra e informan que está\nenfermo y no había nadie para atender a la población.  \nEl 26-06-2014 se efectuó un despacho con Amaury y Patricia de atención a la\npoblación y me comunican que serán cambiados los tanques y que se le\nsolicitaría a la provincia.\n\nEl 18-09-2014 le escribo al director de la UPIT reclamando su apoyo y\ncomprensión, autoridad responsable y apta para dar solución al problema y le\nsolicito un despacho con él.\n\nEl día 2-10 -2014 tengo el despacho con el director de la UPIT; este despacho\nfue una gran decepción, pues primeramente no sabía de qué se trataba el mismo,\nen ese momento se entera por la funcionaria de atención a la población y le\ninforma el tiempo que llevamos en los trámites para resolver el problema; como\nresultado final del encuentro me aconsejó que en lo personal era mejor que los\nvecinos compren los tanques, les expliqué que los vecinos han tenido que\nreparar las viviendas por sus medios, pues no tenían terminación; expresa que\nno está claro por qué dos tanques de 500 galones si es uno solo.\n\nEl despacho finaliza con el compromiso de dar una respuesta, han pasado 25\nsemanas, casi 175 días y no hay solución.  \nSe han efectuado llamadas al departamento de la UPIT que ahora pertenecen a\nvivienda provincial pero sin solución hasta la fecha.  \nDeseamos que nos ayuden a resolver este problema y nos orienten qué hacer para\nsaber quién nos cambiará los tanques de agua.\n\nAdrián Alfonso García.  \nCalle 158 B apartamento 3,  \nentre 3ra. F y 3ra. G zona 5  \nReparto Alamar. La Habana del  \nEste.  \nVecinos: José, María, Eugenia Yanet,  \nDenia.\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/quien-le-cambia-los-tanques-a-los-vecinos-de-la-calle-158-en-alamar", "original_letter_link": null, "is_response": false, "date": "2015-06-25", "comments": []}