{"title": "Desde el Consejo Popular La Sierrita", "body": "\n\nQuienes suscriben esta carta son los po­bladores del Consejo Popular la\nSierrita, cir­cuns­cripción No. 65, pert­enecientes al municipio de\nCu­manayagua de la provincia de Cien­­­fuegos.\n\nRaúl Castro en reiteradas ocasiones nos ha llamado a hacer de nuestro\nsocialismo un sistema sociopolítico próspero y sostenible, y todo cu­bano\nrevolucionario lo apoya porque sabemos que sí se puede.\n\nEn este Consejo Popular hoy con­­tamos con excelentes delegados del Poder\nPopular valientes, dedicados a trabajar para el pueblo que los eligió.\n\nEllos junto a la comunidad han resuelto se­rios problemas que nos aquejaban\ncomo el transporte, la ca­lidad del pan, el mostrador de la bo­dega, el\nalcantarillado de la es­cuela que vertía a la calle, etc. Pero tanto ellos\ncomo la comunidad no nos sen­timos satisfechos con el apo­yo que hay que darle\npor el Go­bierno del municipio, Acueducto pro­vin­cial y municipal y\nCo­mu­na­les.\n\nEjemplos:\n\n1\\. El acueducto del barrio de Pal­marito, que se había aprobado en el 2014 y\nno se va a ejecutar, es­tando en el lugar las mangueras para el mismo. Hay más\nde 300 personas con­sumiendo agua no po­table.\n\n2\\. En el 2013 fue aprobado el vial La Sie­rri­ta-Río Chiquito; al delegado se\nle informa en varias ocasiones que se iniciará al concluir el vial de Hoyo\nPadilla-San Narciso, al finalizar el 2013 se informa que no se ejecutará por\nno tener presupuesto.\n\nEn el 2014 se aprueba el presupuesto para dicho vial, se le informa al\ndelegado que se iniciará cuando concluya el vial de Aguacate. Ahora se informa\nque el vial La Sierrita-Río Chiquito queda suspendido por fal­ta de\npresupuesto.\n\nEn este vial a la entrada del barrio de Pal­marito se ha creado una situación\ncrítica con un hueco de más de 12 metros de largo por un metro de profundidad\nhaciendo imposible el paso del transporte y de peatones. Para este problema en\nla comunidad no tenemos solución, la respuesta del municipio ha sido que se\nresolverá cuando se construya el vial La Sie­rrita-Río Chiquito.  \n  \n\nFidel Denis Sarduy  \nDirección:  \nTramposo Final Palmarito\n\n", "link": "https://www.granma.cu/cartas/2015-01-02/desde-el-consejo-popular-la-sierrita", "original_letter_link": null, "is_response": false, "date": "2015-01-02", "comments": ["lo mejor que hacen es mudarse de la sierrita para el llanito,", "Como yo lo veo es \"el cuento de nunca acabar\". Ahí están de más los funcionarios del gobierno. Es una falta de respeto a nuestro pueblo que ha confiado en ellos y los ha puesto en ese órgano tan prestigioso. Creo que el Partido debe tomar cartas en la cuestión. Hasta cuando las mentiras o verdades a medias ???\n\nSaludos y feliz 2015.......  ", "Lazaro, disculpe, , pero con personas que piensen como usted  no vamos a llegar lejos , es posible hasta prescindir   de sus comentarios,  , yo vivo en la ciudad  , y me parece que esta bien que las personas que viven en el campo  pretendan mejorar sus condiciones, ", "Me gustaría saber como puedo escribir a esta sección porque también me he visto envuelto en el mal trato y la mala gestión de Cubanacán Express y confio que si Granama y esta sección hablan sobre el tema alguien escuchará y me ayudará a resolver la situación que tengo y no solo la mía sino a poner un alto en el mal trabajo o al menos que los que hacen que nuestro país y nuestra Revolución se vean comprometidos por no hacer bien su trabajo, tengan una llamada de atención. Gracias. ", "Lo mismo de siempre, la baba, la burocracia etc etc, hay una curiosidad en este tema, si  se dijo que se iba a iniciar al concluir el vial de Hoyo Padilla-San Narciso, porque es que se iniciara al concluir el vial de Aguacates ?? sera que habia presupuesto para el ultimo y para el que le seguia no habia ??, o es que hay amiguitos en el vial de aguacates y no en el de Hoyo Padilla-San Narciso !!!, estos temas nadie los ve ??, quienes son los afectados ?? la poblacion, y asi queremos mejorar, donde estan esos dirigentes que tienen que ver con todo este tema??, estamos muy jodidos "]}