{"title": "Cinco años esperando por una  batería para bicicleta eléctrica", "body": "\n\nMe dirijo a ustedes por el si­guiente motivo:\n\nEl día 4 de septiembre del 2009, compré una bicicleta eléctrica mar­­ca Forza\nen la tienda La Fra­gancia, de la cadena Cimex en San­cti Spí­ritus, y llevo\ncinco años esperando para comprar la batería y más nun­ca se han vendido:\nigual que yo cien­tos no la han comprado tam­poco.\n\nEl 19 de diciembre del 2013, sa­lió publicada en Granma una in­formación del\nConsejo de Mi­nis­tros, y en la parte superior de la página 5 en la cuarta\ncolumna dice: “Al propio tiempo la política aprobada por el Consejo de\nMi­nistros prioriza la venta de bicicletas, incluyendo las eléctricas, para\nlas cuales se establecerán precios sin fines recaudatorios, deberá\nga­rantizarse la disponibilidad de ba­terías, neumáticos, ac­cesorios y\npie­­zas de repuesto sin fines recaudatorios en sus precios”.\n\nEl 8 de mayo del 2015 se publicó una información de Cimex en la sección de\nCartas a la dirección de Granma y en la parte final dice así:\n\n“La división de Transporte au­tomotor indicó a las unidades, la regulación de\nestos productos pa­ra su comercialización hasta que se logre un abastecimiento\nestable de esta mercancía en el país, procediendo de la siguiente manera: Tres\nneumáticos y un juego de ba­terías por cliente”. Pero yo he llamado a Cimex y\nme dicen que en nuestra provincia no se venderá na­­da de esta mercancía que\nhay que ir a otros territorios.\n\nCaben muchas preguntas, pe­ro quiero y necesito que me digan cómo y dónde\npuedo adquirir lo que tanto necesito.\n\nTengo 79 años, vivo solo y es­toy muy enfermo y operado de la cabeza, donde me\nes muy difícil moverme a otros territorios.  \nAtentamente,\n\nHarbey Pérez Mato,  \nIsabel María Valdivia No. 358,  \ne/ Lepanto y Cuartel,  \nOlivos I., Sancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2015-10-08/cinco-anos-esperando-por-una-bateria-para-bicicleta-electrica", "original_letter_link": null, "is_response": false, "date": "2015-10-08", "comments": ["Igual que el compañero Harbey, estamos todos. No hay respuesta para las bicicletas eléctricas. No se si en otras provincias hay ventas de baterías y gomas, pero en Granma no venden. Hace un tiempo vendieron muy pocas en DIVED, pero se fueron en los amigos. Este comentario es muy personal. Trabajo en la Dirección Provincial de los Joven Club de Granma y las dos bici que hay estan paralizadas desde hace varios años.", "Amigo Harbey: \nLei de tu dilema en Granma. Lo siento mucho. Cuando mi moto se ropmio el otro dia me ha dado cuenta de lo que mucho uno cuenta con la transportacion.\n\nPero mira, busque la bici Forza en el internet. Ahi es donde lo vendiAN\n; http://www.nycewheels.com/ezee-forza-electric-bike.html\n http://www.amazon.com/gp/product/B005XD9ZSW?keywords=36%20volt%20lithium%20batteries&qid=1444926146&ref_=sr_1_22&sr=8-22. Pero en este sitio tambien ya anunciaban que ya lo habian descontinuado! Que hacer?\n\nBueno, por suerte la bici es electrica y las cosas electricas no le importan ni que marca son ni que tipo de fuente produce la electricidad. La Forza viene equipada con bateria de litio, pero eso es porque estas baterias son las mas ligeras. Pero de todos modos aqui venden una bateria exacta a la que necesitas: http://www.amazon.com/gp/product/B005XD9ZSW?keywords=36%20volt%20lithium%20batteries&qid=1444926146&ref_=sr_1_22&sr=8-22. No son baratas! Buena Suerte!\nCapitan Chucho Paniagua"]}