{"title": "Oxigenación de la ciudad", "body": "\n\nMe leí la carta publicada en la sección cuyo enunciado es ¿Con qué criterio se\norientan las podas? del 6 de noviembre. Hace cuatro años yo envié un artículo\na dicha sección que se llamaba Oxigenación de la ciudad con fecha 11 de\nnoviembre y que nunca recibí respuesta al mismo. Dicho artículo trataba más o\nmenos el mismo tema que el mencionado.\n\nNo creo que empresas a las que no les co­rresponda la poda no deben hacerla.\nEjem­plo de ello son Empresa Eléctrica y Etecsa que po­dan cuando les afecta a\nsus tendidos y lo ha­cen de manera indiscriminada, como la que nos hicieron\nhace dos semanas en nuestra ca­lle de un árbol que fue sembrado hace 11 años\npor unos vecinos. Este árbol se ha puesto hermoso y da sombra y oxígeno en un\nárea que utilizan los niños de la cuadra para jugar. Si no es por una vecina\nlo talan.\n\nYo tengo frente a mi casa tres majaguas que las defiendo por encima de todo,\npues la sombra que dan es inimaginable. Avenida Acosta era una avenida\nsembrada toda de majaguas y tan solo quedan tres en mi cuadra y en toda la\ncalle desde Mayía hasta Vento se han talado seis.\n\nLos árboles juegan un papel muy importante en la protección del medio\nambiente, me­diante la fotosíntesis, son los principales responsables de\nproporcionar parte del oxígeno que respiramos y eliminar dióxido de carbono,\ncausante del calentamiento de la at­mósfera que conlleva el temido efecto\ninvernadero.\n\nCaminar bajo el sol en el verano en las ho­ras del mediodía es irresistible\npara la salud y más aún para las personas de la tercera edad que ya son\nmuchas. Y además el clima va cam­biando y el calor en verano es asfixiante.\n\nEn este verano he observado más de una vez a personas a punto del desmayo por\nestrés térmico y también he visto como muchas personas, de todas las edades,\nse refugian bajo la sombra refrescante de los árboles.\n\nTenemos que seguir con una política de po­dar, y de talar cuando haga falta y\nsi esto úl­timo se hace imprescindible se debe reforestar pues si no tendremos\ndentro de poco una ciudad sin árboles, lo que conllevará a una se­quía\ninevitable y a no poder soportar nuestro eterno verano. Los árboles además de\ndar sombra, absorben agua y la envían a la atmósfera ayudando a combatir la\nsequía.\n\nNo menos importante es la imagen de la ciudad, compárense calles desprovistas\nde ar­bolado con otras que sí lo poseen y compruébenlo por ustedes mismos.\n\nSe podrían sembrar en determinados lugares arbustos y plantas para dar\ncolorido a nues­tra ciudad pero nunca sustitutos de los ár­boles. En los\nparterres se deben sembrar árboles y no arbustos como mucha población cree.\n\nComo los municipios tienen autonomía eco­nómica pueden y deben planificar, de\nfor­ma coordinada entre Áreas Verdes y la Em­pre­sa Eléctrica y Etecsa, la\npoda del follaje, y las raíces cuando sea necesario, de carácter sistemática y\npreventiva para el mantenimie­nto del arbolado de la ciudad y hacerlo\naplicando buenas prácticas para evitar dañar ese recurso urbano de tanto valor\ny preservarlo de eventos meteorológicos extremos que por ex­periencia se sabe\nlos desastres que ocasiona.\n\nO sea que para proteger el medioambiente, cuidar nuestra salud y tener\nciudades bellas y confortables debemos sembrar tanto en las zo­­nas rurales\ncomo en las ciudades árboles apropiados para cada lugar de manera que pue­da\ndisfrutarlos sin que causen ningún daño.\n\nNunca se debe dejar de insistir en la importancia de los árboles para la salud\ntotal de nuestro planeta Tierra. Los árboles proporcionan la sombra adecuada\npara que debajo de ellos puedan vivir plantas o animales. Y además le brindan\nsombra a nuestras edificaciones. Y todo esto se logra con un cuidado al\nar­bolado de la ciudad.\n\nMuchos organismos vivientes se alimentan de sus frutos, sus ramas, su corteza,\nsus ho­jas o su salvia; otros construyen sus nidos, se protegen en sus copas\nde sus enemigos, vigilan sus presas desde sus atalayas o perforan sus tejidos\nen busca de cobijo o alimento. Otros devoran sus tejidos cuando, muertos, se\npu­dren sobre el suelo.\n\nMiriam Táboas  \nAve Acosta No. 666  \ne/ Nueva y Parque. Víbora.  \nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-27/oxigenacion-de-la-ciudad", "original_letter_link": null, "is_response": false, "date": "2015-11-27", "comments": ["Miriam Ud hace un mes que escribio a esta redaccion planteando el problema de los asesinatos que se vienen coemtiendo contra los arboles y yo hace mas de tres anos escribi para prevenir uno que se iba a cometer en 27 entre 42 y 44 y  despues de haber ido al gobierno municipal, al Partido , a areas verdes el vecino que se encapricho en matarlo , lo hizo y pase ahora por ahi para que vea el tremendisimo peligro que corren los que circulan por esa calle ya que es un arbol de grandisimas prporsiones Nada que al que le duele le duele. Ya lo dijo Fidel \"una especie esta en peligro de extinsion ....algo habra que hacer para salvar a la humanidad\" Por  lo menos aqui en Cuba una de las cosas principales que hay que hacer es deshacerse de tanto dirigentes indolestes e indiferentes ante los requerimeintos de quienes los elegimos para que nos representaran."]}