{"title": "Yo no quería ser delegada y llegué a ser diputada", "body": "\n\nMotivada por el artículo que recientemente publicó el periódico Granma ¿Quién\nquiere ser delegado?, me impulsan a confesar las experiencias adquiridas en\nmis tres periodos de mandato como delegada de la Asamblea Municipal del Poder\nPopular.\n\nTranscurría una de las noches del año 2007, cuando concurrí en cumplimiento de\nmi deber ciudadano, a la asamblea de nominación de delegados; estaba presente,\npero algo ensimismada hasta que una militante del núcleo de zona, me señaló y\ndijo: “la propongo y no puede decir que no”; en ese instante todo lo veía\nnegro, sentí un ruido ensordecedor en mis oídos y las personas que estaban\ncerca de mí, decían bajito: “di que no”; pero dije sí; luego todos los\npresentes votaron y salí nominada.\n\nEn honor a la verdad llegué hasta a no hablarle por mucho tiempo a la que me\npropuso, pues unido a la responsabilidad que como jueza desempeño, acababa de\ninscribir mi tema de investigación para optar por el título en Doctora en\nCiencias Jurídicas, y todo lo que fuera a hacer, era en función de eso.\n\nFuimos nominados cinco compañeros, incluida la que hasta ese momento era la\ndelegada y presidenta del Consejo Popular; ella al conocer mi nominación me\ndijo: “no te preocupes que somos cinco, así que tú no vas a salir”, pero el\ndía de la elección, ambas quedamos para la segunda vuelta; sobran las palabras\n: “el que no quiere caldo, le dan tres tazas”; salí elegida por una población\nque más que todo, a los que conocía era a mi abuelo y a mis padres (con\nreconocido prestigio en la comunidad) y no a mí, pues por la vorágine del\nestudio y luego el trabajo, solo me limitaba a decir o contestar saludos\ncordiales. Días después de ser elegida, fui nominada como candidata a Diputada\na la Asamblea Nacional del Poder Popular.\n\n¿Cómo llegar a conocer a mis 1 052 electores y demás ciudadanos? ¿Cómo lidiar\ncon los administrativos?\n\n¿Cómo saber los problemas de la circunscripción? Las respuestas las encontré\nen la unidad inquebrantable de los factores de la comunidad: el núcleo de\nzona, los CDR, la ACRC y la FMC.\n\nAnte un planteamiento de un elector, el delegado tiene que salir a gestionar\nsu solución, sin demora, ni falsas promesas; luego, hay que saber decirle:\ntienes o no tienes razón, se puede o no se puede, cómo, cuándo y dónde. Por\notra parte, conocer tu comunidad y sensibilizarte con sus problemas, te\nconvierte en mediador ante los conflictos vecinales y familiares que se\nsuscitan; el que no es delegado(a) no es capaz de imaginar en cuántas\ndisímiles e inconcebibles problemáticas intervenimos y resolvemos.\n\nA pesar de vivir en una zona aparentemente marginal, me satisface contar con\npersonas humildes, pero patriotas; impactante fue reunirme por primera vez con\nlos combatientes; hombres y mujeres que hasta ese momento sus historias me\neran desconocidas, ellos habían luchado en Angola y Etiopía.\n\nPero el amor a la patria está en toda la circunscripción, la cual se\nenorgullece de ser la cuna de Guillermo Moncada; por eso no se deja de\nconmemorar su natalicio o fallecimiento, ni ningún otro hecho histórico.\n\nTrascendental fue la rehabilitación hidráulica, la campaña contra el mosquito\ny en especial la recuperación del ciclón Sandy; nos reuníamos todos los días,\ncolegiábamos ideas, decidíamos las prioridades, convocábamos a los vecinos a\nlas guardias tanto en las cuadras como en el punto de venta de materiales de\nconstrucción, sin importar que en toda la ciudad no había corriente eléctrica.\nCuando “los sietemesinos” osaron ponernos carteles, fue tan in­dig­nante que\nnos juramos que no ocurriría jamás, como así ha sido.\n\nOtras alegrías fueron lograr convertir una abandonada unidad gastronómica en\npescadería y punto gastronómico; la rehabilitación de un antiguo local del\nSindicato de Panaderos en Casa del Danzón; la iluminación, pavimentación y\nlimpieza de todas las cuadras y contar con un colectivo de delegados y\npresidentas del Consejo Popular, ejemplos de consagración (en el periodo\nfueron dos compañeras las que ocuparon dicho cargo).\n\nInsatisfacciones siempre habrán. Me voy con el dolor de que ninguno de mis 22\ninteriores estuvieran en los planes de rehabilitación o inversión constructiva\ny la no reparación de la casa Natal de Guillermón Moncada (planteamiento\nreiterativo durante todo este periodo), aspiro que algún día se convierta en\nmuseo, pues no quisiera que las presentes y futuras generaciones asocien a\neste digno General solo con el estadio de pelota o el puerto.\n\nA la altura de mis siete años de labor como delegada, tengo la satisfacción de\nser respetada por los administrativos y sentirme querida por mi comunidad; no\npor ser la nieta o la hija de…, sino por ser la delegada.\n\nSer Diputada a la Asamblea Nacional de la Séptima Legislatu­ra (2008-2013), me\ndio también mucha experiencia; no concibo a un Diputado que no se vincule con\nel pueblo que lo eligió, ni es necesario una programación de visitas\ndirigidas. Recuerdo que terminaba mis reuniones de rendición de cuenta y\nparticipaba al menos en cuatro reuniones de cada uno de los restantes Consejos\nPo­pulares del Distrito Electoral, periódicamente asistía a las reuniones\norgánicas de los mismos y conocía a sus delegados; y si me planteaban\nproblemáticas que no habían podido resolver, encaminaba sus reclamos, hasta\ndonde diera mi alcance.\n\nGran deleite fueron los proyectos legislativos, me permitieron no solo conocer\ny departir con Jaime Crombet —no se olvidaba nunca del cumpleaños de ningún\nDiputado—, también pude poner mi granito de arena en la corrección de un\nartículo, una palabra o una idea a legislar, hasta dar mi opinión en la sesión\nplenaria. Al igual, fue el trabajo realizado en la Comisión de Asuntos\nEco­nómicos y otras temporales a las que pertenecí.\n\nBeneplácito siento de cómo ha ido cambiando el estilo de trabajo de la\nAsamblea Nacional, sobre todo, divulgando lo que se debate en las comisiones\nde trabajo, pues la mayor preocupación de las personas, es que votábamos por\nunanimidad, sin debatir nada de lo que se fuera a aprobar.\n\nTermino diciéndoles que la tarea es difícil, pero muy bonita; en su desempeño\nel peor obstáculo es uno mismo; porque la limitante por la que yo no quería\nser delegada, lo logré, hoy soy Doctora en Ciencias Jurídicas, sigo siendo\njueza y cuando en el último proceso de rendición de cuenta en cada reunión,\nles informé a mis electores la causa por la cual no iba a continuar, percibí\nen sus rostros dolor y al mismo tiempo comprensión. Luego, tuve la mayor\nsorpresa, cuando cada organización de la comunidad me hizo una despedida; es\nmuy lindo sentirse querida y valoren lo que desinteresadamente haces.\n\nPor eso, aconsejo a los actuales nominados y futuros delegados, que el éxito\nde la labor del delegado está en trabajar con sentido de responsabilidad y\npertenencia por el cargo al cual fue elegido, el respeto a los conciudadanos y\nla unidad de todos los factores de la co­munidad. Hoy doy las gracias a la que\nme propuso como delegada.\n\nNiurka Fournier Duharte  \nDelegada Circunscripción 99, Consejo Popular Maceo Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-03-06/yo-no-queria-ser-delegada-y-llegue-a-ser-diputada", "original_letter_link": null, "is_response": false, "date": "2015-03-06", "comments": ["Diputada, muchas felicidades por mantenerse estoicamente en el cumplimiento del deber social adquirido. Pero¿veremos en este espacio  las experiencias de los Delegados de Circunscripción de la Capital y las vicisitudes que afrontan dia a dia?Por favor, no las opiniones de las excepciones, sino los de la regla.\n\n\"Beneplácito siento de cómo ha ido cambiando el estilo de trabajo de la Asamblea Nacional, sobre todo, divulgando lo que se debate en las comisiones de trabajo, pues la mayor preocupación de las personas, es que votábamos por unanimidad, sin debatir nada de lo que se fuera a aprobar\". Buen y valiente reconocimiento de algo que otros criticaban a malsalva y que muchos no creiamos que sucediera asi.", "y no obstante de debatir en las comisiones el voto sigue siendo unanime ,nadie se abstiene ,ni nadie en contra,eso no es creible,nunca ninguna propuesta por simple que sea es aceptada por unanimidad", "¿Será porque se va perdiendo la fe en que mostrar oposición va a generar un cambio? Yo tampoco creo en esa unanimidad, a mí particularmente me gusta escuchar más los criterios en contra que los que están a favor. Señores los criterios en contra pueden mostrar un visión más objetiva aún cuando no estén muy solidamente fundamentados. Demuestran que aún hay un punto ciego en la propuesta que debe ser revisado. Cuando las personas, unificadamente dicen que así está bien, da idea de que se pudo ser superficial en el análisis. Eso se viene observando desde hace un tiempo en todos nuestros debates, incluso a la hora de nominar algún candidato, se elige al más condecorado sin tener en cuenta si está capacitado, y el esto de los coterráneos lo aprueba porque es una manera segura de que él no será señalado. No me conformo.  Tenemos que perder el miedo a decir \"yo no estoy de acuerdo\", y tenemos que aprender también a fundamentarlo bien en aras de ser escuchado y tenido en cuenta. Y cambiar esa mentalidad de estimar querellante a la persona que discrepa, quizás sea porque aún no comprende lo que se va a acometer.... hay que explicar y explicarle bien.", "Cuando leo lo escrito por la compañera Niurka sobre su inconformidad por no haber logrado  que se repare la casa natal  de Guillermón Moncada, que tanto aportó a la causa independentista, sin embargo , en Manzanillo según leí recientemente ocurre lo contrario con la casa natal de Celia Sánchez, cuál es la explicación, o es que allí hay más poder de gestión que en Santiago ( Allí está   Expósito que muchos quisierámos tenerlo como Primer Secretario ).", "Niurka, le imprimí sus experiencias a mi hija Ana Mary, que con sus 23 años ha sido nominada a Delegada. El proceso comienza ahora, pero me siento tan orgullosa de ella, que se lo digo a todos los que la conocen y a los que no. Mi orgullo es acumulativo. A este se le suma cuando le entregaron el carne de la UJC, cuando me dijo que quería ser Maestra y sobre todo, cuando en Julio del 2014 se graduó con Título de Oro en la Universidad de Ciencias Pedagógicas de Ciego de Ávila. Cuando la miro, veo a una generación de jóvenes en los que podemos confiar el futuro de la Revolución."]}