{"title": "Aire en los tubos de medicamentos", "body": "\n\nHace varios años que padezco una enfermedad por contagio micótico y la manera\nde controlar dicha enfermedad es con antimicóticos, por lo cual compro\nasiduamente el tolnaftato, de los laboratorios Roberto Escudero, de producción\nnacional, que son los que se co­mercializan en nuestra red de farmacias, pe­ro\nde un tiempo a la fecha los tubos de este medicamento vienen llenos de aire en\nmás del 50 % de su totalidad.\n\nDebido a esta irregularidad hice el comentario en la farmacia y me contestaron\nque ese problema lo tienen con todos los medicamentos del mismo laboratorio,\nque se comercializan en tubos. Me pregunto si en ese lugar no existe un\ndepartamento de calidad que compruebe que el producto final contiene la\ncantidad establecida. Ya tuve la molestia de vaciar un tubo, pesarlo y pesar\nuno lleno. La diferencia entre ellos es de 48.6 g y el tubo dice contenido\nneto 100 g por lo que me siento estafado a no ser que esa sea la manera de esa\nempresa de hacer más con menos.\n\nYasser Huete  \nCalle 76 No. 314 apto 19 Mariel, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2015-05-29/aire-en-los-tubos-de-medicamentos", "original_letter_link": null, "is_response": false, "date": "2015-05-29", "comments": ["Por favor necesito que fuera tan amable y se ponga en contacto con nuestra direccion para aclarar tan semejante comentario al respecto de nuestra Empresa considerandolo con una gran falta de profesionalidad.\nA la espera de su atencion, puede contactarme por esta via o por telefono al 7 8775438 y 78784980.\nDireccion de la Empresa", "es una verguenza que con la profesionalidad y etica que caracteriza al peridico granama permitan publicar tales cartas a la direccion de dicho periodico con tan alto prestigio en nuestro pais sin antes consultar con el laboratorio productor que queda a solo cuadras del edificio GRANMA, es una pena para nuestro periodismo que tal proceder se realize por esta razon le aconsejo que desde el punto de vista tecnico y profesional estos temas tan delicados de medicamentos, lo consulten previamente con el laboratorio en cuestion ya que esta via de comunicacion es muy vulnerable y puede tender a malinterpretar a los usuarios de la misma atentamente martica la directora de calidad del laboratorio", "La persona que escribió lo hizo muy bien. Si usted es la directora de calidad del laboratorio, ¿cómo ha permitido que los tubos salgan con menos gramos?. Si esto no hubiera sucedido, nadie se hubiera quejado al periódico que para eso tiene su espacio. Aplaudo la carta de Yaser, que habló por muchos que con el mismo problema se callaron.", "Rita y Martha, si estan segura de que todo marcha bien demustrenlo y no le tengan miedo al debate, Yasser, expreso algo cierto o no pero es lo que el desea plantear, ahi esta su direccion visitenlo y demuestren lo contrario.", " Qué le pasó a Martha y a Rita se asustaron? Como bien dijo Maxi vayan a casa de Yasser y si dijo mentiras hagan lo mismo que hizo él y desmientanlo publicamente, pero no cuestionen la labor tan meritoria de nuestra prensa y sobre todo de esta Seccion que gracias a ella salen a la luz tantos desmanes e indolencias que aquejan dia a dia a nuestro heroico pueblo"]}