{"title": "Reconocimiento al servicio de Hemodiálisis del hospital Freire de Andrade", "body": "\n\nQuienes escriben esta carta son Rubén Martínez y Orbel Ortiz, pa­cientes del\ncentro de diálisis del mencionado hospital. Queremos resaltar la abnegada\nlabor de los enfermeros (as) de este lugar, así como a los técnicos de reúso,\nsecretaria, asistente a pacientes, encargada de salón y a su jefa de\nenfermeras, la seño Mercedes Hernández, quien vela junto con la doctora Al­ba\nque los pacientes tengan su tratamiento e insumos.\n\nAgradecemos los esfuerzos realizados por la dirección del hospital cuando\nmeses atrás tuvimos serios problemas eléctricos y gracias a la sabiduría y\nplanificación del doctor Alberto Cruz, director de la institución, la doctora\nMartha Medina, vicedirectora de asistencia médica y la licenciada Isabel Moré,\nvicedirectora de enfermería, no se interrumpió las diálisis a los pacientes,\nni tuvimos que ir a otro centro para recibir nuestro tratamiento; re­saltamos\nque estos compañeros están empeñados insistentemente en me­jorar las\ncondiciones estructurales y sanitarias del lugar.\n\nSabemos que nuestra enfermedad, la insuficiencia renal crónica, es una\npatología sumamente costosa al país y que el Go­bierno revolucionario destina\ncuantiosos recursos pa­ra me­jorar la calidad de vida de los pacientes. Sin\nembargo si no existieran compañeros como los que mencionamos, que bajo su\nguardia y custodia están no solo los recursos y bienes de la Revolución, sino\nque está la vida de muchos pacientes que dependen de un riñón artificial para\nvivir y ha­cen que nosotros no solo mejoremos nuestra calidad de vida y que\nformemos una familia, pues pasamos mucho tiempo en el hospital, nada sería\nposible.\n\nHoy estamos gratificando a todo el personal de esta institución que labora en\nel centro de hemodiálisis, que tiene que lidiar con nuestras alegrías y\ntristezas, con nuestras preocupaciones, y quienes nos dan tres veces por\nsemana amor, cariño y vida.  \n  \nRubén Martínez,  \nCalle 5ta, No. 75, Habana Nueva,  \nGuanabacoa,  \nLa Habana,  \nOrbel Ortiz Edificio 22, apto. 9,  \nMicro San José de las Lajas,  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/reconocimiento-al-servicio-de-hemodialisis-del-hospital-freire-de-andrade", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["buenas una pregunta, soy de venezuela y deseo viajar a cuba , y me dialisan, que posoibilidades y que hay de cierto que la persona que va de viaje y necesita dialisarse puede acudir a ese centro de hemodilisis, y es cierto envienme informacion gracias"]}