{"title": "Informan sobre la licencia de conducción  y otros trámites en Mayabeque", "body": "\n\nNos remitimos a ustedes con la intención de dar respuesta a la carta formulada\npor el ciudadano Jorge Méndez Llanes el pasado 27 de febrero con relación a\nlos horarios de la Escuela de Conducción Vial en el municipio de Quivicán,\nademás de informar sobre la ac­tividad de trámites en nuestra provincia de\nMayabeque, y que esta sea válida en sentido ge­neral para los lectores de su\nsección.\n\nEl órgano de trámites en la provincia de Ma­yabeque ha desplegado en todos los\nmunicipios los diferentes trámites que se brindan en nuestras unidades, los\nrelativos a documentos de Identidad, Inmigración y Extran­jería, Registro de\nVehículos y Licencia de Con­ducción, agrupándose fundamentalmente en los\nmunicipios de San José de las Lajas (cabecera provincial), Güines, Santa Cruz\ndel Norte y recientemente el municipio de Quivicán; en el resto de los\nmunicipios se brindan también estos trámites para los certifico, duplicados\ny/o renovación de la licencia de conducción, ob­tención y prórrogas de\npasaporte, extranjería, además de los relativos a documentos de identidad.\n\nEl promovente manifiesta en su carta y ci­to: Con las nuevas leyes ahora,\nantes de poder realizar el examen teórico hay que pasar la escuela de\nconducción. Fin de la cita. Es im­portante aclarar que a partir de la entrada\nen vigor de la Ley 109 Código de Seguridad Vial el 1ro. de agosto del 2010 se\nestablece la disposición de pasar el curso de Educación Vial y Conducción\npreviamente a la obtención de la licencia de conducción, por lo que no\nconstituye una decisión reciente.\n\nEn nuestras unidades de trámites municipales se brinda información sobre la\ndirección de las aulas, horario, y características de los cursos que se\nimparten por los instructores de esta actividad, no realizándose ningún tipo\nde trámite relativo a estos cursos (inscripciones, exámenes u otro servicio\nque presten la Es­cuela de Educación Vial y Conducción en la provincia).\n\nEn las unidades de trámites de la provincia de Mayabeque se presta servicio de\natención a la población en los horarios de lunes y miércoles desde las 08.00\nhasta las 19.00 horas, martes y viernes desde las 08.00 a las 17.00 horas, los\njueves y sábados de 08.00 hasta las 12.00 horas, logrando acercar los trámites\na la población en los días y horas que resulten más beneficiosos para los\ninteresados.\n\nSin más, revolucionariamente,\n\nMayor Vladimir Espinosa Mesa  \nJefe del Órgano Provincial de Trámites Ministerio del Interior Mayabeque\n\nCOLETILLA  \nEvidentemente es la Escuela de Educación Vial y Conducción de la provincia de\nMa­ya­beque la que debería responder a Jorge Mén­dez Llanes, pues por lo que\ndice en su carta: Cuando me persono a las oficinas (de trámites) de mi\nmunicipio a inscribirme me dicen que (la Escuela) es de 2:00 p.m. a 4:00 p.m.,\ny se afirma en esta respuesta: En nuestras unidades de trámites municipales se\nbrinda información so­bre la dirección de las aulas, horario, y\ncaracterísticas de los cursos que se imparten por los ins­tructores de esta\nactividad, no realizándo­se ningún tipo de trámite relativo a estos cursos\n(inscripciones, exámenes u otro servicio que presten la Escuela de Educación\nVial y Con­duc­ción en la provincia). Queda claro que en la oficina le\nre­firieron los horarios del centro educacional, que como plantea el propio\nJorge, es­tán reñidos con las jornadas escolares y laborales.\n\n", "link": "https://www.granma.cu/cartas/2015-03-20/informan-sobre-la-licencia-de-conduccion-y-otros-tramites-en-mayabeque", "original_letter_link": "https://www.granma.cu/cartas/2015-02-27/vicisitudes-para-obtener-la-licencia-de-conduccion", "is_response": true, "date": "2015-03-20", "comments": ["Quisiera saber si un ciudadano vence el curso en una provincia y se muda para otra el curso de una es validos en la otra! Pregunto esto porque mi hermano paso el curso en las tunas y aca en Moa le dice el personal de tramites de licencia de conduccion que no vale el curso en Moa.Saludos.", "Soy cubano y tengo todos los permisos de conducir en Cuba. Se me vence en junio de este año. Vivo en España y quisiera saber si puedo tener alguna prórroga. Saludos fraternal.", "Mi licencia de conducción tenía fecha de vencimiento en Novienbre 2019, no especifica día del mes, fui a tránsito para renovarla, el 10 de febrero y me dijeron que ya habiá vencido, mi duda es, que si tengo 90 días después de la fecha de vencimiento dentro del período de renovación¿ porque el 10 d febrero ya estaba vencida?\nGracias", "Soy natural de quivican, Puedo realizar en melena del sur los tramites para renovar mi licencia de conduccion?", "Quiera saber por que las personas que pasaron el curso de la licencia de conducción uno días antes de la covid que cerrarán todo ahora no pueden realizar su examen teórico tienen que pasar el curso otra vez me dicen que el curso dura un año pero fue el tiempo de covid que no estaban trabajando"], "original_letter_info": {"title": "Vicisitudes para obtener la licencia de conducción", "body": "\n\nCurso el sexto año de la carrera de Medicina en la Facultad de Ciencias\nMédicas de Mayabeque. En días re­cientes me dispuse, ya que mi pa­dre cuenta\ncon un viejo Ford del año 1940, a adquirir la licencia de conducción. Con las\nnuevas leyes ahora, antes de poder realizar el examen teó­rico hay que pasar\nla escuela de conducción.  \nCuando me persono a las oficinas (de trámites) de mi municipio a inscribirme\nme dicen que es de 2:00 p.m. a 4:00 p.m., pregunto cómo puede ser esto: ¿las\npersonas que trabajan no pueden obtener la licencia de conducción en nuestro\npaís, ese es solo un privilegio de los desempleados?, pregunté, y en otros\nmunicipios como la cabecera provincial, San José de las Lajas es lo mismo, así\ncomo en San Nicolás de Bari.  \n  \nJorge Méndez Llanes  \nCalle 80, No. 3330  \nentre 33 y 35.  \nLa Salud, Quivicán.  \nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/vicisitudes-para-obtener-la-licencia-de-conduccion", "original_letter_link": null, "is_response": false, "date": "2015-02-27", "comments": ["Vivo en el municipio Arroyo Naranjo hace 20 años  y desde ese momento hasta la fecha nunca he podido tener legal mi casa y ademas de eso al cabo de los 18 años la DMV de este municipio y mi vecina me han involucrado en un litigio que no tiene fin hasta la fecha Nesecito AYUDA POR FAVOR ", "Por qué el estado cobra 80 cuc por la escuela de conducción que además es obligatoria? Quiero enseñar a manejar a mi hijo pero no podré. El precio de la escuela es prohibitivo para familias pobres.", "Manuel: Dirijase a Infanta esquina San Lazaro en la libreria Alma Mater. Acabo de terminar alli la escuela de conduccion por 260 CUP. Excelente profesora. Aprobe el teorico y ya estoy practicando con mi permiso de aprendizaje. Este precio tampoco es para pobre pero mas asequible. ", "Hola, me puedes decir como contactar a la profesora?Y sabes que horarios tiene?\nGracias", "mepuedes decir como se llama la profesora y como comunicarme con ella. gracias\n\n\n\n\n\n", "Seria bueno Granma se hicera eco de estas escuelas y publicara algun articulo que reconociera su trabajo. Saludos", "Yo fui hace casi dos años a la escuela de automovilismo que está en calzada en el Vedado, costaba como 40 pesos cubanos el curso teórico y el práctico como 150 cuc... cuando terminamos el teórico me comunicaron que no había suficiente parque de vehículos por falta de piezas de repuesto, peeeeero, si yo tenía condiciones para dar 100 cuc más me podían incluir entre los que comenzarían pronto las clases del práctico... así de ruda la historia... "]}}