{"title": "Medida improcedente con el carné de identidad en hospitales holguineros", "body": "\n\nDespués de agotar todos los recursos de explicación y persuasión a las\npersonas que trabajan en la entrega de las ropas para el ingreso en los\nhospitales Lenin y Clínico Qui­rúr­gico de la ciudad de Holguín, acerca de que\nno pueden recoger el carné de identidad de los pacientes como de­pósito para\nla entrega de las ropas del ingreso, me he decidido ha­cerlo pú­blico, para\nque las autoridades que tienen que ver con esta decisión ex­pliquen por qué\nviolan la ley.\n\nLes he mostrado el escrito de Granma donde se refiere a esta violación y no\nhay forma que nadie reaccione. Incluso me he ido a operar al ambulatorio Lenin\ny si no entrego el carné en depósito puedo irme por donde mismo vine, porque\nno me entregan la ropa para el acceso al salón de operaciones. Alegan que\nestas son orientaciones de arriba, y ya no valen los derechos que da la ley de\nque esto es ilegal y no debe dejarse un carné que se puede prestar para muchas\ncosas. Medida además que es im­procedente ya que muchos pacientes dejan sus\nidentificaciones en el hospital y luego van y sacan otro carné.\n\nDebe buscarse otra forma de controlar las propiedades que se les entregan a\nlos pacientes sin que haya que violar la ley, la cual todos debemos respetar.\n\nPor favor, que no me visite ninguna comisión creada al efecto y sí que\nsuspendan esta medida ya.\n\nFrank Abel Quevedo Torres  \nCalle 2da No. 13 e/ Peralta  \ny San Carlos Reparto  \nPeralta. Holguín\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/medida-improcedente-con-el-carne-de-identidad-en-hospitales-holguineros", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["No solamente sucede esto en estos dos hospitales, porque existen empresas y organismos que cuando usted llega a realizar cualquier tramite le exigen que tiene que entregar el carnet, cuando lo correcto es que usted lo muestre para que le tomen el numero. Es verdad que cuando usted lo entrega puede servir para cualquier cosa.", "EL AUTOR INTELECTUAL AL ASALTO AL CUARTEL MONCADA expreso:\n\n ¡ Allí veremos porque sean lo que DEBAN, Y LOS MEJORES, lo que ocupen los PUESTOS DE SERVICIOS y porque EL MERITO se LOS ASEGURE en vez DEL FAVOR, y no entre en LA SANGRE de la república LA PESTE DE LOS BUROCRATAS.     O. C  tomo 5 ,405\n\nsaludos cordiales\n\nOviedo", "nos hemos puesto a pensar la cantidad de leyes y disposiciones que se violan en nuestro pais, no solo por los ciudadanos de manera impune sino por las propias instituciones estatales y gubernamentales? Donde estan los organos de control de la legalidad?", "Lo sufrido por el compañero Frank Abel, también yo lo sufrí cuando tuve a mi madre ingrasada en el hosptal Lenin, también hablé con la compañera, responsable de la entrega de la ropa y le comuniqué mi incorformidad sobre la entrega de mi carné de indentidad y respodió que era una orden de la Dirección del Hospital, creo que deben buscar otra forma de controlar la entrega del habituallamiento y una solución puede ser que la enfermera se haga responsable de recogerla.", "No existe mayor ilegalidad que esta. Quitarte tu documento de identificación, por desicióna arbitraria de un directivo de una institución X. Directivoq ue es Cuadro delestadoq ue debe hacer cumplir la ley y la viola. pero GARRAFALMENTE. Es decir que a partir de ese momento usted es un indocumentado provocado por un funcionario del estado. Ojo con esto PROVOCADO POR UN FUNCIONARIO QUE REPRESENTA EL ESTADO CUBANO."]}