{"title": "Respuesta de Transporte Provincial de La Habana  sobre el pago del pasaje", "body": "\n\nEn respuesta a la carta publicada el 12 de di­ciembre del 2014 en la sección\nCartas a la dirección bajo el título Ponerle el cascabel al gato del pago del\npasaje en el transporte urbano, del periódico Granma, referido al cobro del\npasaje y la apropiación indebida del mis­mo, le informo:\n\nEl Ministerio del Transporte, como organismo rector, el Gobierno de la\ncapital, las organizaciones políticas, la extinta Dirección Pro­vin­cial de\nTransporte La Habana y las empresas transportistas de la ciudad, han realizado\nmúltiples esfuerzos para resolver las deficiencias del sistema de cobro del\npasaje, así como detener la aparición de nuevas figuras y acciones que\ncontribuyen a crear descontento entre los pasajeros y disminuyen la cantidad\nde efectivo que entra a las arcas del Estado.\n\nLa alcancía reapareció no como una solución, sino como un paso transitorio\nhasta estar en condiciones de implementar un sistema de cobro más eficiente.\n\nInnumerables han sido las horas empleadas por muchos compañeros en la búsqueda\nde una solución al problema del cobro del pasaje en las condiciones de Cuba;\ncompañeros con experiencia, estudios especializados, asambleas en terminales y\ntambién opiniones e ideas de nuestros pasajeros, pero todas tienen como\nbarrera la de los recursos financieros necesarios para la implementación de\ncualquier propuesta como bien se plantea en la carta. Y no es que estas son\ninfranqueables, ya que sobran ejemplos que demuestran que para nuestra\nRevolución, nada es imposible, sino que hay otras prioridades y programas que\ndemandan la utilización de esos recursos. Algo tan sencillo como lo que el\nlector plantea, los comprobantes de pago (prepagados), so­luciones evaluadas\ntambién, no son tan eficientes en la época de las impresoras láser y las\nfotocopiadoras a color, y el papel de seguridad tiene un alto costo.\n\nPara que se tenga una idea, en los estudios realizados se obtuvo que los\ntickets o boletines prepagados impresos en papel de seguridad con marca de\nagua costaban alrededor de 27 CUC y con banda holográfica 42 CUC. Estos costos\nrepresentaban una erogación de algo más de 100 millones de CUC en cinco años\npara ga­rantizar los boletines que requiere la ciudad en la variante de marca\nde agua y casi 200 millones para la variante de banda holográfica en igual\nperiodo de tiempo.\n\nPor lo que, hay que buscar soluciones cuya aplicación en nuestro país se\nadapten a nuestras condiciones tanto sociales como económicas. La inversión\nnecesaria para su implementación no parte de los ingresos en los que se\nincrementaría la recaudación, ya que esta es en moneda nacional, esa inversión\ndebe realizarse en divisas.\n\nAnte la imposibilidad de implementar una solución técnica que elimine o\nreduzca las vulnerabilidades e insuficiencias del sistema del cobro actual, se\nviene aplicando una variante de cobro con la cual se han logrado mejores\nresultados que los que se venían obteniendo. Esta variante consiste en fijar\nun plan de re­cauda­ción a cada chofer que garantice la cobertura de los\ncostos del transporte público, los aportes que se deben realizar como Em­presa\nEstatal Socialista y el mejoramiento de los salarios de todos los trabajadores\nde la Empresa del Transporte público; recaudación que el chofer depositó\npreviamente antes de salir a prestar el servicio y que garantiza que no\nexistan incumplimientos de la misma. El monto de la recaudación por encima del\nplan pasa a formar parte de los ingresos personales del chofer y, por ellos,\npaga un impuesto determinado a la ONAT.\n\nEsta variante de cobro del pasaje considera que el chofer gestiona el pago por\nparte de los pasajeros, no está obligado a dar vuelto y puede guardar el\nimporte recibido en un lu­gar ajeno a la alcancía, sin que esto signifique que\nse está apropiando de la recaudación. Los re­sultados obtenidos hasta ahora\nson positivos y la experiencia, que hoy se aplica en las Ter­mi­nales Santa\nAmalia y Gua­nabo, se debe ir ex­tendiendo poco a poco a otras unidades.\n\nEn nuestra consideración, el cobro del pa­saje es uno de los principales\nproblemas ac­tuales del transporte público en La Habana y uno de los más\ncomplejos para buscarle solución. Esperamos que la variante que se viene\nexperimentando en Santa Amalia y Guanabo sea un paliativo a la situación\nactual, hasta que contemos con una situación financiera más favorable y se\npuedan implementar otras soluciones.\n\nNos sentimos apenados de que en la visita efectuada al compañero, este no\nestuviera dispuesto a escuchar los elementos de las causas por la que en estos\nmomentos no es posible implementar sus propuestas.\n\n  \nFraternalmente,\n\n  \nJosé Conesa González  \nDirector  \nDirección General de Transporte  \nProvincial  \nLa Habana  \n  \nCOLETILLA  \nEste es un tema recurrente en nuestras pá­ginas, por lo cual ni es nueva la\nsituación que afecta a la economía ni tampoco los es­fuerzos realizados por\nlas autoridades del transporte, tanto en la capital como en el país. Sin\nembargo, ciertamente es mucho tiempo con el mis­mo problema y el malestar de\nlos usua­rios an­te este fenómeno. Esa es la razón por la cual, aho­ra con el\nchofer gestionando el pago y sin obligación de dar vuelto, habría que estar\nmuy atento, no vaya a ser que el remedio sea peor que la enfermedad. Y\nhablando de esta última, las soluciones en un ambiente de actualización de\nnuestro modelo económico, habría que enfocarlas lo más posible al futuro\nescenario, porque de lo contrario estaríamos cambiando constantemente. Por\nejemplo, cuando se ha­bla de la fuente financiera de la inversión se dice que\nno partirá de la recaudación porque es moneda nacional, y lo que se demanda es\ndivisa. ¿Qué se haría entonces en una situación de unificación monetaria?\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/respuesta-de-transporte-provincial-de-la-habana-sobre-el-pago-del-pasaje", "original_letter_link": "https://www.granma.cu/cartas/2014-12-12/ponerle-el-cascabel-al-gato-del-pago-del-pasaje-en-el-transporte-urbano", "is_response": true, "date": "2015-03-12", "comments": ["Para aplicar el impuesto sobre la ganancia propiá, como es posible conocer lo que en verdad recauda, sóo por declaración verbal. En ese anális en CUC fue valorado el costo beneficio teniendo en cuenta el número de omnibus circulando, número de viajes, pasajeros posibles a transportar, para esse mismo período, esa recaudación sabemos que sería en CUP, convertido a CUC de acorde com la Tasa de Cambio y entonces puedo valorar si la inversión es válida o no, y además incluir en esa valoración monetaria la posible perdida de valores.", "Considero que  el problema se puede resolver, asignando a cada vehículo un conductor que pueda realizar cambios a los pasajeros ( Este cargo siempre existió ).\nLo que si es cierto , es que los choferes no deben dedicarse a cobrar, ya que desatienden el timón con el peligro para las personas que viajan en dicho  transporte.", "No comparto la respuesta del Director Deneral de Transporte. Los que estamos perdiendo con el nuevo sistema de cobro somos los pasajeros, el precio del pasaje en la practica ha subido a 1 peso. No es un secreto que al menos en La Habana en ninguna unidad de comercio te fraccionan billetes para darte menudo, y de las colas de los bancos para que hablar. Entiendo que el chofer no pueda realizar la gestion de cobro y dar vuelto a la vez, seria interminable el viaje. Pero lo que se esta viendo en el nuevo sistema de cobro (con bastante frecuencia en el P9) es que los choferes tienen un ¨ayudante¨ que es quien cobra por ellos. Si es asi, por que no pueden dar vuelto?. Le pregunto al director general de transporte: hace unos años todos los omnibus de la capital tenian un conductor que era quien se encargaba del cobro y te entregaba un comprobante. Si ya en la mayoria de los P existe esta figura ¨por la izquierda¨, Por que no oficializarla?. No hay que hacer tantos estudios para darse cuenta que con el conductor ganamos todos: 1- El chofer se dedica solamente a manejar que ya con eso tiene bastante. 2- Se garantiza la no evasion del pago del pasaje. 3- Los pasajeros recibimos nuestro vuelto sin problemas. 4- Se gana en disciplina en el omnibis al existir una persona a la que se le puede exigir por ello. \nQue me disculpe el compañero director, pero los direigentes del transporte en la capital deberian subirse de vez en cuando a uno de los sucios y  bulliciosos (con la musica interior a todo lo que da) omnibus que circulan por la ciudad, solo asi podran dar una respuesta objetiva a los insolubles y añejos problemas del transporte en la capital.", "¿Y no se ha analizado el empleo de tarjetas electrónicas para el pago? Me parece una buena variante, que he utilizado en el extranjero. Permite, como incentivo para su empleo, imponer una tarifa reducida (0.60 euro) con respecto al pago en efectivo (1.20 euro), pues son prepagadas, y brinda \"transferencias\", a menor costo aún (0.20 euro) si se toma otro autobús en la misma parada hasta media hora después (hace más atractivo al autobús como medio de transporte), como existía antiguamente, en la década de 1960 en los ómnibus de La Habana (al menos, los de la COA, 8 centavos y 2 centavos). Aunque los valores mencionados podrían ser puramente referenciales, permiten tener una idea más clara de lo que se comenta. ", "Habría que preguntar además al Director General de Transporte Provincial, si al tomar medidas como esta piensan realmente en la población, quien constituye  el principal objetivo del servicio que presta esa Empresa y al final el que sufre los \navatares de tales decisiones, y si hay dudas con esto pregunten a los pasajeros de los P 12 y 16 y de la ruta 174. "], "original_letter_info": {"title": "Ponerle el cascabel al gato del pago del pasaje en el transporte urbano", "body": "\n\nDe forma recurrente los habaneros observamos a diario un fenómeno que no pocas\nveces ha sido denunciado en estas páginas: el cobro del pasaje en el\ntransporte urbano y la apropiación indebida del mismo. Este problema, además\nde afectar nuestra economía, influye de forma negativa en la psiquis de las\npersonas honestas que se sienten impotentes ante tanta inmoralidad.\n\nPor otra parte, en diferentes ocasiones, nuestra prensa ha denunciado el pago\nindebido mediante chapas, tornillos, arandelas, monedas de otros valores,\nbilletes rotos a la mitad, etc. Este acto de indisciplina justifica, hasta\ncierto punto, que los choferes recojan de forma manual el pago del transporte\ncon el objetivo de depositarlo en la alcancía, dando pie a que elementos\ninescrupulosos se apropien de lo que no les pertenece.\n\nLimitaciones de carácter económico y tecnológico impiden aplicar medidas\ntécnicas más eficaces que contribuyan a la solución de este problema.\n\nConsidero que el Ministerio del Transporte, en coordinación con los\ncorrespondientes órganos de la Administración Central del Estado, realice un\npilotaje del pago alternativo del pasaje en efectivo o mediante comprobantes\nde pago.\n\nEste último método obligaría al chofer a recogerlos y entregarlos por cuanto\nsu salario está vinculado a la cantidad de pasajeros transportados.\n\nEstos comprobantes serían ofertados en las redes de comercio y gastronomía,\nservicios de correos, estanquillos de periódicos y tantos lugares como sean\nrequeridos para brindar este servicio a la población, los que a su vez los\nadquirirán al órgano emisor a un precio que estimule su venta y evite el\ntrágico fenómeno de cuentas por pagar o cobrar. Por otra parte en esos puntos\npuede adquirir diez comprobantes por cuatro pesos que en la práctica le\nresulta un ahorro de seis pesos CUP.\n\nAspectos negativos existen. Se pueden falsificar los comprobantes, lo que\nrequerirá de una elaborada impresión; además de que algunos seguirían pagando\nen efectivo al chofer, lo cual posibilitará que algunos inescrupulosos se\napropien del mismo, para lo cual los órganos de inspección estatal deben\nactivar su trabajo.\n\nSeguro estoy que muchos cubanos buenos que son la mayoría estarán de acuerdo,\ny se sentirían aliviados de tener que contemplar impotentes actitudes\nnegativas que se suceden a diario ante sus ojos.\n\nEduardo Corrales Medina\n\nSan Pedro 702 e/ Estancia e Hidalgo Plaza de la Revolución, La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/ponerle-el-cascabel-al-gato-del-pago-del-pasaje-en-el-transporte-urbano", "original_letter_link": null, "is_response": false, "date": "2014-12-12", "comments": ["Disulpe este comentario el escritor del este articulo, pero se hace necesario expresar en algun lugar lo que voy a decir, SI TODOS RECUERDAN LA RESPUESTA DEL COMPANERO MASTER DIRECTOR DE LOS CIRCULOS SOCIALES DE LA HABANA, PUES LES INFORMO A LOS INTERESADOS QUE DICHO MASTER SE ENCUENTRA EN SU CASA POR MEDIDA DISCIPLINARIA Y EL CIRCULO FELIX ELMUSA SE ESTA EN AUDITORIA POR FISCALIA, SAQUEN USTEDES SUS PROPIAS CONCLUSIONES.", "Yo en principio estoy de acuerdo con la propuesta. Lo que si me parece indigno e irrespetuoso con la poblacion, que con tantas publicas denuncias, con tantisimas formulas, con tantas propuestas aun no ha habido un a respuesta convincente por parte del Ministerio de Transportes, yo no se por lo que estaran esperando sus dirigentes, pero la moral ds e deteriora en tanto en cuento ve que aquellos que tiene que tomar las medidas, se ausentan de su cumplimiento.", "la medida en otro contexto estaria genial, y no solo con comprobantes, me gustaria mas cin una tarjeta que se registre en la entrada al omnibus, pero en cuba eso es practicamentes imposible, en la habana ekl transporte publico esta colapsado, la gente entra por todas la puertas y baja por todas la puertas, para hacer eso habria que invertir en nuevos omnibus. yo lo digo, no se como en  nuestras epocas de bonanza economica, no pudimos concretar o terminar un metro en la habana, ahora eso es imposible... hay que aguantar, soy de los que piensa que debenmos volver a las bicicletas, o motos electricas pero no a 1200 CUC.... Saludos", "Considero que comentarios como este deberian ser moderados y no publicados pues Eduardo ni siquiera piensa en lo que esta proponiendo, primero ya estamos en una nueva forma de gestión donde el chofer es a su vez el que cobra y manipula el dinero, no quiero ni imaginar como hace el trabajador que llega a las 7 de la noche a su casa y se va a las seis de la manana, como compra los comprobantes, por favor si vas a analizar el problema  de la apropiación de la recaudación por los choferes debes ir a la raiz del problema que no es otro que el salario que ese chofer cobra tras estar horas detras de un timon y enfrentando a la cada vez mas falta de educación población cubana.", "Xman1, agradeer su comentario, pero me parece que si está en su casa es por medida cautelar, de todos modos se ha ignorado el reclamo que se hizo por opiniones vertidas aqui y en otros medios. Sigue siendo lamentable la situación de otros CSO de la capital, esperemos que GRANMA vuelva a pronunciarse  ahora, y no cuando empeice la próxima etapa de verano."]}}