{"title": "Acerca de la reparación de una calle en Media Luna", "body": "\n\nDamos respuesta a la carta formulada por el compañero Michel Álvarez Morales,\nla cual salió publicada en el periódico Granma del 28 de noviembre del 2014,\nen la que planteó la crítica situación que presenta la calle Horacio\nRodríguez, así co­mo la mala calidad del trabajo y el desvío de recursos.\n\nUna vez conocida sobre la misma se activó la comisión permanente de la\nAsamblea Municipal que atiende el desarrollo tecnológico sostenible, la cual\nse encargó de realizar todas las investigaciones pertinentes, dirigidas a ir\nrevisando cada uno de los argumentos ofrecidos en la queja, así como se\nemplazó, a través del vicepresidente que atiende el programa de la\nCons­trucción, a la Empresa Provincial de Construcción y Man­te­nimiento\nConstructivo.\n\nSe le informó que la unidad básica de viales Manzanillo perteneciente a la\nEmpresa Provincial de Construcción fue quien ejecutó los trabajos en la calle\nHoracio Rodríguez en este municipio, consistente en una reparación media del\nvial, ajustado al presupuesto asignado y calidad del asfalto existente, lo\ncual fue despachado con el inversionista, que fue la Dirección Mu­ni­cipal de\nComunales y el vicepresidente de Construcción en ese entonces, utilizándose\ncomo material de relleno uno que no es el adecuado al tratarse de arcilla, por\nlo que se trabajó para un mejoramiento de la calle en el bacheo, no contándose\nademás con un presupuesto para realizar la inversión que demandaba, o sea, la\nexcavación y reposición del material. Por estas mismas razones se trabajó con\nasfalto frío (producido a base de áridos y crudo mejorado), lo que daría una\nmejora hasta su reparación capital.\n\nNo se pudo demostrar con claridad la acusación realizada sobre el desvío de\nrecursos, pues en la entrevista sostenida con los miembros de la comisión el\nquejoso se retractó de decir nombre o lugar donde pudieron haberse vertido los\nmismos al igual que otro vecino que habló del tema; el resto de los\nentrevistados no pudieron dar fe de conocimiento sobre tales irregularidades.\nEn el recorrido efectuado por los miembros de la comisión visitaron los\ndomicilios donde existen las corraletas y no observaron presencia de asfalto\nen las mismas, solo pedazos de pavimentos extraídos de la carretera que ya se\nencontraban deteriorados.\n\nSí se comprobó la morosidad en el trabajo y la falta de aprovechamiento de la\njornada laboral por parte de los trabajadores de la brigada, al encontrarse en\nespera de los materiales que debía suministrar la unidad proveedora de Pilón,\npor no contarse con los mismos al momento de la ejecución de la obra y que la\ncalidad de los materiales utilizados, así como la falta de contenes y aceras\nno permitió que el trabajo fuese duradero, pues el paso de los carros pesados\ny el agua coadyuvaron a su deterioro.\n\nNo obstante, los compañeros de la Empresa Provincial de Construcción que\nrealizaron una visita al municipio y a la calle, en la cual realizaron las\nindagaciones pertinentes, no pudieron constatar que hubiera desvío de recursos\npor el tiempo que ha transcurrido, pero se nos explicó por parte de los mismos\nhaber tomado todas las medidas pertinentes para que situaciones como estas no\nvuelvan a suceder.\n\nLic. Ariel Ovidio Álvarez Suárez  \nPresidente de la Asamblea Municipal  \ndel Poder Popular de Media Luna,  \nGranma\n\n  \nColetilla:  \nRecibimos esta respuesta el pasado 1ro. de abril y aunque se nos piden\ndisculpas por la demora en contestar por la necesidad de “realizar\ninvestigaciones profundas al respecto”, nos parece que cuatro meses fue\ndemasiado tiempo empleado para el análisis, además de que excede lo\nestablecido en tal sentido. Y lo más importante: independientemente de que se\nhayan comprobado algunas de las irregularidades denunciadas y otras no, lo que\nsí está evidenciado es que hubo pérdidas económicas, falta de control en la\nejecución de la obra y poca o ninguna información a los pobladores afectados.\nEsperemos que ahora se actúe en consecuencia.\n\n", "link": "https://www.granma.cu/cartas/2015-04-10/acerca-de-la-reparacion-de-una-calle-en-media-luna", "original_letter_link": "https://www.granma.cu/cartas/2014-11-28/una-calle-pide-a-gritos-que-ojos-humanos-la-miren", "is_response": true, "date": "2015-04-10", "comments": ["Buenos días es verdad que siempre hay morosidad en las ejecuciones de las obras y la mala calidad de los productos si son malos y no requieren  calidad para su función no lo usen que como dice el dicho lo barato sale caro. quisiera aprovechar el tema para reclamar el bache que se esta formando en la calzada de güines y 90 en el reparto la cumbre debido a los salideros de agua que existen en este momento y no le dan solución estando la brigada de acueducto trabajando al lado de ellos y quisiera que la dirección de transito valorara un paso peatonal en dicha dirección  ya que cada día es mas difícil cruzar la calza a los estudiantes y madres con niños para el círculos y trabajadores.  en espera de una buena solución antes que tengamos que lamentar una perdida humana para darle una solución.  ", "Ese es el cuento de la buena pipa..", "Los productos o servicios tienen un tiempo de vida según la norma de calidad con el que están diseñados. Si la calle debía estar en buen estado hasta un tiempo determinado, ¿por qué se rompió antes de tiempo? Ahí debiera comenzar el análisis: si la empresa responsable de la construcción utilizó los materiales que pertinentes en la cantidad conveniada y exigir indemnización. Espero que en Cuba la contratación se respete.", "un saludo para todos, en especial a los periodistas de  cartas a la redaccion. tenemos una situacion muy denigrante. digo denigrante porque no hay palabra para definir  lo que estamos pasando mis hijos y yo que somos los mas perjudicados.por arribita le contare que estamos viviendo desde el año 2000 en un local que se conforma de cuarto, sala-cocina y baño.este  local se lo dieron a mi pareja padre de mi niña cuando trabajaba como chofer en lo que era la microbrigada en centro habana. era porque ya desaparecio y ahora pertenece a la ecal#2 que se encuentra en el cerro. hasta ahi todo va bien entre parentesis porque el padre de mi hija no se quedo sin trabajo y lo ubicaron a hacer guardia en el lugar que lo ubiquen. volviendo al medio basico que ya no se sabe que es .está dentro de un parqueo que no se sabe a quien pertenece ya que en la ecal dicen que no les pertenece a ellos que debe pertenecer al gobierno de centro habana. la ironia es que mi esposo opta por vivienda desde el año 1994 que comenzo a trabajar en la micro. se olvidaron de el. mi hija nacio en el año 2001. ya tenemos 15 años de seguir en las mismas condiciones. yo pedi entrevistarme con la directora de planificacion fisica del municipio la compañera Ivón. ella se quedo con una copia del papel que le dieron a mi esposo cuando le otorgaron ese medio basico, la cual me dijo hace casi15 dias que iba a  investigar eso. que los compañeros nelson y cecilia de la ecal tenian que darle una respuesta. no obstante yo me presente en la ecal a hablar con cecilia de produccion y me dijo que lo unico que podian hacer por nosotros era darnos unos vales para materiales  que eran para reparar el cuarto y des`pues nosotros ir a vivienda y pedir que nos otorguen la propiedad y asi nos dan un subsidio para ampliarnos . a lo que yo le respondi que por donde ibamos a hacer nuestra salida si estamos dentro de lo que es hoy un parqueo.y no me dio ninguna respuesta como tal . ya en este parqueo no solo se parquean vehiculos y bicitaxis. actualmente hay un taller de chapisteria. que ni el fin de semana que es para descansar lo podemos hacer. tambien parquean camiones y rastras ah y el camion que recoge basura  lo parquean delante de mi puerta, la peste es insoportable. despues que me entreviste con la compañera cecilia,ese mismo dia me presentó al tecnico mas conocido por papon y tambien a la que trabaja con papon en san miguel y lealtad.la compañera nisleydis. la cual me aseguro que era como me lo habia dicho cecilia o sea reparar ,despues que papon fuera a ver la cantidad de materiales que necesitabamos. otra cosa ella me dijo que todos los medios basicos se estaban reparando y que todos tenian que medir 25 metros cuadrados. donde yo le riposte que los de la calle hospital y valle  se estan ampliando en apartamentos de dos cuartos y demas. la compañera nisleydis me contesta que eso es mentira porque ella esta al frente de esa obra y ahi se estan construyendo 15 viviendas. todo es una gran farsa estamos decepcionados. principalmente mis hijos que son jovenes y ven la mentira que estamos viviendo. al otro dia el compañero papon se aparecio en el supuesto medio basico sin un papel en las manos. el miro. y nos dijo que pronto nos arian  llegar los vales para los materiales. yo le pregunto que si teniendo los vales ya podemos buscar los materiales  y me dice  que ellos mismos nos lo llevan. el se fue  y alos 15 minutos me habia mandado de la obra donde supuestamente se construyen 15 viviendas un poco de arena lavada, 5 sacos de cemento, polvo de piedra, 3 tiras de cabilla. nada de vales y no los hemos vuelto a ver. yo de todas formas voy a escribir a otras instancias superiores y sinceramente alguien mas se esta aprovechando de nuestra situacion. nos dicen los olvidados. nunca hemos tenido direccion,ni libreta de abastecimiento etc. ustedes creen que si tuvieramos donde vivir yo iba a exponer a mi hija a todo el polvo desde que nacio porque ese era un almacen de aridos y nunca nos imaginamos que  la vida o el destino nos jugaria una mala pasada. yo estoy dispuesta a seguir adelante y buscar la verdad de todo este peloteo.necesito que nos ayuden principalmente por mis hijos que estan pasando trabajo, no tienen privacidad, nopueden llevar compañeritos a estudiar ya que les da pena. y en la misma esquina viendo como la trabajadoras de economia de la ecal#2 construyen sin remordimientos y sin necesidad casas de tres plantas como una burla a la integridad moral.por favor les pido  investigar esta situación.", "mi opinion es la misma que escuche hace muchos años en una aventura cubana cito            \" cuando un hombre tiene un problema y sabe cual es el problema se acabo el problema\" nuestro poblema es y siempre ha sido la falta de control y por ende se tiende a descuidar la calidad algo por lo que el che lucho y recalco mucho, la calidad, cuando se va ha hacer algo sea cual fuere su naturaleza hay que hacerlo bien con amor ,con sentido de pertenencia,sentido socialista y tdo saldra bien .cuando se trabaja mal se trabaja doble pues hay que volver a hacerlo .saludos"], "original_letter_info": {"title": "Una calle pide a gritos  que ojos humanos la miren", "body": "\n\nConsidero importante compartir un problema que viene afectando a mis vecinos\nha­ce ya un largo periodo de tiempo.\n\nSoy ciudadano medialunero en la provincia de Granma, resido en el barrio\nMaceo, en la calle Horacio Ro­dríguez a la que todos llaman “ca­lle del\ncementerio”. Resulta que ha­ce dos años y unos meses este vial fue reparado\ncon un presupuesto des­tinado para la inversión de aproximadamente más de 190\n000 pe­sos; obreros de la empresa reparadora de viales del municipio de\nMan­­­za­nillo fueron los encargados de ejecutar la obra ingeniera.\n\nA unos meses de transcurrida la reparación, la calle comenzaba a su­frir un\ndesgaste físico, no por el efecto del tránsito, sino porque no se cumplió con\nlas normas de control y chequeo para evaluar la calidad de la obra. Había que\nver a los obreros cómo negociaban cuando les ofrecían dinero por unos vagones\nde asfalto para echar en los pa­tios o en una corraleta de caballos; era un\ndesastre todo aquello y nadie chequeaba nada.\n\nPosteriormente autoridades lo­ca­les del go­bierno tomaron la alternativa de\ncolocar bultos de tierra en los lugares más afectados de la calle, pero el mal\ncontinuaba y es­ta se de­terioraba más y más.\n\nHasta la fecha no se ha realizado una re­paración que valga la pena, evite el\nderroche de materiales, que a mi juicio si se hiciera el trabajo cum­pliendo\ncon todas las indicaciones para este fin, se evitaban pérdidas econó­micas.\n\nHace aproximadamente dos me­ses obreros de la empresa municipal de reparación\nde viales de Me­dia Luna comenzaron a “compensar” los daños en esta parte del\nvial. Todas las mañanas esperaban impacientemente la volqueta que\nsu­ministraba la tierra con lajas de piedras para efectuar la reparación,\nmu­­chas veces permanecían sentados en la cuneta porque el material nunca\nllegaba, así estuvieron varias semanas y resulta que hasta principios de\nnoviembre se encontraba sin terminar, y ya a la concluida hay que prestarle\natención nuevamente porque se comienza a deteriorar.\n\nVecinos de la zona tienen inquietudes con respecto a esta situación y esperan\nuna so­lución urgente por parte de las autoridades lo­cales, ya que es un\nplanteamiento históri­­co en cada una de las reuniones de ren­dición de cuenta\ndel delegado ante sus electores y aún persiste el problema. Existe agua\nempozada que solo trae consigo enfermedades diarreicas, puesto que existen\ntu­berías de agua po­table que están sumergidas en esa agua contaminada,\nademás de la propagación del mosquito, principal portador del den­gue y otras\nenfermedades que hoy en día nuestro sis­tema de Sa­lud Pública combate sin\ndes­can­so.\n\nLa calle del cementerio es por donde transitan todos los sepelios de la zona\nurbana del territorio, además, cada 7 de diciembre el pueblo acude por este\nvial al Pan­teón de los Mártires a rendir tributo a los caí­dos en tierras\nhermanas, considero se necesita prestar atención ur­gente a esta situación, el\nvial continúa su deterioro y necesita de una reparación controlada y con\ncalidad que permita su durabilidad.\n\nMichel Álvarez Morales  \nCalle Horacio Rodríguez, No. 40 Media Luna, Granma\n\n", "link": "https://www.granma.cu/cartas/2014-11-28/una-calle-pide-a-gritos-que-ojos-humanos-la-miren", "original_letter_link": null, "is_response": false, "date": "2014-11-28", "comments": ["Recomendamos a los periodistas que atienden esta sección que guarden el formato de la carta, y que le vayan cambiando los nombres de remitentes, fechas y nombres de las calles, porque eso se produce en todos los municipios, vayan a Bauta para que se den banquete con las calles", "es una lastima que cosas así ocurran pero sucede que no es el único caso, y como se refería el compañero al parecer la batalla contra el dengue o cualquier otra epidemia no a sido concientizada por algunas personas que no toman parte en este asunto.", "deverian tomar medidas de inmediato con esto.", "eso no es solamente en granma tambien en la habanan hay callen por la cual no se peude transitar espero que algun  lo solucionen\n", "No es menos cierto que estas cosas estan pasando en todos los municipios del pais pero quisiera que nos miraramos por dentro y nos daremos cuenta del porque nuestras calles se encuentran en estas condiciones (No las cuidamos)                  Gracias"]}}