{"title": "¿Nueva “modalidad” de venta?", "body": "\n\nHace unos meses, anocheciendo, fui a com­prar en la panadería de 44 y 39, en\nPlaya, una jaba de galletas panaderas, las que siempre cuestan $10.00, pero\npedían $11.00 por la jaba de nylon.\n\nComo ese era el único lugar que exigía eso, opté por no comprarlas y supuse\nque quizá algún inspector o funcionario del gobierno se ocuparía de poner\norden en ese colectivo. Lo digo, porque dudé fuese una indicación de la\nEmpresa Provincial de Comercio, pues históricamente, las mercancías en la\nactividad de Comercio las ha dado con sus respectivos envases, incluso todavía\nen los principales supermercados de las TRD, las dan y gratis.\n\nEl 26 de noviembre, atardeciendo, en el punto de venta de Cocos y Rabí,\nperteneciente a la panadería La Bolívar, que está en Calzada de Diez de\nOctubre entre Colina y Quiroga, Law­ton, me ocurre lo mismo, teniendo esta vez\nque someterme a lo que creo una arbitrariedad posiblemente de esa empresa.\n\n¿Existe una circular empresarial que establezca cobrar los envases, jabas de\nnylon y a precio “minorista”? De ser cierto, ¿no existe ninguna normativa del\nMincin que obligue a entregar las mercancías con un envase?. Dudo que du­rante\nmuchos años, tanto pri­va­dos antes de la Revolución, que se entregaban los\ncartuchos de papel, como el Estado durante años, incluso todavía en muchas\nTRD, asuman gastos de envase si no estuviera normado el hacerlo.\n\nConsidero que lo narrado, sea la empresa o algún colectivo laboral\ninescrupuloso el que quiera lucrar a costa de achacarle una carga económica\nadicional al pueblo, debe estar en contra de la política estatal de Protección\nal Con­sumidor. Pi­do me aclaren si estoy equivocado.\n\nCarlos Carmenate  \nGeneral Lee No. 37 esquina Rabí.  \nSantos Suárez. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-11/nueva-modalidad-de-venta", "original_letter_link": null, "is_response": false, "date": "2015-12-11", "comments": ["donde le dan las jabas gratis, el precio de las misma va incluido en el del producto,aquí ni en ningún lugar nada es gratis", "Eso sucede en más de un lugar....por aquí por Reparto Barbosa pasa eso  mismo....", "Es increible como se violan los derechos de los consumidores la jaba no debe costar nada, pues está dentro del costo de la mercancía como ocurre en cualquier parte del  mundo, los diputados al parlamento deberñan analizar y aprobar una ley  para proteger los derechos a los consumidores.", "pues actualmente en europa si usted quiere una javita de naylon debe pagarla eso si cuesta unos centimos pero no se cobra con animo de lucro es mas una medida para que las personas utilicen bolsas ecologicas y de mas de un uso cosa que a cuba demora en llegar ", "Lo mas triste es que cuando vas a las tiendas que venden en cuc,ni siquiera las hay, eso se está estilando dondequiera.Hasta los productos congelados te los tienes que llevar así mismo y comprar fuera del establecimiento las jabas."]}