{"title": "Acerca de la calidad del arroz normado en Cruces", "body": "\n\nAl tener conocimiento de la queja publicada en el periódico Granma el pasado 9\nde enero del presente año, el Grupo Empresarial en representación de la\nsubdirección de Co­mercio informó a la dirección de la Empresa de Comercio y\nGastronomía en el municipio la queja, con el propósito de evaluar de inmediato\ndicha problemática.\n\nPara esto se creó un grupo de trabajo integrado por la subdirección de\nComercio, un técnico de la oficina de atención al con­su­mi­dor, y la\nespecialista de la calidad, para que monitoreara las entradas del producto\ncorrespondiente a los meses de enero y febrero, com­pro­bándose una situación\nfavorable aten­diendo a la mejora tecnológica en el procesamiento, se\nrealizaron varias entrevistas a los consumidores que formularon la queja\nacotando el problema en la mejoría del arroz de producción nacional.\n\nUnido a esto jugó un papel fundamental de igual manera la dirección de la\nEmpresa Ma­­yorista de Productos Alimenticios de conjunto con la dirección de\nla unidad básica 408, pues creó una comisión con el mismo objetivo y aplicaron\ndiversos instrumentos en función de conocer la opinión del pueblo,\nparticipando en el proceso directivos del CAI La Pa­quita, productor y\nproveedor del producto.\n\nComo resultado de dicho análisis se comprobó que en el momento de la\ndistribución de los meses de diciembre y enero la calidad del producto ha\nmejorado satisfactoriamente teniendo en cuenta que en el CAI se concluyó la\ninversión del molino, criterio este aportado por los consumidores de este\nasentamiento.\n\nA modo de resumen queda solucionada la queja.\n\n  \nElaine Quijano Llovet  \nDirectora del Grupo Empresarial  \nde Comercio, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/acerca-de-la-calidad-del-arroz-normado-en-cruces", "original_letter_link": "https://www.granma.cu/cartas/2015-01-09/alertan-sobre-el-arroz-en-el-municipio-de-cruces", "is_response": true, "date": "2015-06-25", "comments": ["De enero a Junio 25, por favor mejor guardar la respuestas, 6 mases mas tarde si hubo un responsable ya no vive en Cruces.", "\"Las comisiones\". He aquí el nuevo y formidable método para remendar la negligencia y la falta de atención a su trabajo por parte de los funcionarios... ¡Vivan las comisiones y las respuestas tardías!"], "original_letter_info": {"title": "Alertan sobre el arroz  en el municipio de Cruces", "body": "\n\nQueremos aprovechar este espacio para ha­cer un llamado a aquellos\nfuncionarios que de una manera u otra, tienen que ver con la asignación del\narroz de la canasta básica a este mu­nicipio de Cruces.\n\nLa historia se repite mes tras mes y solo sa­bemos que las pésimas condiciones\ndel grano: suciedad, partiduras y otros etcéteras…nos lle­ga indistintamente\ndesde los planes arroceros de Aguada en Cienfuegos, y/o del Sur del Jí­baro en\nSancti Spíritus.\n\nA principios de octubre/2014 tras la queja de uno de nuestros esposos en la\nEmpresa Mu­nicipal de Gastronomía de Cruces, se personaron las inspectoras en\nla bodega y comprobaron la veracidad del reclamo. En no­viembre se nos entregó\nun arroz de primerísima calidad.\n\nPero poco dura la alegría ya que en el pa­sado mes de diciembre el arroz fue\nde lo peor recibido en el año. Por acá tenemos una muestra para si alguien nos\nvisita pueda com­pro­bar.\n\nEs increíble el tiempo que hay que dedicar a escoger y dejar bien limpio este\narroz para después cocinarlo. La tarea se convierte casi siempre en una\ncomplicación más para la mu­jer cubana.\n\nAtentamente,\n\n  \nGina, Zoila, María Elena y Olga  \n(vecinas del Edificio 1, Calle Agramonte Final, Cruces. Cienfuegos.)\n\n", "link": "https://www.granma.cu/cartas/2015-01-09/alertan-sobre-el-arroz-en-el-municipio-de-cruces", "original_letter_link": null, "is_response": false, "date": "2015-01-09", "comments": ["saludos foristas, soy de la provincia de Guantanamo y esa misma situacion que se esta presentando en Cruces aca en mi provincia , exactamente en el municipio Guantanamo se presento con el arroz que se nos entrego en la canasta basica del mes de diciembre asi como en la entregada en el mes de enero, es un arroz con una calidad muy pesima, mala, no sirve y esa es la verdad, un arroz sucio, con muchas partiduras, no crece, creo que nos merecemos una explicacion convincente del porque esta situacion,creo que el pueblo no merece ese producto que no tiene nada de calidad, ya veo que no fue solamente aca en Guantanamo, hay varias localidades mas en el pais con este mismo problema,esperamos realmente tener una respuesta clara y que logre convencernos de esta situacion aunque realmente va a ser muy dificil de convencerme, mi nombre es Ronald LLamo Cala, Calle Cuartel Nro 259 altos entre 7 y 8 Norte, Municipio Guantanamo, Provincia Guantanamo", "Es que la sustitución de importaciones debe ir  en consonancia a la introducción de tecnología para hacer de nuestro arroz un producto competitivo y eficiente, cosa que dista mucho en la actualidad, por ejemplo el arroz nacional para la canasta básica siempre tiene bastante basura, y muchos granos partidos que hacen un verdadera odisea su cocción ", "buenas tardes me dirijo a usted pues me gustaria tener su email para poder escribirles acerca de una situacion que me ocurrió hoy en la oficoda del municipio de caibarén y la cual según la trabajadora que me atendió no tiene solución además no me dijo a quién podo dirijgirme para que le de solución al problema que consiste en la siguiente problematicá con la libreta de abastecimiento, les comento que mi papá vive con mi hermana la cual se casó hace tres años con juaquin y vven en playa baracoa en la habana hoy está operada de la vista y no puede venir a caibarién a sacar la nueva libreta, situación que pudiera solucionar perfectamente mi papa que vive en la casa de mi hermana desde siempre en el Rpto el crucero desde siempre y lo conoce no solo todos los vecinos del lugar sino que la administradora de la bodega tambien pues es nacida y criada en el barrio donde vivimos, la oficoda en caibarién orienta que la libreta de la canasta basíca su cambio es personal que no puede ser a través de terceras personas por lo que en los años anteriores mi hermana vino y sacó la libreta de la canasta basica este año no ha podido pues aun está de reposo y no hapodido venir ese problema se le planteó a la administradora y ella no tien facultad para resolverlo por lo que me dirijo a la oficoda y me dicen que el problema no tiene solución y que además me queje a donde yo quiera que la únca solución es que mi hermana venga a caibarién y cambie la libreta se que el control es importante pero tambien es importante que los funcionarios  que se designan a los diferentes puestos de trabajo que tienen que ver con el publico sen lo sufientemente capaces de resolver los diferentes problemas que se presentan en la sociedad y no ctuar de la forma tan medicre con la que actuó la señoriata que me atendió hoy en la oficada y no fue capaz squiera de consultar con su jefe la situación del caso, gracias por su atención, en cuanto al arrozde mala calidad,pues en caibarién villa Clara estoy seguro es el peor del mundo al menos como arroz, por", "en caibarien el arroz tiene mala calidad es pesimo me pueden enviar su email \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "Me llama la atención como algunas personas hacen referencia a que han recibido como parte de la canasta básica, arroz de mala calidad en algunos meses recientes. Yo soy de Ranchuelo, Villa Clara. En mi municipio de residencia esa es la realidad que vivimos casi la totalidad del año. Solo excepcionalmente hemos recibido arroz brasileño o vietnamita importado (ambos de calidad exelente), o arroz nacional de calidad aceptable (nunca de 1ra calidad). Añado a la cantidad de granos partidos, granos mitad blancos y mitad negros, y la cantidad de basura que contiene, (según refieren los foristas anteriores), el mal olor y mal sabor que no pocos meses lo han caracterizado. Esa opinión, a pesar que ahora es que aparece publicada en los órganos de prensa, es la que prevalece entre las personas cuando acuden a comprar el producto en las bodegas y se encuentran con las desagradables cualidades del grano que tendrán que consumir durante un mes. No todas las personas tienen la posibilidad de adquirir arroz importado a precio de 5 pesos CUP la libra para garantizar la alimentación de 30 días. Yo me pregunto: ¿Donde está el control de calidad que se debe realizar a las producciones de esas empresas arroceras que nos abastecen la canasta básica?, El hecho de adquirir un producto a un precio considerado módico no significa que tengamos que conformarnos con la pésima calidad del mismo. Es hora de que los que tienen que velar porque esto termine, hagan lo necesario para su erradicación."]}}