{"title": "El servicio de giros postales y los problemas de conexión  en la capital", "body": "\n\nComo me ha pasado en varias ocasiones, me dispuse a pasar un giro postal, pero\nal no existir conexión con el sistema, según me informaron en las oficinas de\nvarios municipios de la capital a las que acudí, no podían realizar la\nrecepción del giro hasta que no se restableciera la conexión del sistema\ninformatizado que debe de tener Correos de Cuba y que podía demorar cinco\nminutos o todo el día en restablecerse el sistema.\n\nEn esa gestión perdí la mañana sin lograr mi propósito, también perdí la\nmañana en mi trabajo, tengo que volver otra vez a pedir permiso en otro\nmomento para lograr la imposición del giro, desgraciadamente coincide mi\nhorario de trabajo con el horario de las oficinas de Correos.\n\nAntes de la era de la informática y las comunicaciones, también se realizaba\nel servicio de giro; en las oficinas recepcionaban el servicio y\nposteriormente la entidad hacía lo que correspondía para que transitara y\nllegara a su destino.\n\nNo entiendo por qué este adelanto tecnológico complica este servicio.\n\n¿Por qué es necesario esperar a que se restablezca la conexión del sistema\npara que al menos recepcionen el servicio y después cuando la dificultad\ntécnica se haya resuelto, entonces en la oficina, posteriormente hagan los\ntrabajos de conexión que correspondan?\n\nBernardo Pérez R.  \nEdif. 10,  \nReparto Aguilera,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/el-servicio-de-giros-postales-y-los-problemas-de-conexion-en-la-capital", "original_letter_link": null, "is_response": false, "date": "2015-03-12", "comments": ["Aprovecho que el compañero hace este planteamiento para preguntar si yo desde Italia puedo hacer giros postales a mis familiares de alla'?,gracias ", "Esto ocurre porque el desarrollo dentro del subdesarrollo no cabe. Primero hay que poner los bueyes y detrás, sólo detrás, la carreta. No se puede empezar a subir la escaleta por arriba. Evidentemente cuando se informatizaron los servicios de Correos de Cuba, no se capacitó debidamente al personal que iba a operar con la suficiente antelación, de manera que cuando comenzara el servicio, estuvieran bien adiestrados."]}