{"title": "¿Por qué las galletas de sal se venden  socatas o duras en extremo?", "body": "\n\nDesde hace algunos años se comercializan galletas de sal en sobres de nylon a\n$ 25.00 CUP, pero creo que en ningún caso hemos podido comprar un sobre en que\nlas galletas se en­cuentren con la calidad exigible, es decir crujientes.\n¿Será el envase o la falta de grasas u otro producto en la elaboración de las\nmismas?\n\nHace unos días compré un paquete en el supermercado de Fontanar y la mala\ncalidad de las galletas no era excepción esta vez, pero pude ver pegada en el\nsobre de nylon una gran etiqueta con los siguientes datos: Empresa\nPanificadora CAP Habana. Fábrica de Galletas La Única (eran muy buenas\ngalletas pero desgraciadamente hace bastantes años). Paquete de 1 kg. Fecha de\nproducción: febrero 5 y fecha de vencimiento mayo 5.\n\n¿Cómo es que a la semana o menos de ha­ber sido producida ya la galleta no\ntiene la calidad requerida? ¿Será la costura del sobre de nylon que no hace\nhermético el sobre o que las galletas se fabrican bajo normas deficitarias de\nalguna materia prima? ¿Quién puede justificar lo injustificable de que al\nmenos las galletas vendidas en este establecimiento, porque no he comprado en\notros, siempre estén en mal estado?\n\nJosé González Cobas  \n198 No. 20303 e/ 199 y 201 Rpto. María del Carmen. Boyeros. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-20/por-que-las-galletas-de-sal-se-venden-socatas-o-duras-en-extremo", "original_letter_link": null, "is_response": false, "date": "2015-03-20", "comments": ["No tienen calidad porque estan mal elaboradas y de todos modos aprovechandose de las propias necesidades de la gente saben que se venderan, mas tarde o mas temprano. No por irresponsables van a dejar de seguir haciendo sin importarles su prestigio un producto que seguro o toma demasiado aire, o se elabora mal, o simplemente no tiene el requerido control de la calidad. Alguein respondera, porque estan dados los pelos y senales.?????????????????????????", "Compañero Jose: la respuesta a su carta es la siguiente: Las galletas que se venden en Moneda Nacional para su elaboracion se utilizan ingredientes a un porciento disminuido, sobre todo el aceite. en el caso de las galletas que se venden en la red de tiendas CUC, estas se confeccionan con el nivel establecido, adecuado, ideal de cada uno de los ingredientes. ahora, el Porque de esto es el que nadie conoce.", "No es interes de nadie hacer buenas galletas.Los responsables saben muy bien cual es la situacion,y cuando decidan revertir el problema,lo haran.Asi que resignacion.", "Mi pronostico es que pronto pudiera aparecer el Caso Galleta...Noto lugares donde no tienen interes en venderlas...Se suman las condiciones de almacenamiento...Las ponen dias, semanas, meses. Recomiendo que revisen la fecha al comprar. No es habito de nosotros pero hay que hacerlo con TODO. No se si las venden para hacer polvo", "Cómo escribo a \"Cartas a la dirección\"? No encuentro habilitada la forma de escribirles."]}