{"title": "Se disculpa el BPA en Santiago de Cuba con lector que no recibió la respuesta correspondiente", "body": "\n\nEn atención a la queja formulada por el compañero Miguel Ángel Sojo Sánchez,\npu­blicada en la sección Cartas a la dirección, de la edición del día 19 de\njunio del 2015, bajo el título Más sobre las tarjetas magnéticas y su uso\nbancario, lo visitamos ese propio viernes en el distrito José Martí de\nSantiago de Cuba, donde reside. Ante todo para disculparnos, ya que la\nrespuesta que recibió en nuestra oficina no se corresponde con la\nresponsabilidad de servir bien a nuestro pueblo, con el que está comprometido\ncada trabajador bancario.\n\nNuestro Manual de Instrucciones y Pro­ce­di­mientos, prevé có­mo actuar ante\nestas reclamaciones, pudiendo realizarse las mismas en la sucursal que atiende\nel cajero automático don­de efectúo la operación; en la sucursal bancaria\ndon­de recibió la tarjeta o en otra oficina del banco del cual es cliente de\ntarjeta magnética.\n\nPor nuestro banco, se debió informar co­rrectamente al compañero Miguel Ángel,\ntramitar la reclamación y ante insatisfacciones del cliente por las molestias\noriginadas, solicitar la intervención de un directivo de la oficina para\nbuscar una solución.\n\nSe acordaron las medidas administrativas educativas a aplicar a los\ninvolucrados directamente, y las necesarias acciones de capacitación a todos\nlos colectivos del banco, para que nuestros clientes encuentren la adecuada\nrespuesta.\n\nFraternalmente,\n\nBárbara Mirabal Aranda, Vicepresidenta Comercial, Banco Popular de Ahorro\n\nCOLETILLA  \nAun cuando se le haya dado la información correcta a Miguel Ángel Sojo Sánchez\ny se haya indicado la intervención de un directivo de la oficina para buscar\nuna solución, además de las disculpas de la institución, el lector tuvo que\nviajar a La Habana para una gestión que pudo resolverse en su localidad y ni\nasí pudo resolver pasado 50 días de su reclamación. Como él mismo dice en su\ncarta: “tuve la posibilidad de viajar en ese momento, pero si no tuviera una\nfamilia y apoyo financiero, ¿cómo resolver este problema cuando una persona\ndependa solamente de estos ingresos y esté lejos de la sucursal bancaria?’’\nCualquier sistema automatizado, tiene que tener detrás seres humanos prestos a\nsolucionar los problemas que surjan, porque las máquinas son inteligentes,\npero el ser humano es el que las diseña y siempre existe la posibilidad del\nerror.\n\n", "link": "https://www.granma.cu/cartas/2015-11-06/se-disculpa-el-bpa-en-santiago-de-cuba-con-lector-que-no-recibio-la-respuesta-correspondiente", "original_letter_link": "https://www.granma.cu/cartas/2015-06-18/mas-sobre-las-tarjetas-magneticas-y-su-uso-bancario", "is_response": true, "date": "2015-11-06", "comments": ["Vuelven los \"fraternalmente\". Dice la Vicepresidenta Comercial que el trato recibido \"no se corresponde con la responsabilidad de servir bien a nuestro pueblo, con el que está comprometido cada trabajador bancario\" y me pregunto si es asi entonces el que maltrato no era un trabajador bancario. Finalmente \"Se acordaron las medidas administrativas educativas a aplicar a los involucrados directamente\" De donde fue la sangre de la yugular o del dedito chiquito? ", "El banco debería muy \"fraternalmente\" reembolsar los gastos ocasionados al cliente. Eso para creerles su buena fe.", "De nuevo lo mismo, ambiguamente se responde que se tomaron las medidas administrarivas y ....\nA quien?\nQue medida?\nComo se puede corroborar?\nCaramba, parece que el lema de la solucion es tomar medidas administrativas", "Bueno estas personas del BPA piensan que con pedir DISCULPAS lo resuelven todo NO, porque al final asumen la culpa pero no aplican medidas disciplinarias a sus funcionarios y los que se desgastan y sufrimos somos la población que somos  la Razón de ser de muchos Organismos o No.`"], "original_letter_info": {"title": "Más sobre las tarjetas magnéticas y su uso bancario", "body": "\n\nMe motiva escribir esta carta el artículo de Alfonso Na­cianceno ¿Podemos\nhacer más por la tercera edad? Y una carta publicada sobre las tarjetas\nmagnéticas y su uso bancario donde varios jubilados esperan que se les\nsolucione co­brar su retiro por esta vía. No tengo duda de que estos medios\nautomatizados, brindan facilidades y servicios en casi todas las actividades\nque rigen la vida moderna. Pero tienen que existir mecanismos que solucionen\ncon rapidez los problemas que se presentan, como el caso que les expongo:\n\n•El 6 de marzo del 2015 uso mi tarjeta magnética en un cajero de los situados\nen el BPA de Avenida Garzón y Cés­pedes, en Santiago de Cuba, solicitándole\n300 pesos. El cajero no concluyó la operación de entregar el dinero\nsolicitado, sin embargo, devolvió la tarjeta con el descuento.\nIn­me­dia­tamente reclamo al operador presente en el banco, este me explica\nque en ocasiones la máquina inteligente repone el dinero en cuatro horas,\nvolviendo a comprobar cinco horas después sin resultados. El mismo compañero\nme dice que debo retornar en 72 horas.\n\n•El 9 de marzo del 2015 obtengo el mismo resultado y el operador me entrega el\ndocumento firmado y acuñado don­de se verifica el error de la máquina, dicho\ncompañero y otra funcionaria del BPA desde el primer momento que vieron que mi\ntarjeta era del Banco Metropolitano, dijeron que tenía que presentarme en la\nsucursal de La Habana con la tranquilidad de no tener ninguna responsabilidad\ny desentenderse del problema.\n\n•Por una coincidencia del trabajo que realizo, tuve la oportunidad de\npresentarme en la sucursal de La Habana tres días después el 12 de marzo,\ndonde fui atendido gentilmente por el compañero Adolfo Sánchez y la Gerente,\nque de inmediato autorizaron la entrega de una parte del dinero, realizando la\nreclamación al cajero central, para que este restituyera lo afectado, para\npoder acreditar la otra parte. Me explicaron que esto podía demorar entre\nsiete y diez días, han pasado más de 50 días y el problema no está resuelto.\n\nSon muchas las preguntas que pudiéramos hacernos:\n\n•Si existe una sola Banca Cubana ¿por qué no pueden convenirse entre los\nbancos para la solución de estos casos en cada localidad? Aunque no son\nfrecuentes estos casos, existen y provocan dificultades.\n\n•¿La reclamación realizada por el compañero Adolfo en La Habana no puede ser\nrealizada en Santiago por un fun­cionario del BPA y realizar estos trámites\ncon el cajero central? Cuestión en la que coinciden los compañeros en La\nHabana.\n\n•Tuve la posibilidad de viajar en ese momento, pero si no tuviera una familia\ny apoyo financiero, ¿cómo resolver este problema cuando una persona dependa\nsolamente de estos ingresos y esté lejos de la sucursal bancaria?\n\nOpino que cualquier sistema automatizado, tiene que tener detrás seres humanos\nprestos a solucionar los problemas que surjan, porque las máquinas son\ninteligentes, pero el ser humano es el que las diseña y siempre existe la\nposibilidad del error. Ojalá que a ninguno de los jubilados camagüeyanos se\nles presente la misma situación que relato, cuando dispongan de su tarjeta\nmagnética.\n\nAl estimado periodista gracias por pensar y escribir sobre la tercera edad en\nla cual estoy incluido, siempre es posible que dentro de 15 ó 20 años estemos\nen situaciones más complejas y ni siquiera podamos escribir lo que pensamos.\n\nMiguel Ángel Sojo Sánchez  \nR 109 Apto. 2 Micro 7, Distrito José Martí  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-06-18/mas-sobre-las-tarjetas-magneticas-y-su-uso-bancario", "original_letter_link": null, "is_response": false, "date": "2015-06-18", "comments": ["Otra de los cajeros: Increiblemente los dos cajeros situados en la agencia bancaria de la calle L en Altahabana, con una afluencia de usuarios de estos cajeros bastante grande, los sabados y domingos no tienen dinero, casi siempre se agota el sabado temprano y hasta el lunes que abra el banco y situe dinero. Esto no es casualida de un dia, que conste que sucede casi todas las semanas", "Lo mismo me pasó a mi en uno de los cajeros de Lawton aquí en La Habana,, recuerdo que era sábado y el lunes me presenté en el banco y se me pagó el dinero,, no sin antes por supuesto ellos corroborar el error del cajero y haber hecho el arqueo del mismo y detectar que ese dinero sobraba.\nSaludos"]}}