{"title": "Gesto de amor  y solidaridad humana", "body": "\n\nSoy el abuelo de un niño de 11 años que padece fibrosis quística, enfermedad\nde grave pronóstico, que en los últimos años le ha provocado múltiples\ningresos hospitalarios. A pe­sar de ello, ha mantenido su aprovechamiento\nescolar y cursa el 6to. grado. Recién iniciado el presente curso permaneció 15\ndías hospitalizado y al recibir el alta se le indicó continuar el tratamiento\ncon un medicamento que estaba en falta en la red de farmacias de la ciudad de\nHolguín.\n\nCuando retornó a su escuela la maestra co­noció la situación y tuvo la\niniciativa de solicitarles a los demás niños del aula que cada uno, en su seno\nfamiliar o en su vecindario in­da­garan si alguien contaba con ese medicamento\ny que no lo estuvieran utilizando, para reunir el número de pastillas que\nnecesitaba el ni­ño enfermo. En cuestión de horas recogieron más de las\nindicadas y el problema fue solu­cionado de forma original.\n\nCuando supe lo sucedido me sentí emocionado y agradecido, pues nunca había\nconocido de algo similar, por ello quiero en nombre de toda mi familia\nfelicitar a través de este importante espacio de nuestra prensa\nre­volucionaria, a Bertha Alina Young Thomp­son, maestra de primaria de la\nescuela María Antonia Bolmey y a sus alumnos por su noble y oportuna idea, que\npermitió resolver de in­me­diato un problema aparentemente insoluble.\n\nLa acción de esta profesora con sus alumnos es un gesto de amor, solidaridad\nhumana y altruismo, que debe conocerse, precisamente en momentos en que el\negoísmo y la indiferencia hacia el prójimo afloran entre algunas personas.\nEste hecho acrecienta nuestra fe en la recuperación de los valores cívicos y\nmorales de nuestra sociedad y en el mejoramiento humano de nuestros\ncompatriotas.\n\nMauro Mulet Ochoa  \nAvenida Libertadores No. 189, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2015-01-09/gesto-de-amor-y-solidaridad-humana", "original_letter_link": null, "is_response": false, "date": "2015-01-09", "comments": ["sin comentarios , es la demostracion de que Carmelas como la de conducta hay muchas todavia en las aulas de nuestro pais.", "Que alegría!! Por el gesto de esa formidable maestra, de esos increíbles estudiantes y por la solución del problema de ese precioso niño que batalla y siempre ganador.", "Un 10 para esa profesora y eso chicos que cooperaron con su compañero de escuela, asi se hace cuando de verdad se quiere", "Yo  opino  que  cuando  de  verdad  se  quiere  se  deve  de  hacer  lo correcto  así  que  un  100 para  esa  profe  que  con  tanto  amor  batallo  con  ese  hermoso  niño  y  con  la  cooperacion  del  aula  para  que  se  pudiera  areglar  el  problema.Saludos", "Realmente el corazón de los cubanos ante estas situaciones se inclina al servicio y a la ayuda a sus semejantes, la esencia del cristianismo es esa amar a Dios y al prójimo como a uno mismo, oro porque todos cumplamos con esa máxima que nos ayudará a triunfar como familia, compañeros de la vida y como país, la Biblia dice que si su pueblo no se humilla y se arrepiente no prosperará, Dios bendiga a los cubanos."]}