{"title": "¿Químicos o genocidas?", "body": "\n\nDe nuevo sale en Granma lo re­lativo a los maduradores químicos. No es la\nprimera vez que escribo al respecto ni que aparece este deli­cado asunto y “la\nvida sigue igual”.\n\nEn la edición del 30 de enero del presente el compañero Gilberto Díaz, con la\nautoridad y conocimiento que posee al frente de Sa­nidad Ve­getal, reitera la\nviolación que se continúa cometiendo al em­plearlos ina­decu­a­damente en\n“ma­durar” los frutos.\n\nEn una edición del perió­dico Gran­ma de junio del 2013, dos compañeras\nperiodistas escribieron un extenso y pormenorizado artículo al respecto y en\nel centro de la hoja apareció un recuadro de la Fiscalía Ge­neral de la\nRepública se­ñalando que el hecho constituye un delito y en la actualidad no\nsolo en las carretillas sino también en los agros “supuestamente” estatales\nco­­mo el de calle 9 y D en el Vedado, por citar uno, el 29 de enero\npresenciamos que esta prác­tica se mantiene en plátanos fru­tas que\nevidentemente estaban tiernos y habían sido “desverdizados”.\n\nLa pregunta: ¿a qué organismo corresponde decomisar estos productos y/o\nimponer las multas correspondientes, y al igual investigar y castigar a\nquienes desvían y co­mercializan el producto químico que se adquiere con otro\nfin como bien explica el compañero de Sa­nidad Vegetal?\n\nMoisés Hernández Fernández  \nLínea, 854 apto. 14 e/ 47 y 6. Plaza de la Revolución. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/quimicos-o-genocidas", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["Llueve sobre mojado, basta con decomisar un día los productos con tratamiento químico y ponerlo en el noticiero, les aseguro que se acaba el problema.", "Mas de lo mismo, todavia no aparece una coletilla del organo oficial Granma donde cuestione esto, cada dia nos vamos acostumbrando a situaciones como estas que persisten, donde esta el flamante Ministerio de la Agricultura( con una sede de no se cuantos pisos y aires acondicionados) sin pronunciarse, barbaridades como estas que atentan contra la salud del cubano seguiran campeando por sus respeto.", "No solo los químicos usados en la maduración  deben   mecer  la atención  , también el uso de polvos en la conservación de granos como el frijol , ya que es frecuente su conservación con Metil Paratión 18% \nCreo que la Direccion de Sanidad Vegetal debe  hacer  alguna propaganda de bien publico sobre  el uso indebido de estos quimicales \n", "Con los alimentos no se juega. La alimentación es Salud. Hoy en día se vende FITOMAS - E un producto que  acelera la maduración de la caña. Posiblemente otras cosechas. Ayer compré un pomo de aceite caduco según su fecha de vencimiento. Hay que tomar conciencia sobre ello. Hablamos de cáncer y todavía usamos asbesto en techos y tanques de agua; seguimos usando el mercurio en los termómetros y esfigmomanómetro; y dejamos que los motores de combustión interna nos llenen los pulmones de hollín, COV y óxidos de azufre.", "No solo los químicos usados en la maduración  deben   mecer  la atención  , también el uso de polvos en la conservación de granos como el frijol , ya que es frecuente su conservación con Metil Paratión 18% \nCreo que la Dirección de Sanidad Vegetal debe  hacer  alguna campaña  de bien publico sobre  el uso indebido de estos quimicales \n"]}