{"title": "Veinte pesos hasta Bauta", "body": "\n\nPara ningún cubano de a pie son un se­creto las dificultades de transportación\nque estamos pasando todos y tampoco que en muchas ocasiones son los autos de\nalquiler llamados popularmente “almendrones” quienes nos sacan las “castañas\ndel fuego”, ante la necesidad im­pe­riosa de movernos a cualquier actividad.\n\nEn un principio desde que esta modalidad para nada económica pero sí necesaria\nsurgió, el tramo del recorrido desde el municipio de Bauta en la provincia de\nArtemisa hasta frente al apartotel del hospital Frank País, en el municipio de\nLa Lisa de la capital, costaba 10.00 pesos cubanos pero, poco a poco han ido\napareciendo individuos inescrupulosos que solapadamente primero trataron de\nlanzar la disyuntiva de los 20.00 en el mismo recorrido.\n\nEsto fue rechazado contundentemente por la multitud que se aprestaba a tomar\nlos autos en varias ocasiones, de lo cual fui testigo y parte; estos\noportunistas se alejaban al sentir sobre ellos la repulsa de la población,\npero al final todo indica que el consenso entre los choferes ha triunfado y ya\nes casi imposible tomar un carro que no le pida el doble de la cantidad\ninicial. Ve­mos allí a personas con niños o ancianos que dejan ir varios\nau­tos en espera de un chofer considerado que se conduela de ellos.\n\nEn una sociedad como la nuestra donde la justicia ha primado sobre los\nintentos de extorsión y especulación, los afectados no sabemos a qué entidad\ndirigirnos para que tome carta en tan repudiable actitud, casi cobran lo mismo\nque lo que una persona promedio gana en salario un día.\n\nRecabamos la ayuda de la entidad que rige esto para el beneficio de to­dos, no\nse puede permitir que estas ac­titudes poco solidarias triunfen en una\nsociedad revolucionara que mu­chas veces nos ha regalado cosas que al Es­tado\ncubano cuestan mu­cho. Si estos choferes, en su mayoría jóvenes, se benefician\nde las gratuidades que nuestro Gobierno les brinda, ¿Por qué permitirles una\nactitud tan deshonesta?\n\n  \nCarlos Alberto Ortega González  \nAve. 245 No.15601  \ne/156 y 158  \nBauta.  \nArtemisa\n\n", "link": "https://www.granma.cu/cartas/2015-03-26/veinte-pesos-hasta-bauta", "original_letter_link": null, "is_response": false, "date": "2015-03-26", "comments": ["se puede estar o no de acuerdo con la tarifa de los 20 pesos,cada cual es libre de cobrar lo que desea ya que no obliga a nadie a subirse a su almendron,aqui la cuestion es cuando subira los salarios de los trabajadores que ni para trasladarse en un simple almendron lles alcansa y se lo tienen que pensar por que no llegan a fin de mes", "Quisiera saber de cuantos km estamos hablando para poder valorar si es justo el precio, y valorar si lo que me cobran a mi en mi municipio es también injusto por que así lo considero.", "La solucion la tiene que dar el estado, cuando haya transporte publico suficiente para hacerles la competencia a los particulares estos tendran que bajar los precios. Por cierto, cuando comenzo la venta de autos a particulares se dijo que lo recaudado iba para un fondo destinado a mejorar el transporte publico. Ya hace casi dos años de eso, y el transporte publico sigue igual o peor. Quien da cuentas de esto?", "En la última sesión de La asamblea Nacional del Poder Popular el tema del transporte público de pasaje era un tema a debatir, se habló pero  se discutío pero hasta la fecha el ejecutivo no se ha proyectado en ese sentido, pues está pésimo en Las Tunas y los famosos autobuses Diana son es extremo incómodos por tener una sola entrada con una sola sálida y los cuellos de botella a la hora de salirse de ella son  el pan nuetro de cada día del cubano de a pié esa es algo normal la subida de precios pues la formula oferta contra demanda es una barbaridad en los casos de servcicios públicos, sobre todo el trasnporte, algo sensible para el pueblo trabajador.\nResulta necesario que se  ejecuten los acuerdos sobre el tema trasnporte de máxcimo organo legislativo del país sino  en la proxima sesión los organismos rectores de la actividad vendrán cargados de muchas, muchisimas justificaciones y hasta posibles promesas de mejoras, pero resulta que es hora de hacer más realidades y menos promesas, no creen.", "quien le pone el cascabel al gato?"]}