{"title": "Responde el BPA sobre situación en Banes", "body": "\n\nEn relación con la queja de la compañera Rosaida Zaldívar Otamendi, vecina del\nmunicipio de Banes, en la provincia de Hol­guín y que fue publicada en la\nsección Cartas a la dirección, el pasado 17 de septiembre, le informo que\nluego de concluidas las investigaciones pertinentes dicha queja la declaramos\ncon ra­zón, al comprobarse que no se informó oportunamente por la sucursal de\nBanes al centro de pago de la reclamante el im­porte que le debían retener de\nsu salario y abonar al Banco, por concepto del crédito recibido en aplicación\nde la Ley General de la Vivienda.  \nA la trabajadora que cometió esta omisión, no obstante su buena conducta\nanterior a este hecho, se le aplicó una medida disciplinaria consistente en\namonestación pública, con las afectaciones monetarias que ello conlleva.  \nPor otra parte, en visita que se realizó al domicilio de la compañera Rosaida\nse le reiteró su deber de presentarse al Banco, cuando por cualquier causa se\npresenten atrasos en el pago de las mensualidades pactadas, tal como se\ncontempla en el contrato firmado con el Banco.  \nSaludos,  \n  \nHoracio Navas Fernández,  \nPresidente,  \nBanco Popular de Ahorro\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/responde-el-bpa-sobre-situacion-en-banes", "original_letter_link": "https://www.granma.cu/cartas/2015-09-17/dolores-de-cabeza-y-disgustos-por-proceder-del-bpa-en-banes", "is_response": true, "date": "2015-11-20", "comments": ["Desde cuando la AMONESTACION PUBLICA lleva afectación monetaria, si se refiere a la estimulación lo que pasa es que la compañera no se la gano por incumplimientos de sus funciones."], "original_letter_info": {"title": "Dolores de cabeza y disgustos por proceder del BPA en Banes", "body": "\n\nMe dirijo a ustedes buscando esclarecer al­gunas dudas con respecto a trámites\nque he tenido que realizar en la unidad bancaria perteneciente al BPA,\nsucursal 675, de Banes, mu­nicipio holguinero en el que resido. El pa­sado mes\nde mayo me personé en esta institución, portando la resolución de propietaria\nde mi vivienda, para realizar el contrato de compraventa del inmueble. Las\ncompañeras del área comercial, muy atentas, me explicaron el procedimiento.\nLocalicé los dos fiadores, llenamos la documentación en nuestros respectivos\ncentros de trabajo y nos presentamos a en­trevista. Todo el proceso se realizó\ny el 15 de ma­­yo ya pude obtener mi certificado de propiedad abonando la\nprimera mensualidad y el pago correspondiente al título emitido.\nPoste­riormente pagué, en la misma sucursal bancaria el impuesto del 4 % del\nvalor de la vivienda que, mediante el modelo DJ-05 cobra la ONAT por dicho\nproceso.\n\nAhora han pasado tres meses y recibo una llamada de una de mis fiadoras que a\nella la es­taban localizando de esta sucursal porque yo no había pagado las\nmensualidades correspondientes. Ahora me pregunto, ¿por qué no me localizan a\nmí directamente? Esta es la primera situación.\n\nEn cuanto la fiadora me llama fui hasta la sucursal del BPA, al conversar con\nla compañera del área comercial (quien fue muy aten­ta conmigo) le explico que\nmi salario sale desde una entidad provincial —la Uni­ver­si­dad de Ciencias\nPedagógicas (UCP) de Hol­guín José de la Luz y Caballero— que al realizar el\nllenado de solicitud de crédito yo lo hice allá y que en ese documento están\ntodos y cada uno de mis datos, (nombre y apellidos, dirección, car­né de\nidentidad, profesión, centro de trabajo, salario, años de servicio en esa\ninstitución, su­cursal bancaria a la que pertenece, etc.). Ella me dice que\ndebo ser yo la que vaya al BPA a preguntar por qué no se me estaba\ndescontando. Yo pregunto, ¿para qué se realiza todo este “papeleo” donde se\nrecogen to­dos los datos del trabajador que solicita el crédito? ¿Si yo\nrealizo todo este proceso: bus­co mis fiadores, lleno co­rrectamente la\ndo­­cu­men­tación y soy disciplinada en este proceso y existen personas\nen­cargadas de noti­ficar en el departamento de contabilidad de la UCP el\nimpuesto a descontar y todo este sistema, por qué tengo que estar detrás de\nver si me des­cuentan o no? ¿Dónde están las res­pon­sa­bi­lidades de las\npersonas que ganan un sala­rio por esos trámites? Llamé al de­par­ta­men­to\neco­nómico, específicamente a Con­tabi­li­dad, preguntando por qué no salía el\ndes­cuento y allí la respuesta que recibí es que si allí no re­portan que\ntengo ese descuento (des­de el BPA o desde la vivienda) ellos no pue­­den\ndescontarme, razón que entendí co­rrecta. Aho­ra efec­tué el pago\ncorrespondiente a tres mensualidades y hasta recargo tuve que pagar, ¿por qué?\nEstoy de acuerdo que si yo efectuara el pago por otra modalidad y faltara al\nmismo soy la responsable pero, estos mecanismos es­tán diseñados precisamente\npara que los trabajadores no tengamos que estar constantemente dirigiéndonos a\nestas sucursales y facilitarnos el pago y, en este caso, lo que me ha hecho es\ndar más dolores de cabeza y disgustos. Si el BPA no ha notificado es­te\ndescuento, ¿qué cul­pa tengo yo como tra­ba­jadora que, confiada en este\nsistema, espero disciplinadamente que me descuenten las men­­sualidades\ncorrespondientes? No es de mi conocimiento si este es un trámite que de­mora o\nes rápido o qué. Las com­pa­ñeras del área comercial fueron muy atentas\nconmigo pero no me siento responsable de esta vergonzosa situación; des­de esa\ninstitución es que debían reportar mi descuento.\n\nNota: el 13 de septiembre del 2015, frente a unos vecinos, un funcionario del\nBPA le entregó a mi esposo (yo me encontraba trabajando) una citación con\nfecha de emisión del 8 de septiembre del 2015.\n\nRosaida Zaldívar Olamendy,  \nFondo Taller Minaz No. 1,  \ne/ Tráfico y Demetrio.  \nBanes,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-09-17/dolores-de-cabeza-y-disgustos-por-proceder-del-bpa-en-banes", "original_letter_link": null, "is_response": false, "date": "2015-09-17", "comments": ["Me parece correcto que la entidad nacional le corte la cabeza al director de ese BPA por no atender las funciones de sus subordinados, y al trabajador que debia de hacer los tramites con la empresa de Rosaida  que lo sancionen, siempre tiene que pagar las consecuencias el trabajador y los que tienen que trabajar no lo hacen correctamente, es tiempo que el que no cumpla pues a la calle, en muchos  organismo se ven a mas de uno  que dicen que van a trabajar y es lo que menos hacen, cuando una entidad detecta estos tipos de violacione4s lo menos que puede hacer es mandarlo pa la calle, mejor ser pocos con calidad, que no ser muchos sin ella.", "Mi comentario esta relacionado con los dolores de cabeza y disgustos que pueden ocasionar otros organismos que tienen como función atender a la población. Vivo en Pinar del Río  en un vecindario compuesto por casas humildes y techadas con fibrocemento, donde viven niños, adultos mayores y personas con discapacidad. en el mes de agosto se constato que una ceiba que se encuentra en el lugar se secó siendo un peligro para la vida humana además de los daños materiales que la caída de sus ramas ocasiona. los vecinos hemos acudido al gobierno municipal y provincial y a la dirección municipal de comunales y solo recibimos evasivas y nada de respuestas para poder eliminar el peligro que esto reviste, sin tener en cuenta que la principal tarea que ellos tienen es proteger a la población, debr que esta instituido en la constitución de la Republica de Cuba y en las funciones de los organos del Poder Popular. ¿Qué hace con tanto desamparo? Soy médico internacionalista y aporte mi granito de arena ayudando a otros que lo necesitan y ahora de los que necesito y me representan solo recibo dolores d ecabeza y disgustos como el articulo se titula.  Dianelys Gutierrez. calle primero de mayo No. 27 int. Ciudad de Pinar del Río."]}}