{"title": " Contaminación sonora en la plaza La Mecánica", "body": "\n\nPor medio de la presente damos respuesta a la queja realizada a la plaza La\nMecánica por contaminación sonora. Informamos que por las condiciones del área\nmencionada requiere de un audio de potencia por en­cima de los 14 kilos, ya\nque es un lugar bastante amplio y las condiciones y el clima no son\nfavorables, por lo antes mencionado y par­tiendo de que el ser humano consume\nunos 60 decibeles y en dicha área se reúnen un total de 2 500 o 3 000\npersonas, por tanto la ga­nancia del audio tiende a disminuir; el audio de la\nempresa en conjunto con el de la dirección de Cultura suman unos seis kilos de\naudio. Como no res­ponde a las necesidades técnicas, los talentos negocian con\nun audio particular para que la calidad de la presentación sea mucho mejor,\npero el sonido que se presenta en la plaza no excede de los 14 kilos que\nlleva.\n\nLa plaza se activa en el horario comprendido entre las 6:00 p.m. a las 4:00\na.m. todos los sábados.\n\nPara disminuir la contaminación sonora se han adoptado algunas medidas como:\n\nSe inclinaron los andamios y se dio más distancia entre ellos para que el\nsonido se concentre en el área.\n\nSe colocaron las lonas encima de los bafles para que la acústica no se\nesparza. Se disminuyó la altura de los andamios para concentrar el sonido en\nel área.\n\nDiego Castilla Araña  \nJ’ Servicio Interno  \nEmpresa Municipal de la Música y los  \nEs­pectáculos, Nueva Gerona,  \nIsla de la Ju­ventud\n\nCOLETILLA\n\nSegún la Organización Mundial de la Salud (OMS) el oído humano puede tolerar\nhasta 55 de­cibeles; la misma fuente, dice que dependiendo del tiempo de\nexposición, ruidos ma­yo­res a los 60 pueden provocarnos malestares físicos\ncomo dolor de cabeza, taquicardias, agitación en la respiración y parpadeos\nacelerados. Más allá de la explicación técnica y de las medidas tomadas, sería\nprudente que los es­pe­cia­listas de la empresa municipal de la música y los\nmédicos del hospital Héroes del Bai­re en Nue­va Gerona, muy próximo a La\nMe­cánica, estudiaran el efecto que pudiera oca­sionar en los pacientes este\nruido por tanto tiempo. La car­ta de Noraima Bello Barrera se centra\njustamente en la cercanía de la instalación con el centro hospitalario donde\ncuidaba de su ma­dre, primero en terapia intensiva y luego en una sala de\nMedicina y narraba su impresión por el in­tenso ruido y las vibraciones que\nsentía al interior del recinto médico.\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/contaminacion-sonora-en-la-plaza-la-mecanica", "original_letter_link": "https://www.granma.cu/cartas/2015-03-12/violaciones-de-la-ley-en-cuanto-a-la-contaminacion-sonora", "is_response": true, "date": "2015-06-25", "comments": ["Lo de la contaminación sonora ya es un bonche, claro, a las instituciones culturales les pueden caer arriba para que las eliminen (bien hecho), pero, y pongo como ejemplo a la CTE Otto Parellada mas conocida como Tallapiedras que con los escapes de las válvulas de seguridad de la caldera ensordece a todos los vecinos del lugar y no se acaba de resolver esto y van muchos años de este problema. quejas van y vienen pero nada", "Quisiera estar vivo para cuando se resuelva en Cuba el tema de las indisciplinas sociales, especialmente la agresión al medio que se prpoduce en cualquier lugar por la cantidad de ruidos que de manera desmedida se lanzan al espacio colectivo. Quisiera estar vivo, porque sería tremendo acontecimiento, pero sé que moriré con las ganas. Hay mucha indiferencia por parte de las autoridades que tienen la responsabilidad de exigir y resover esto.\n", "Ahora sí me quedé bota'o:  \"...par­tiendo de que el ser humano consume unos 60 decibeles y en dicha área se reúnen un total de 2 500 o 3 000 personas, por tanto la ga­nancia del audio tiende a disminuir...\" El respetado señor Diego Castilla confunde la velocidad con el tocino. El ser humano no \"consume unos 60 decibeles\", por la simple razón de que esa unidad refleja la presión que ejerce el sonido. Su afirmación es tan absurda como decir que, si sumerjimos diez personas a cien metros de profundidad, no les pasa nada, porque a cada una le tocaría nada más que una atmósfera de presión. No solo dice un soberano disparate físico, sino que su respuesta no \"responde\" nada. Si las normas y las leyes se hicieran cumplir por las autoridades correspondientes, simplemente les prohibirían hacer tanto ruido y punto... \"consume 60 decibeles\". ¡jajaja! este señor hizo el chiste de la semana.", "Por desgracia vivo en la parte de atras de dicha mecanica, la contaminación acustica en esa area es increible, yo personalmente me tome el trabajo de buscar los equipos necesarios y medir el ruido producido por lo equipos musicales y no bajan de los 78 decibeles, por ejemplo este sabado la musica estaba como de costumbre eran al rededor de las 12 de la noche y no llegaban a 500 personas en toda la mecanica, y es asi ultimantene, cuando no viene a la isla un grupo significante para la población casi nadie asistes y aun asi la musica es insoportable, y no es tanto la musica sino el bajo que producen que literalmente retumban todo el edificio donde vivo la vibracion no te deja dormir, quisiera que algun dia cogieran algo de verguenza y realizaran una encuesta con los vecinos que viven en la zona afectada, por lo menos en mi zona hay niños pequeños, ancianos que neecsitan descansar y es insoportable el ruido, y para colmo cuando terminan a las 4 de la madrugada, se ponen a gritar y a hechar malas palabras tiran los andamios, y es asi casi hasta las 6 de la mañana, la mayor parte de la poblacion de la isla trabaja los sabados tambien, y es la unica noche que uno realmente descasa, de sabado para domingo para uno relajarse domir la mañana pero es imposible, vinieron a poner la musica en el medio de Gerona, y no es un local recreativo es un centro de trabajo es un taller automotriz, no se porque no se pueden ir para el barrendero o el rodeo que es donde se ponia la musica hace mucho tiempo que ahi la poblacion afectada es minima, tienen que meterla en medio de la ciudad que tiene a sus alrededores el cementerio, micro 70, el hospital, abel santamaria, realmente no se esta hablando de 100 personas afectadas estamos hablando practicamente de miles de personas, porque esta en un area densamente poblada, todo por cobrar la entrada y ganar dinero, acaso es mas importante el dinero que la salud de las personas de nuestro pueblo, donde han quedado los principios básicos de la revolución y la ayuda humanitaria, que la estamos brindando en todo el mundo y en nuestro propio país no estamos considerando nuestra gente    ", "NO CONOZCO MUCHO DE DECIBELES, PERO LEÍ HACE ALGUNOS AÑOS UNA ENTREVISTA A JUAN FORMELL EN LA QUE DECÍA QUE LA DISTRIBUCIÓN DEL AUDIO EN UN ESPECTÁCULO ERA APROXIMADAMENTE 1 WATT/PERSONA.\nSEGÚN LA PERSONA QUE ESCRIBE LA CARTA, \"...el audio de la empresa en conjunto con el de la dirección de Cultura suman unos seis kilos de audio\" Y SI NO ESTOY MAL EN MATEMÁTICAS, SEIS KILOS SON MÁS QUE SUFICIENTES PARA LA CANTIDAD DE PERSONAS QUE ASISTEN AL LOCAL , 2500-3000, NO? TIENEN CASI EL DOBLE DE SONIDO DEL QUE HABLABA FORMELL, QUE SÍ SABÍA DE SONIDO.\nPARA EVITAR LA \"PÉRDIDA DE GANANCIA\" Y NO TENER QUE UTILIZAR UN SISTEMA DE SONIDO TAN EXAGERADO, LE PROPONGO AL JEFE DE SERVICIO INTERNO HACER TODO LO CONTRARIO A LAS MEDIDAS QUE TOMARON: SUBAN LOS ANDAMIOSY COLOQUEN LOS PARLANTES POR ENCIMA DE LAS CABEZAS EL PÚBLICO, NO TAPEN LOS PARLANTES CON LONA, PERO ORIÉNTELOS AL PÚBLICO. PARA EVITAR TANTA VIBRACIÓN, SEPAREN LOS SUBBAJOS DEL SUELO, Y YA ME DIRÁN \n "], "original_letter_info": {"title": " Violaciones de la ley en cuanto a la contaminación sonora", "body": "\n\nMe dirijo a ese órgano de prensa para denunciar las violaciones que se cometen\nen Nueva Gerona, Isla de la Juventud, debido a la contaminación ambiental. Me\nrefiero al ruido que fluye los fines de semana de un lugar que le llaman La\nMecánica, ubicado muy próximo al hospital Héroes del Baire en Nueva Gerona.\n\nYo no resido aquí, vivo frente al hospital Na­cional, pero he estado cuidando\na mi mamá que está ingresada muy grave en este hospital de Gerona, en la sala\nde terapia intermedia y ahora en sala de medicina. Mi queja radica en el\nintenso ruido y vibración que se produce en el taller conocido con el nombre\nde La Mecánica, como podrán comprender esto es inhumano y me expreso así\nporque todo enfermo necesita absoluta tranquilidad y silencio para su salud.\n\nMi opinión es que este debería trasladarse bien distante para poder cumplir\ncon la ley del Medio Ambiente que se viola constantemente y no pasa nada.\n\n  \nNoraima Bello Barrera  \nCalle 32 No. 914 e / 9 y 11,  \nSierra Caballo,  \nNueva Gerona,  \nIsla de la Juventud\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/violaciones-de-la-ley-en-cuanto-a-la-contaminacion-sonora", "original_letter_link": null, "is_response": false, "date": "2015-03-12", "comments": []}}