{"title": "Fobia a los billetes  de curso legal", "body": "\n\nAparecer en una tienda recaudadora de divisas con un billete de 50 o 100 CUC\nparece provocar pánico en los empleados encargados de cobrar. No haces más que\nextraer el carné de identidad (que alguien inventó se debía mostrar para pagar\ncon billetes de curso legal y de una elevada y probada seguridad) y ya te\nviene encima la pregunta ¿va a pagar con tarjeta? Si respondes negativamente,\nrecibes el próximo cuestionamiento, ¿va a pagar con un billete grande? Porque\nacabé de comenzar y no tengo cambio, te agregan de inmediato.\n\nY me pregunto: ¿No son nuestros billetes lo suficientemente seguros para\nnecesitar de un papeleo adicional para ser utilizados? ¿No cuentan las tiendas\ncon un fondo de caja que incluso pueda ser incrementado cuando fuera\nnecesario?\n\nAnte la negativa de un empleado que quería que recibiera casi 40 pesos en\nmonedas metálicas le pregunté lo anterior y su respuesta no me satisfizo. Solo\nle hice hincapié en que si su salario dependiera de su gestión de ventas esas\ncosas no ocurrirían ni en esa ni en ninguna tienda.\n\nNo hago pública denuncia del lugar porque ya he sufrido ese mal momento en\ntres tiendas de cadenas diferentes, parece un mal extendido en nuestro país,\ntan necesitado de eficiencia y eficacia.\n\nEspero tener la oportunidad de ver publicado este reclamo; pero sobre todo de\nver resuelto tan desagradable maltrato al consumidor.\n\nAriel Torres Tamayo,  \nCalle 26 de Julio No. 23, Reparto  \nLa Lo­ma, Las Tunas, CP 75100\n\n", "link": "https://www.granma.cu/cartas/2015-07-16/fobia-a-los-billetes-de-curso-legal", "original_letter_link": null, "is_response": false, "date": "2015-07-16", "comments": ["Al igual que los billetes de 500 y 1000 pesos CUP no los quieren recibir aludiendo que no hay cambio etcetera. ¿Para que los crearon?", "Es cierto que llegar a comprar con CUP a una tienda no es nada agradable para esos empleados.Parece que no necesitan vender.Ponen mala cara cuando muestro la moneda con que me pagan.Que ganas tengo de tener una sola moneda y que me traten como los que hoy solo usan el CUC. ", "Realmente existe alguna persona con suficiente poder administrativo que pueda explicar, o mejor solucionar el gran desastre de las TRD. no solo eso de los billetes o pagar con tarjetas, nuestra tienda se han convertido en lugar de salones para mostrar, seleccionar y comprar en almacenes que incluso impiden el paso a las.  personas. Realmente estoy a pensar que todo lo que esta sucediendo lo pudiera catalogar de una burla de servicio al cliente, dense una vuelta por 70 y 3era, o por la panamericana de 26 y 25 o por el supermercado de la puntilla que entre otros clientes a pagar en caja esta una cucaracha. en fin, espero realmente que nuestra tienda vuelvan hacer lo que fueron una vez "]}