{"title": "Homenaje a nuestros mártires", "body": "\n\nSoy maestro de enseñanza primaria, aunque no lo estoy ejercien­do siempre me\nreconozco como tal.\n\nRecuerdo cuando estudié en el quin­to y sexto grado el placer de disfrutar de\nuna buena clase de Historia de Cu­ba, gracias al interés, amor,\npro­fe­sio­nalidad y preparación de mi maestra María Fundora; parte\nfundamental del pedagogo que vive en mí.\n\nPero algo me ha preocupado con el pasar del tiempo. Aquí les traigo el dilema.\n\nEn el periodo del 2010 al 2012 im­partí clases en la escuela Miguel Fi­gueroa\nGarcía del Canal del Cerro, donde se le exige al maestro, al alum­no y al\npadre que debía conocer la historia de la comunidad, desarrollando valores de\namor a la Patria y descubrir el valor histórico y patrimonial de nuestro\nconsejo.\n\nPero qué exaltación la mía al descubrir que el municipio del Cerro, don­de\nnací y vivo hace casi 30 años, tie­ne más mártires de los que nun­ca oí\nmencionar. Muchos de ellos vi­vieron ahí o murieron en los años de la gloriosa\nlucha de liberación de nues­tro país como Reinel Páez y mu­chos más, que\nreconocí pues al­gu­nas es­cuelas del municipio llevan su nombre. Los pioneros\nque pertenecen a esos centros que llevan tan ma­terializados nombres conocen\nsus biografías, pero ¿los otros qué?\n\nNo recuerdo haber participado en algún acto en homenaje de tales fechas, ni he\nvisto tarjas. El objetivo real de la historia de nuestra Patria se basa\nexclusivamente en el desarrollo y práctica de los valores como el\nin­dependentismo y el patriotismo, pa­ra continuar la tarea de defender lo\nnuestro y conservar los ideales para futuras generaciones; garantizando las\nbases de nuestro sistema revolucionario.\n\nEsta asignatura se puede acompañar de una buena excursión, de la protección y\ncuidado de bustos y tar­jas, de los matutinos y homenajes, empezando por los\nque pudieron ser en la actualidad vecinos nues­tros o familiares.\n\nJorge Luis Pineda Castillo  \nSuzarte, 419 apto. 9 e/ Cepero y Arzobispo. El Canal. Cerro. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/homenaje-a-nuestros-martires", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["Yo, Sandro Hernández Suárez, profesor de Español -Literatura del grado séptimo, he solicito la baja del MINED  teniendo en cuenta  que soy un profesor en formación que nada más ha tenido tres meses de experiencia frente a un aula; Que aspiraba a seguir preparándose para superar las asperezas ; además, de prepararse profesionalmente para un mejor desempeño como profesor y no menos importante como persona ,ya que esta labor ennoblece mi alma y mi espíritu, la que escogí por gustarme y porque siento la necesidad  y el deseo de educar teniendo en consideración los principios morales, martianos y pedagógicos. \nMe siento  indignado  para  continuar esta labor en el Ministerio. Pues con tan poco tiempo de experiencia ya he sido víctima  de varias humillaciones, desmoralizaciones frente a estudiantes  y en lugares fuera del centro escolar, engaños, por parte de la dirección de la escuela.\n Considero que la definición que me fue enseñada en las clases de Pedagogía, derivadas de la filosofía de Fidel:\n ¨Las  verdaderas convicciones del hombre se manifiestan cuando sus puntos de vista concuerdan con su modo de vida.\nEn ello  estamos en el deber de ser muy cuidadosos, la vinculación de la palabra con la acción de las convicciones, con la conducta son la base del prestigio moral del educador¨. Lo estudiado   me permite acotar que no se corresponde lo  aprendido con  la realidad de mi centro, lo que me deja más desanimado para seguir trabajando.\nCreo que las escuelas que reciben  a profesores recién formados del  Curso de Formación de Profesores de Nivel Medio Superior, deben tener claridad sobre estas ideas pedagógicas novedosas y tomar conciencia de la responsabilidad que asumen, no solo  los que sean seleccionados como tutores, sino todo el claustro en especifico la dirección, subdirección docente, sindicato  y los diferentes órganos políticos, los que deben trabajar por elevar sus influencias positivas, sin imponer, y constructiva en este proceso formativo prestos a colaborar en todo sentido y a ser  el modelo que exige no solo el profesor que se forma en estas condiciones, sino sobre los propios educandos y la comunidad donde está enclavada  la escuela.\nLa función de la dirección del centro escolar y de la dirección municipal es demostrar un profundo amor por la profesión, lo que se expresa  en la confianza, en el respeto, en la ética tanto profesional como personal y el optimismo de que el ser humano siempre puede ser mejor, puede aumentar en espiritualidad, en valores e ideología, en la actuación que como educador puede ofrecer  a los jóvenes profesores, además de orientar, guiar, dirigir, organizar, coordinar, facilitar, aconsejar, mediar en los conflictos, controlar investigar y evaluar; en toda la extensión de la palabra, ayudar al profesor contribuyendo   a la integración teórico-práctica de los componentes del proceso educativo, sin utilizar la demagogia y el nepotismo:¨ El secreto de la educación está en el respeto al discípulo¨ (R.W.Emerson)\n                                                                                                                                               Atentamente\n\n                                                                                                                                Profesor: Sandro Hernández Suárez\n"]}