{"title": "¡Feliz Año 57 de la Revolución!", "body": "\n\nCon la de hoy, justo en la edición con la que inaugura Granma el Año 57 de la\nRe­vo­lución, Cartas a la dirección publica su sección nú­mero 354, desde que\nvio la luz la primera el 14 de marzo del 2008.\n\nSe escribe en apenas unas líneas pero sin pre­sunciones afirmamos que no son\nsolo resultado del quehacer de un grupo de periodistas, sino del permanente\nintercambio del diario con la población, sus lectores, quienes me­dian­te sus\nmiles de mensajes por diferentes vías, además de transmitirnos problemas e\nin­quietudes personales, nos trasladan tendencias de opinión, nos alertan de\nsituaciones que les aquejan y pueden ser generali­zables, y nos sugieren\nte­mas para convertir en informaciones, reportajes, artículos… Lo hemos\nplanteado muchas ve­ces y hoy lo reiteramos: son ustedes nuestros más profusos\ny diáfanos ojos y oídos en la ca­lle.\n\nAyer cayó la última hoja del almanaque del 2014 que, como los precedentes,\ndejó su estela de logros y vicisitudes, de hechos que no salieron todo lo bien\nque hubiéramos querido, de ingentes esfuerzos de una mayoría que lucha con\narrojo por avanzar aunque sea a pasitos frente a una minoría que, muchas veces\ncon ab­surdos, pretende frenar el rumbo e irritar a los más; de ausencias\ninvaluables de quienes nos acompañaron hasta aquí y nos legaron sus bríos…\n\nCartas… continúa en su derrotero esencial, siempre buscando ampliar y\nfortalecer su contacto con la población, y perfeccionar sus mé­todos para\nseguir sumando lectores, léase colaboradores, en este diario bregar por ser\nme­jores. Con ustedes contamos.\n\nA fuer de sinceros debemos señalar que el 2014 concluyó con más aciertos que\nseñalamientos: consolidamos las Coletillas, con el criterio de la Dirección\nante respuestas administrativas, y que tan favorable acogida han recibido de\nlos lectores; iniciamos la publicación de resúmenes cuatrimestrales sobre la\nrecurrente falta de respuestas de organismos y entidades, que ciertamente,\ncomo lo reflejamos en su momento, provocó un cambio sustancial en este\ncomportamiento; se abrieron más te­mas al debate…, aunque, también hay que\nre­conocer, se multiplicaron las opiniones sobre las múltiples dificultades\npuntuales, vinculadas sobre todo a precios, servicios básicos y trámites, que\nafectan a la ciuda­danía.\n\nEl 2015 comienza, luego de un final de año inesperado y pletórico de emociones\ncomo resultó el regreso de Gerardo, Ramón y An­tonio, con lo que tenemos a los\nCinco ya en la Patria, y los no menos impactantes anuncios asociados a ese\nacontecimiento. Será una lu­cha larga y difícil como nos alertó Raúl, pe­ro no\nimposible de enfrentar por este pueblo que llegará al aniversario 570 de la\nRevo­lu­ción, co­mo también él nos dijo.\n\nA nuestros lectores y todo el pueblo:  \n¡Feliz Año 57 de la Revolución!\n\nEl Director\n\n", "link": "https://www.granma.cu/cartas/2015-01-02/feliz-ano-57-de-la-revolucion", "original_letter_link": null, "is_response": false, "date": "2015-01-02", "comments": ["FELICITACIONES CUBA por estos 57 AÑOS Y FELICITACIONES GRANMA como medio y a sus trabajadores por el trabajo que llevan a cabo día a día, sobretodo por la búsqueda de soluciones a los problemas que aunque mucho objetivos, la mayoría subjetivos debido a la falta de compromiso de los que debían cumplir con sus funciones. 57 años y vamos pa´lante. Adelante Cuba", "FELICIDADES GRANMA,FELICIDADES MI CUBA,MI PUEBLO GRANDOTE EN DIGNIDAD Y VALENTIA. Seguiremos adelante,ya nada nos detendrá,esta REVOLUCION ES PARA SIEMPRE.57 AÑOS DE LUCHAS,Y DE GRANDES MUY GRANDES VICTORIAS.", "esta revolución es lo mas grande de la vida, es lo mejor que le pudo pasar a CUBA, ya que ahora es de los CUBANOS. FELIZ AÑO NUEVO , A MI FIDEL Y A MI RAUL UN BESO Y muchas victorias mas.", "Tienen que ser 5000000 años de revolución, de generación en generación hay que transmitir los valores, de eso debe encargarse cada padre de familia, cada maestro, cada cubano, para que este logro perdure en los siglos y además defender nuestra historia. gracias FIDEL.", "Felecidades a Granma y felicidades a todo el pueblo cubano que se lo merece aunque por aqui empezamos algo mal porque el 1ro de enero sali al pueblo por la noche y el grupo que vino a tocar fue tecno caribe y a $20 pesos la entrda  sera posible que estudiantes de este municipio page esta cantidad de dinero\n\n"]}