{"title": "¿Qué más puedo hacer para legalizar  la vivienda de mi mamá?", "body": "\n\nEn el 2008 la Isla de la Juventud fue azotada por un poderoso ciclón, el\nGustav. Mi ma­má vivía en una casa de madera en calle 13 entre 28 y 32, No.\n2814, en el reparto de Sierra Caballos, Isla de la Juventud, la cual perdió su\ntecho y quedó en muy malas condiciones; queríamos recuperarla pero se fue\ndeteriorando poco a poco hasta que se le dio la categoría de derrumbe total.\n\nLa Revolución no nos dejó desamparados y la vivienda entró en un programa de\nreconstrucción donde el Estado a través de una em­presa de la construcción me\nentregaba los materiales y por esfuerzo propio nosotros la construíamos.\nFelizmente en el año 2012 se terminó la casa de mi mamá y ella pudo mu­darse,\npero es a partir de este momento que co­mienza el sufrimiento, legalizar la\ncasa.\n\nPasados unos días de terminada se presentó en la casa una persona que solía\ndecir que era técnica de la empresa de vivienda y que ella comenzaría el\ntrámite para la legalización. Yo me dije cómo han mejorado las cosas, pero\npasó el tiempo y hasta un año y nadie se preocupaba por aquellos materiales\nque el Estado había puesto en mis manos, cómo cobrarlos. A partir de aquí fui\nen varias ocasiones a la Dirección Municipal de la Vi­vienda preocupado por\ntanta demora pero na­da, nadie sabía nada.\n\nMe mandaron a la empresa que me facilitó los materiales y ya allí no aparecía\nun documento; yo sí tenía guardadas todas las facturas de los materiales que\nme habían entregado. A tanto insistir fueron apareciendo algunos documentos,\ndejé las cosas a mi entender despejadas, pero nada.\n\nPasaron meses y no me visitaban ni me citaban, volví a la Vivienda y esta vez\na un departamento de atención a la población le planteé mi situación y ellos\nme plantearon que canalizarían los trámites, entregué una copia de los\ndocumentos que habían aparecido en aquel entonces que estaban en mi poder,\ncomo licencia de construcción, un certifico de conformidad por la calidad de\nla construcción y un aval de habitable. Continuó la demora y me presento\nnuevamente en el departamento de atención a la población; la jefa del\ndepartamento me comunica que ella había entregado los documentos al\ndepartamento de Inversiones y que estos se habían perdido, ella muy apenada me\nlo dice y yo con el afán de resolver el problema vuelvo a fotocopiar los\ndocumentos, pasan los meses y nada.\n\nVoy al Partido en tres ocasiones al departamento de atención a la población y\nle planteo el problema que tenía, que yo solamente quería legalizar la\nvivienda y pagar los materiales que había utilizado en la construcción. La\ncom­pañera llamaba a la Vivienda, a Planif­ica­ción Física y nada. Ya por\núltimo me dicen en Planificación Física que el aval de habitable y la licencia\nde construcción no eran los correctos, o sea construí una vivienda con una\nlicencia que carece de valor legal según ellos. Real­mente ya no entiendo nada\npero lo que sí pue­do decir es que ya prácticamente estamos en el mes de\noctubre y nada.\n\nPregunto: ¿Será tan difícil poner en regla cuatro papeles? ¿Hasta cuándo\nseguirán maltratando los compañeros de la Vivienda? ¿ Qué tiempo más tiene que\nesperar mi mamá para legalizar su casa?\n\nCarlos Alberto García López,  \nCalle 13 No. 2808,  \ne/ 28 y 32  \nSierra Caballos,  \nIsla de la Juventud\n\n", "link": "https://www.granma.cu/cartas/2015-10-08/que-mas-puedo-hacer-para-legalizar-la-vivienda-de-mi-mama", "original_letter_link": null, "is_response": false, "date": "2015-10-08", "comments": ["Si Hércules viviera, estoy seguro que una de las doce pruebas que le tocaría  hacer sería legalizar su vivienda.\nTambién me recuerda los animados de Asterix y Obelix,  quienes  también el Cesar encomendó doce pruebas para saber si eran dioses, debían hacer unos trámites en  una institución del imperio romano, la llamaban la casa que enloquece.", "Este caso confirma una vez mas los problemas tan graves que están provocando al país y a la poblacion  el descontrol que existe en el organismo de vivienda y El IPF que esto  solo conyeva a las ilegalidades que tanto dicen querer erradicar , pero cada vez se aunmentan mas .nada se hace con planificar si no se cumplen con los planes ni con las leyes en este caso no es solo la molestia del ciudadano por poner en orden sus papeles y no encontrar solución sino que se debe dinero al estado y no se preocupan en cobrarlo y resolver el caso , para que el interesado en saldar su deuda pueda vivir en paz y reciba su propiedad o la de la madre en este caso. Con tantos problemas que existen y se declaran no entiendo como aun no se han tomado medidas drásticas con todos los que tengan que ver con solucionar estos graves problemas que estamos confrontando.\nSaludos.", "Realmente estoy muy agradecido por la carta recibida de Granma, donde me dicen han pasado el caso a ministro de la Construccion, espero tener respuesta positiva o negativa. Ahora solo quiero comentar que segun la Res 322/2014, IPF tiene como termino para responder 20 dias y ya me faltan pocos para los tres meses y aun no se han pronunciado, espero sea Granma quien me de la respuesta, gracias,Adolfo en Santa Marta, Cardenas, Matanzas.", "Continuo molestando.Ya han pasdo 60 dias y no recibo el dictamen de IPF, pero si lo hubiera recibido, en la Vivienda me decian que TODOS LOS TRAMITES ESTAN PARALIZADOS POR MARILIN, la representante del Consejo de Estado en Varadero por el famoso Corredor turistico, asi le han dicho a otros compañeros. Como es posible que despues que el ministro de la construccion me haya entregado la Resolucion de CESE de mi medio basico, vervalmente se tome semejante accion?,sera que no tendre mi vivienda en propiedad nunca?, bueno espero me den una en otro lugar,recuerden llevo 22 años esperando.", "Este caso no debe de ser el único que exista pues deben de haber muchos más en donde la burocrasia que existe en nuestro país lo único que trae a las personas son disgustos y malos ratos por eso que mejor película (y para de contra cubana) donde de una forma tipo comedia se trata a la BUROCRASIA \"La muerte de un burocrata\". Nos hemos vuelto papeles y firmas."]}