{"title": "De Guantánamo a Bayamo, sin escala", "body": "\n\nEl 10/10/2015 me encontraba en la terminal de ómnibus de Guantánamo, con el\nob­je­tivo de regresar a mi casa en Palma So­riano. De repente se anuncia la\nventa de pasajes en un ómnibus de Transtur que iba hasta Baya­mo, rápido me\ndispuse a hacer la cola don­de se ven­dían los boletines, yo era uno de los\núltimos para comprar. Casi al mo­mento de la com­­pra, llega el chofer y le\ndice a la compañera de la taquilla que tiene que “pi­car” di­recto hasta\nBa­yamo, no puede vender por tramos.\n\nLa compañera le contesta que ya ha vendido varios tramos y el chofer dice que\nlos que salieron felicidades, pero los que quedan por comprar (no pasábamos\nmás de tres o cuatro personas) teníamos que pagar directo hasta Ba­yamo.\nImagínense, en ese momento protestamos esa decisión impuesta, pero el chofer\nno cambió su criterio. Eso significa para mí pa­gar 28 pesos más de un viaje\nque no estaría, puesto que viajaba con mi esposa, y para col­mo al subir al\nómnibus un compañero vestido de civil me pide los boletines y no me da el\ncom­probante de viaje, cosa que exijo y el chofer ya conociéndome me entrega\nmis comprobantes, pero el resto de los pasajeros no recibieron los suyos.\n\nMe pregunto.\n\n1ro. ¿Por qué el chofer no aclaró lo del viaje antes de iniciar la venta?\n\n2do. ¿Por qué esa injusta decisión que al­gunos pasajeros pudieran pagar el\npasaje has­ta su destino y otros teníamos que pagar los asie­n­­tos hasta\nBayamo?\n\nConsidero positivo que ómnibus de otras empresas carguen por la terminal pero\ndeben ajustarse a las normas de la Empresa de Óm­nibus.  \nEl ómnibus era el no. 3895, conducido por Oniel Sarmiento Guerra.\n\nWilfredo Prado del Río  \nCarretera Central 14 Barrio Ética  \nPalma Soriano  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-10-30/de-guantanamo-a-bayamo-sin-escala", "original_letter_link": null, "is_response": false, "date": "2015-10-30", "comments": ["Seguramente ese asiento, que ya estaba pagado para todo el trayecto, se volvió a ocupar y a cobrar nuevamente. Los choferes se están enriqueciendo.", "Siguen siendo los nuevos ricos y dueños de este país los choferés de omnibus ya sea Omnibus nacionales, Transtur, Gaviota o los más ...... Transmetro. Primer culpable el jefe de turno de la terminal de Guantanamo que conoce claramente el reglamento comercial y de operaciones de su entidad y sabe que hacer en estos casos para todos los omnibus que arriben a transportar pasajeros ya sea en un viaje de ida o vuelta,sin distinción del organismo al que pertenezcan. Ellos al entrar se tienen que poner a  disposición total de la terminal y por su puesto de los pasajeros que adquieran boleto para viajar. En segundo lugar el objetivo es recibir el cuño de la terminal en cuestión para justificar su entrada a las terminales en su empresa y así no ocupar asientos para luego en plena via llenarlos de pasajeros a elevados precios y sin emitir boleto ninguno, todo lo recaudado se dirije directo al bolsillo particular. Tercero falta de control de los directivos a estos nuevos e inescrupulosos dueños de Cuba. saludos"]}