{"title": "Esperando por el hipoclorito", "body": "\n\nEl 22 de junio del 2015, leí en su diario, en la página tres, una información\nbajo el subtítulo Situación epidemiológica del país. El último párrafo cita un\nentrecomillado del Mi­nis­tro de Salud Pública que dice: “Se trabaja también\nen garantizar la venta de hipoclorito en las farmacias…”.\n\nMe dirijo a esa sección porque, a todas luces, en el municipio de Boyeros, y\nen especial en Santiago de las Vegas, los que deben “trabajar” en esa tarea no\nlo están haciendo, porque este mes no ha habido el producto en nin­guna\nfarmacia. Y lo interesante es que sí es­tá el hipoclorito en el\nestablecimiento donde se envasa, pero según la administradora, con la que\nhablé personalmente, no le traen los frascos y “se va a echar a perder el\nproducto, que se vence con el mes”. Cuando aparezcan los frascos, ¿cuál se\nenvasará: el que está a punto de vencerse o el del mes próximo?\n\nEsperando por el hipoclorito.\n\nPablo Pérez  \nCalle 409 No. 18413 entre 184 y 186  \nSantiago de las Vegas. Boyeros  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/esperando-por-el-hipoclorito", "original_letter_link": null, "is_response": false, "date": "2015-07-09", "comments": ["Es obvio que van a envasar el viejo producto.  Asi son las cosas de Cuba.", "Una vez más una queja justa de la población desencadena una reacción a mi juicio inversa..Se publica la misma y a la hora ya están las Direcciones Provinciales de los organismos en los municipios pidiendo \" sangre \" por darle una respuesta correcta a una pregunta de un paciente..\"?Cómo se le debia responder ? , !!! habia que decirle que no existia el Hiplororito sin explicarle las causas por la falta de este importante producto !! ? O es que el paciente no se merece una explicación adecuada? ?Es que se mintió y no era cierto lo dicho.? NOOOO era cierto hace casi un mes que YO de forma personal le informé al CPHE un sábado a las 10 am que el municipio Boyeros solo enia este producto en 4 de las 28 farmacias que existen y que las causas de la no existencia estaban dadas por la falta de frascos para envasar el mismo situación esta que ya era de conocimiento de la Empresa de Medicamentos del Oeste la cual debia enviar los mismos..Entonces como es posible que ahora venga alguien a decir que se debe sancionar a la administradora de esta farmacia por respoder lo correcto a un paciente ..Es la segunda vez en menos de un mes que se publican quejas que tienen que ver con las farmacias y donde se quiere sancionar a los que en realidad no son los responsables de los problemas. "]}