{"title": "Medidas disciplinarias adoptadas en el policlínico California  por deficiencias en la atención a un paciente", "body": "\n\nEn la edición del 26 de diciembre del 2014 se publicó una carta titulada\nActitud que contrasta con los esfuerzos de la mayoría de los trabajadores de\nla Salud, donde Carlos Alberto Márquez Couto, vecino de calle 257 y 259,\nReparto La Cumbre, San Miguel del Pa­drón, La Habana, se muestra inconforme\ncon la actitud y atención brindada a su padre en el policlínico California.\n\nPara la tramitación correspondiente se cons­tituyó una comisión provincial\nintegrada por los siguientes compañeros: Dra. Alina Bel­kis Cárdenas Díaz,\nsubdirectora general; Dra. Ma­ría Belén Pérez, funcionaria del De­par­ta­mento\nde Atención Primaria y Dra. Di­norah Si­món Cayón, funcionaria de Atención a\nla Población.\n\nDentro de las acciones realizadas estu­vieron:\n\nVisita y evaluación de los servicios del po­li­clínico, al consultorio médico\nde familia No. 7, donde pertenece el paciente para revisar la ca­lidad de la\natención, así como entrevistas al pro­movente, directivos y funcionarios del\npo­liclínico.\n\nEn entrevista con la doctora de la familia se pudo conocer que le había\nindicado el electrocardiograma como parte del estudio que le realizaba por ser\nhipertenso y diabético, además de haber referido en la consulta del día 5 de\ndiciembre “falta de aire y cansancio aun en reposo”.\n\nComo resultado de las entrevistas realizadas y revisión documental arribamos a\nlas siguientes conclusiones:\n\n• Se constató que se realizó el consejo de dirección en horario que afecta la\nprestación de los servicios a la población, violando lo es­tablecido en los\ndocumentos rectores del Mi­nisterio de Salud Pública.\n\n• La técnica de electrocardiograma decidió cerrar el departamento, afectando a\nlos pa­cientes, para incorporarse al consejo de di­rec­ción como secretaria\ngeneral del sindicato del centro.\n\n• Se comprobó que el hijo del paciente se dirigió a la dirección del\npoliclínico pero ni la di­rectora, ni la técnica de electro atendieron su\ninsatisfacción.\n\n• La funcionaria de atención a la población de la dirección provincial recibe\nuna llamada del demandante y tramita la insatisfacción vía telefónica con el\nmunicipio y el policlínico, en este último logra intercambiar con la\ndi­rec­tora y la especialista de atención a la población, explicándole lo\nplanteado por el demandante e indicándole que se comunicaran de inmediato con\nél para entrevistarlo, no dándole seguimiento hasta la solución del pro­blema.\n\nPor todo lo anteriormente expuesto se calificó la queja Con Razón, toda vez\nque se identificaron violaciones en la atención al caso.\n\nSe realizó un análisis crítico en el consejo de dirección del policlínico y\ndel municipio, con la participación de la dirección provincial representada\npor la comisión creada al efecto.\n\nSe aplicaron las siguientes medidas disciplinarias:\n\n• Directora del policlínico California. Por rea­lizar reuniones u otras\nactividades en horario que afecta los servicios a la población, y no atender\nadecuadamente los planteamientos. Democión del cargo.\n\n• Técnica de electrocardiograma. Por ce­rrar el departamento en horario\nlaboral afec­tan­do la prestación de los servicios a la población, además de\nno brindar atención oportuna al paciente, ni atenderlo adecuadamente.\nSe­pa­ración definitiva de la entidad.\n\n• Funcionaria de atención a la población del policlínico. Por no atender de\nmanera adecuada y no dar seguimiento a la queja, ni a las indicaciones de la\ndirección provincial. Sepa­ración definitiva de la entidad.\n\n• Funcionaria de atención a la población del municipio. Por no dar seguimiento\na la queja hasta su solución, ni comunicar a la di­rección municipal.\nDescuento del 25 % del sa­lario por un mes.\n\n• Funcionaria de atención a la población de la Dirección Provincial de Salud.\nPor no dar seguimiento a la queja y no tramitar el caso como está establecido\ncon la vicedirección de Asistencia Médica de la provincia, ni actuar con\ninmediatez. Descuento del 25 % del salario por un mes.\n\nSe le ofreció respuesta al promovente quien mostró conformidad.\n\nRespetuosamente,\n\nDr. Reinol García Moreiro  \nDirector Provincial de Salud La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-06/medidas-disciplinarias-adoptadas-en-el-policlinico-california-por-deficiencias-en-la-atencion-a-un-paciente", "original_letter_link": "https://www.granma.cu/cartas/2014-12-26/actitud-que-contrasta-con-los-esfuerzos-de-la-mayoria-de-los-trabajadores-de-la-salud", "is_response": true, "date": "2015-03-06", "comments": ["Bravo, muy buenos pantalones que tiene este director de salud, quitar a todos aquellos que trabajen mal y afecten a los que necesitan ,merece una felicitacion", "ADMIRO LAS MEDIDAS ADOPTADAS , SERIEDAD Y PROFUNDIDAD DE ANALISIS EN LA ATENCION A ESTA QUEJA..\nLOS CUADROS NO ESTAN OBLIGADOS A SERLO, SI LO SON QUE ASUMAN CON DIGNIDAD, SERIEDAD Y PROFUNDIDAD, SERAN POCOS PERO BUENOS, ADMIRO EL PROCEDER DEL DIRECTOR DE SALUD DE LA HABANA", "Un despliegue de esta dosis de análisis y sanciones ha de recorrer toda La Habana pero major aún, depurar el personal que labora en cada policlínica y hospital, desde una mosa de limpieza hasta el más lustrado cirujano.....en casi todos estos lugares de la capital te encuentras con trabajadores de la salud que empañan el amor y la entrega de la mayoría de sus trabajadores a quienes tanto le debemos pendientes de nuestra salud, de nuestros vidas.....depúrese y hágase de una vez y por todas la luz en esas instituciones que aunque sean públicas no tienen que ser necesariamente un potrero.......la tarea no sera fácil pero nada imposible.....un personal de salud pública no puede ser extraído de un montón de personas....en casi todos laboran exreclusos que nunca han podido reeducarse ni arrepentirse de haber hecho lo que hicieron y los llevó a la cárcel.....otros, con mucha más verguenza si lo hacen y de manera excelente....por eso es que hay que depurar y no botar por botar.....", "de esa forma es que vamos a ir mejorando paulatinamente algunas de las deficiencias en un sector tan importante y emblematico de nuestra Revolucion, por que ademas los que van al medico es por que estan enfermo , no a coppelia  a tomarse un helado y no merecen malos tratos", "Muy bien, tomadas esas medidas, pero llama la atención que seguimos viendo como algo natural todas estas indsiciplinas, tanto en lo laboral, lo solcial. Poner coto, con mano fuerte debe ser lo que esté, en la respuesta a los problemas latentes que están allí, martirizando a los ciudadanos de esta isla. El bloqueo, es de nosotros mismos que hacemos, todo, más complicado!. Muy ejemplarizantes, estas medidas!. Muy, de acuerdo!"], "original_letter_info": {"title": "Actitud que contrasta  con los esfuerzos de la mayoría de los trabajadores de la salud", "body": "\n\nEl martes 9 de diciembre en ho­ras de la mañana, me dirigí con mi papá de 84\naños de edad y dia­bé­tico, al policlínico California, del mu­nicipio de San\nMiguel del Pa­drón, provincia de La Habana, el cual co­rresponde a mi área de\nsa­lud. Fui con tres objetivos fundamentales, de los cua­­les el último era\nrealizarle un electrocardiograma, indicado por el médico de la fa­milia. Eran\nal­rededor de las 10:10 a.m., me informan que la técnica estaba en la\nDi­rec­ción, por lo cual debía espe­rar; cerca de las 11:00 a.m., la técnica\nsin aparecer.\n\nMe dirijo a la Dirección, toco a la puerta y me sale, con la puerta a medio\nabrir, la misma persona que me había dado la información an­teriormente. Al\nescuchar mi conversación en voz alta, la directora del centro manda a abrir la\npuerta completamente, informándome que se encontraban en una reunión de\ntrabajo, y que debía esperar, a lo que le respondí que como en un centro de\natención primaria de sa­lud, van a realizar una reunión en horario de trabajo,\ny los pacientes ¿qué? No obs­­tante man­dó a salir a la compañera\nad­vir­tiéndole que revisara la orden del EKG, y que si no era ur­gente, no le\nhiciera nada.\n\nLlegamos adonde se encontraba mi papá, no sin antes escuchar cualquier\ncantidad de cosas, por parte de la compañera. Al coger la orden la rechazó,\nporque según ella, se en­contraba mal confeccionada.\n\nPara no buscar más problemas, decidí retirarme con mi pa­pá, y un vecino\nnuestro al ver la situación entró y habló con la técnica, y entonces accedió a\nrealizárselo, no sin antes manifestarse abiertamente, y entre las cosas que\nmanifestó planteó que cada cual en su centro de trabajo hace lo que le da la\ngana.\n\nYa en mi casa, llamé por teléfono al De­partamento de Atención a la Población,\nde la Dirección Pro­vin­cial de Salud de La Ha­bana, tomaron nota, con la\npromesa de darme respuesta inmediatamente. Aún es­pero por la respuesta.\n\nEsta actitud contrasta con otras del mismo sector, que en medio de carencias y\nnecesidades, realizan su labor con alegría, buen trato y sobre todo, ética\nprofesional.\n\n  \nCarlos A. Márquez Couto  \nCalle 86 No. 25712  \ne/ 257 y 259  \nReparto La Cumbre,  \nSMP.\n\n", "link": "https://www.granma.cu/cartas/2014-12-26/actitud-que-contrasta-con-los-esfuerzos-de-la-mayoria-de-los-trabajadores-de-la-salud", "original_letter_link": null, "is_response": false, "date": "2014-12-26", "comments": ["Lamentable suceso,Si d medidas se trata,a estas Cras debian d expulsarlas del sector Salud.Solo medidas asi terminaran con una amplia cadena d maltratos en nuestro sistema,Amen d muchos q no se quejan por miedo a despues ser mal atendidos.ALERTA !!!!!. ", "Que clase de abuso, por favor, espero que los boten a todos", "Sólo acotar que para todos estos casos hay que tratar de identificar a las personas  o funcionarios con quienes hablamos, por ejemplo¿quien recibió la queja en la Dirección Provincial de Salud? Y lo otro, estimado Carlos, ¿por qué no se quejó directamente a la Dirección Muncipal de Salud de San Miguel del Padron o a su Gobierno Municipal, desconfianza o predisposición como en el cuento del gato?", "Buenos dias , estoy de acuerdo con el compañero no es la primera vez que vemos este tipo de tratamiento con las personas por parte de el personal de salud esperamos que le den respuesta lo antes posible y de paso medidas que no sean amonestacion p'ublica que para mi entender no resuelven los problemas que hoy tenemos en nuestra sociedad.", "Dijo nicolas guillen tengo lo que tenia que tener desgraciadamente todavia hay muchos casos asi en todo el pais y nadie se pronuncia y actua para darle soluciona la poblacion"]}}