{"title": "Una deuda, una  inconformidad y  un reconocimiento", "body": "\n\nLes escribo nuevamente para plantearles mi indignación por la respuesta dada\npor la fábrica de leche condensada Lácteos Bayamo, pues como les escribí\nanteriormente no reconocieron el error de impresión en sus latas generado por\nproblemas de desgaste del troquel y me echaron a mí como cliente toda la\nresponsabilidad, siendo esta la vía más fácil para enmendar su problema.\nTambién publicaron una fecha de vencimiento que no coincidió con las que\ntenían las latas que adquirí, cuestión esta que les aclaré hasta con fotos y\nno tuve respuesta, pues seguí la sección de Cartas a la dirección todos los\nviernes infructuosamente. Realmente me convencí de que con esta em­presa el\ncliente nunca tiene la razón.\n\nTambién estoy muy insatisfecho porque les quise hacer llegar como parte del\npueblo cu­bano que soy el agradecimiento a los doctores del Cardiocentro\nPediátrico William Soler por la labor que realizan y especialmente por la\natención prestada a mi bebé, que también como cualquier otro niño cubano que\ntiene derecho a la vida, ellos con el amor y el cariño que profesan y los\nvalores humanos que nuestra Re­vo­lución defiende lo hicieron posible ante\naquella terrible situación que afrontamos.\n\nPara mí es lamentable el no haber podido agradecer a esa prestigiosa\ninstitución médica y sus trabajadores ante el pueblo cubano y el mundo\nprácticamente por sus hazañas en el campo de la salud, puesto que también en\nmi fa­milia, menos yo, todos los demás son médicos o enfermeras y se sienten\nsatisfechos ante el agradecimiento de miles de pacientes que han atendido y\nque también como a nuestra bebé han salvado en no pocas ocasiones.\n\nSigo creyendo en nuestro Partido, y en el pe­riódico Granma como su órgano\noficial y en la sección tan aceptada, que le ha dado a nuestro pueblo la\nposibilidad de dar sus criterios buenos o malos sobre alguna cuestión o\ninsatisfacción.\n\nSí les ratifico que como dijo Raúl “el que no quiera que sus errores se\nconozcan, que no los cometa o simplemente que trabaje en función de\nresolverlos”..., yo solo cumplí al pie de la letra esta cita, pues el error\nfue de impresión de la fábrica y no mío como se trató de exponer aquel 12 de\nseptiembre, y mi escrito generado a partir de esa respuesta fue extenso pero\nclaro y detallado para que pudieran entender la realidad.\n\nSé que todavía existen administrativos incapaces de resolver los verdaderos\nproblemas y arrancarlos de raíz, como también existen quie­­nes utilizan una\njustificación y se escudan ante ello para cumplir al final de año sus planes\nde ingresos o producción, y solo eso hace que sigamos arrastrando cadenas y no\nnos libremos del mal que corroe el prestigio de la empresa socialista y la\nRevolución.\n\nRoger Ramírez Muñoz  \nAve. Leyte Vidal,  \nedif. 225, apto. 10,  \nMayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/una-deuda-una-inconformidad-y-un-reconocimiento", "original_letter_link": null, "is_response": false, "date": "2015-01-30", "comments": ["LO sucedido respecto a la respuesta de la Empresa de Lacteos, ya se esta haciendo demasiado habitual para mi gusto. Sin lugar a dudas esto hace mella en la credibilidad de las respuestas que dan los funcionarios a esta seccion. Evidentemente el cliente no es su prioridad. Mentir publicamente debe ser considerado algo muy grave y como tal debe ser manejado- Espero la menos una investigacion detallada de las instancias superiores yy que se tomen las medidas pertinentes acorde a lagravedad de lso hechos.", "Lic. Roger Ramírez Muñoz, Funcionario UJC, Municipio Mayarí(asi lo puso usted en la primera denuncia, titulos que ahora no veo en este nuevo escrito) me resisto a creer que usted, en la Organización en la que milita, no haya acudido al MINAL y personalmente a la Dirección de la propia empresa para dilucidar más tal cuestión, desde septiembre 2014  a la fecha, despues de la respuesta publicada aqui, su escrito no pormenoriza eso. Supongo que la empresa Láctea guarde el acta y todas las actuaciones de lo hecho con Roger, y esperemos su respuesta al promovente, a Granma y al Pueblo. Tampoco entiendo, estimado Roger, qué lo limitó para  \"el no haber podido agradecer a esa prestigiosa institución médica y sus trabajadores\", con tanto espacio de opinión pública que existe hoy, y la posibilidad personal de hacerle usted un escrito agradeciendo los servicios prestados. Si Cartas... no pudo, ahi está Acuse de Recibo (precisamente en el órgano de los jovenes comunistas) para sólo citarle un ejemplo. Y si no tienen acceso digital, busquelo.", "Mi comentario no tiene que ver con el escrito anterior. Necesito enviar una carta y quisiera que alguien me informara cómo hacerlo.", "una raya mas para el tigre. ya casi no le cabe mas.", "suchel su respuestas es partidista y parcializada si usted fuera objetivo y quisiera ayudar antes de condenar es averiguar de que parte esta la razon y luego el jues dicta sentencia. y por eso es que cuba va de mal en peor cualquier opinion de un jefe o una empresa es inaceptable. pero el revolucionario no jusga sino resuelve problemas para no llegar  a ese extremo. seomos objetivos, serios y honestos con el pueblo.dice nuestra constitucion nadie debe ser condenado fuera de un tribunal constituido. y que las personas son inocentes hasta que no se pruebe lo contrario."]}