{"title": "¿Quién responde por la contaminación ambiental?", "body": "\n\nNos dirigimos a esta sección para informarles la crítica situación que venimos\npadeciendo quienes vivimos en el edificio sito en calle 28, No. 310, entre\nTercera y Primera, Miramar, municipio de Playa, perjudicados desde hace varios\naños por la presencia de un grupo electrógeno inadecuadamente instalado en el\ncomplejo residencial Pa­ra­diso, perteneciente a la Corporación Cimex, que\nco­linda con nuestro inmueble.\n\nCada vez que se interrumpe en la zona el servicio eléctrico (algo que por\ndiversos motivos ha ocurrido con cierta frecuencia en los últimos meses) dicha\nplanta se activa generando una apreciable emisión de gases tóxicos, aire\ncaliente, ruido inaguantable y penetrante olor a petróleo, que invade los\napartamentos y nos obliga a cerrar puertas y ventanas, a pesar del agobiante\ncalor reinante.\n\nEstos hechos son del conocimiento de la dirección de la inmobiliaria, del área\nde Atención a la Población de la Asamblea Nacional del Poder Popular, de la\ndelegación provincial del Citma en La Habana, y del Centro Provincial de\nHigiene y Epidemiología (incluso esta entidad hizo dos visitas para valorar\nnuestra queja y sus especialistas expresaron que la situación era insoportable\ny había que parar esa contaminación ambiental se­vera), además de plantear el\nproblema a otras instancias.\n\nSin embargo, sigue pasando el tiempo y hasta ahora no se ha adoptado ninguna\nmedida concreta para resolver tan crítico asunto que además de dañar la salud\nde los vecinos, representa una violación del derecho que concede nuestra\nconstitución socialista de vivir en un ambiente sano. Tampoco hemos recibido\nalguna respuesta explicativa que al menos ofrezca esperanza de que nuestro\nreclamo sea atendido.\n\n  \nVecinos:  \nNorma Torras, Vivian Pensado, Dora Arias, Mir­ta Copello, Rolán Cañas, Samuel\nAbe­be, Se­rafín Fernández, Carmen Girones y Elsa Delgado.\n\nCalle 28, No. 310, entre Tercera y Primera,  \nMiramar, Playa. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/quien-responde-por-la-contaminacion-ambiental", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["Estimadas  y estimados compañeros en nuestra legislación existen los mecanismo lñegales para demadar a los irresponsables que  hicieron esa inversión, ustedes como comunidad pueden hacer valer sus derechos a través de los tribunales competentes.", "Para mi esta claro, lo primero es que se debe retirar la licencia de operación de ese grupo electrógeno. Solo después de que se acometan las medidas para evitar los perjuicios a la población, se podrá utilizar un grupo electrógeno en el complejo.", "Para mi esta claro, lo primero es que se debe retirar la licencia de operación de ese grupo electrógeno. Solo después de que se acometan las medidas para evitar los perjuicios a la población, se podrá utilizar un grupo electrógeno en el complejo."]}