{"title": "Astro, una vez más", "body": "\n\nMe dirijo a esta sección para establecer una queja referida a la situación que\nse presentó con el ómnibus Astro número 1014 que cu­brió la ruta de Nuevitas-\nLa Habana el pasado 15 de diciembre del 2014, específicamente con el traslado\nde personas en los pasillos con el afán de obtener por esta vía un dividendo\npor encima de su salario.\n\nEl hecho ocurrió a su paso por el municipio de Minas donde recogió un grupo de\npersonas entre los cuales se encontraban individuos ines­crupulosos que usan\nesta vía para cometer sus fechorías. Mi hija, quien viajaba con su niño de\ntres años fue la víctima en esta oportunidad, la cual al percatarse de que\nestas personas le es­taban robando sus pertenencias lo comunicó a los\nchoferes, quienes de inmediato recuperaron lo sustraído. Mi pregunta es ¿por\nqué no en­­­tre­garon a los ladrones en el lugar correspondiente? Se limitaron\na dejarlos en medio de la carretera y otra vez la indisciplina quedó impune.\n\nHago patente mi inconformidad con acciones que posibilitan la ocurrencia de\nhechos como el descrito, teniendo en cuenta que el precio del pasaje es muy\nalto en relación con los servicios que se ofertan (video, baño) y las\ncondiciones de este transporte ya no son las mismas por los años de uso,\nademás se pone en riesgo la seguridad y la tranquilidad de los pasajeros que\npor vía legal adquieren su derecho a viajar.\n\n  \nNieves Tamayo Estrada  \nEdificio 44 apto. 11 Micro I, Nuevitas, Camagüey.\n\nLibby Hernández Tamayo  \nCoco No. 363 apto. 1 e/ San Pedro y Piñera, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/astro-una-vez-mas", "original_letter_link": null, "is_response": false, "date": "2015-03-12", "comments": ["Este es un caso; y los que no se denuncian, que creo que con creces estan por encima. Todo el mundo sabe que viajar al interior o desde el interior tiene que \"soportar\" este accionar permanente, pasillos llenos las mas de las veces que si bien \"solucionan\" el problema de aquel que embarcado en la carretera no sabe que va a hacer, tambien origina trastrnos e incomodidades para quellos que aspiran a viajar comodamente. Muchas veces gente tirada encima de ud. hablando en voz alta y para que contar. Esto ocurre y no pasa nada. Independientemente de lo que represente economicamente para lo empleados-conductores.", "Los precios de los ómnibus interprovinciales los subieron de forma exhorbitante alegando un servicio especial y que había que recuperar la inversión, de eso hace ya casi 10 años, ya el servicio no es completo, el parque de ómnibus se ha reducido y/o deteriorado y los precios no bajan. Si un pasaje entre Santiago y La Habana cuesta la mitad del salario medio de un cubano en un mes por lo menos se debe retribuir en el servicio. En ninguna guagua funciona el baño, muchas veces por comodidad de los trabajadores y no porque esté roto, ya casi ninguna tiene TV y video, ni siquiera música, los choferes acuerdan parar en las paladares particulares donde los precios son significativamente más altos. Lo visto, cada vez hay menos protección al trabajador estatal honrado, por eso a nadie le extraña que nadie quiera trabajar en la administración pública ni en el sector presupuestado en general.", "El servicio Astro, y por extension, el precio del mismo son otros mas de los aspectos que deben ser cambiados. Evidentemente las condiciones tecnicas ya no son las mismas q cuando empezaron hace unos años pero el precio del servicio sigue siendo igual. EL 30 de enero el servicio Moa-Holguin 5am fallo, segun se le comunico a los clientes a las 4:57am de ese mismo dia que ya esperaba desesperado, con niños pequeños y con cargas como era de esperar el dia antes de fin de año. Casualidad o no? Nunca lo sabremos, pero quien escribe termino desmbolsando 100 pesos en un transporte privado solo hasta Caballeria para seguir rumbo a Santiago incluso cuando habia reservado con mas de un mes de antelacion, segun el requisito. Sabado 3 de enero, regreso a casa, guagua Santiago-Moa, esta vez si salio la guagua, solo que debia llegar a Moa 1 pm y llego en realidad a las 6pm. Reembolso, descuento? Ninguno. Solo el mal sabor de un servicio por el que se sigue pagando lo mismo, tenga aire acondicionado o no, baño o no, llegue en tiempo o no, y donde la unica alternativa es el precio del transporte privado, te guste o no.", "Eso pasa en casi todos los ómnibus interprovinciales según las quejas que he leído y por mis propias experiencias en el ómnibus con destino a Quemado de Güines que a veces se demora casi ocho horas en llegar a su destino tanto en la ida como en el regreso", "Estos choferes de astro realmente no cubren lo que espera el pueblo de ellos,muchas veces hacen esto montan personas de pie sabiendo que no pueden hacerlo, tambien se ponen bravo cuando las personas quieren usar el baño, alegando que ellos son los que lo limpian, y yo me pregunto el carisimo precio de los pasajes no incluye el uso del baño? , muchas veces para n en el camino para resolver problemas personales,en fin no hay disciplna en elos , hace falta una carga para eliminar al que no sirva"]}