{"title": "El ruido, agente contaminante  de la sociedad moderna", "body": "\n\nEn la sociedad moderna donde cada vez más personas viven en grandes ciudades,\nuno de los elementos que más debemos cuidar es la disciplina social pues nos\nrodean personas que trabajan a deshoras que tratan de conciliar el sueño\ncuando otras personas han terminado de dormir, existen niños pequeños con\ntrastornos del sueño, cosa normal para los primeros meses de vida, y hay\nademás personas que lamentablemente padecen de una enfermedad terminal que les\ncuesta mucho trabajo conciliar algunas horas de sueño.\n\nHago esta introducción porque en los últimos tiempos en el entorno donde vivo\ny otros lugares que he investigado se está dando el fenómeno de colocarle a\nlos autos, no importa su tamaño, un juego de cornetas que se usan\nindiscriminadamente para cualquier propósito y a cualquier hora del día o la\nnoche que da vergüenza oír lo estruendoso y la indolencia con que cada vez una\ncantidad mayor de choferes hace uso de estos artefactos, que mucho molestan a\nlos vecinos y lo hacen con total impunidad. Esto está regulado en el código\ndel tránsito donde solo se debe usar este elemento necesario en horario diurno\no para prevenir una situación de peligro.\n\nEn el caso que nos ocupa cada chofer quiere tener las cornetas que más alto\nsuenen y se usan para celebrar a una muchacha, para saludar un chofer que\nviene de frente, ahí se forma un escándalo que se pueden imaginar, para llamar\na un trabajador que se quedó dormido o se retrasó unos minutos a las cuatro o\ncinco de la mañana…, como el chofer en cuestión ya está levantado, no importa\nque se despierte el vecindario, otra expresión que oímos de estos indolentes.\n\nPara que se tenga una idea hasta dónde se ha generalizado esta práctica, hasta\nlos tractores usan estos aditamentos y co­ches de caballo, en los horarios\npicos, entiéndase, por la mañana y la tarde, el ruido es ensordecedor, aquel\nque viva cerca de la carretera podrá dar fe de lo que estoy hablando.\n\nCreo que las autoridades deben hacer un trabajo profiláctico en este sentido\npara evitar que nuestra sociedad se convierta en una olla de grillos y\nlogremos evitar la mayor cantidad de ruidos posibles, tan perjudiciales para\nla salud.\n\nFrancisco del Llano Hernández  \nCarretera Central,  \nKm 175, El Maní,  \nSan Cristóbal, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/el-ruido-agente-contaminante-de-la-sociedad-moderna", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["¿Trabajo profiláctico? Cuándo se generaliza el irrespeto al ambiente y al prójimo, con solo prevención no basta. Se debe ser consecuente con las prohibiciones y sancionar.", "Estoy de acuerdo con lo planteado por Francisco; hasta el punto que toca Antonio. ¿Hasta cuándo vamos a estar haciendo trabajo profiláctico? Los programas de ese tipo que pasan en la TV no los ven esos ciudadanos y si por casualidad lo ven algún día equivocados, … ¡por un oído les entra y por el otro…! Menos mal que él vive en un pueblo; pues  en las ciudades este aspecto es insoportable. Lo malo de todo esto no es que pase; sino, que no pase nada cuando pasa. Ya en este país al parecer no hay autoridades; si las hubiese, no pasaran estas y OTRAS COSAS.\nSaludos JRH\n", "Hasta cuando tendremos que aguantar estas cosas que tanto molestan al pueblo trabajador, y de veras considero al compañero Francisco, pues en mi cuadra pasa algo similar pero con la música que ponen en el parque central de mi municipio, el cual está rodeado de vecinos y los dos meses completos de vacaciones hace ya varios años que ponen un sistema de audio desde las 8 de la mañana hasta las 12 de la noche con todo tipo de música en su 80 por ciento reguetón y a un volumen que no se soporta, tengo entendido que los parques son para las personas conversar, sentarse a descansar, escuchar una buena música agradable al oído. En ocasiones hay que gritar para conversar por el volumen tan alto de la música. Ya las quejas llueven sobre lo mojado y no pasa nada, y en fin, quien se perjudica es el que tiene que levantarse temprano para trabajar o quiere reposar después de la cena y ver con tranquilidad la televisión en su hogar. "]}