{"title": "No hay que esperar a que  las quejas se publiquen", "body": "\n\nRealmente no comparto la idea de que generalmente suele suceder que luego de\nser publicada una queja en los medios de difusión masiva se le da de manera\ninmediata respuesta a la misma; pienso que este no es el método y estilo de\ndirección a que están llamados los cuadros administrativos del Estado cubano;\ndirigir es prever, o cuando se produzca un acontecimiento extraordinario,\nrápidamente evaluarlo y buscarle solución lo antes posible; no esperar a que\nnos lo informen o lo publiquen en los medios de radiodifusión o la prensa\nnacional, tal parece que ya es tradicional, o se está convirtiendo en un\nmétodo para resolver los problemas que nos competen por las funciones de\nnuestros cargos. Quien actúe así no debe ser un cuadro del Estado cubano.\n\nA propósito de la respuesta publicada el pasado viernes 5 por esta sección en\nrelación a la queja formulada por la compañera Linet Chang Milanés del\nmunicipio de Cotorro, quiero referirme al bache que se ha originado en la\nCarretera Central después de Caballo Blanco en el Reparto La Cumbre. Co­menzó\nhace más de tres meses por un salidero de agua potable, ya se extiende a las\ncuatro sendas de la carretera con gran incidencia negativa a la seguridad vial\ny con perspectivas a que se produzca un accidente de lamentables proporciones;\nde continuar así no transcurrirán 15 días que no tengan que desviar el tráfico\npor el deterioro que presenta. ¿Qué estamos esperando? ¿Qué hace falta para\ndarle solución al problema? ¿O es que hay que informarlo? Qué daño nos hace la\ndesidia y la pereza.  \n  \nJosé A. González Dopico  \nCalle E No. 20713,  \nRpto. Ma. Cristina.  \nSan Miguel del Padrón.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-02/no-hay-que-esperar-a-que-las-quejas-se-publiquen", "original_letter_link": null, "is_response": false, "date": "2015-07-02", "comments": ["Siguiendo las preguntas de José A. González yo añadiría:\n ¿Es que acaso las Empresas que rompen las calles no tienes responsabilidad en reparar los daños?\nPor ejemplo en el mismo municipio San Miguel del Padrón en la Calzada de San Miguel entre Artola y Rico hace 6 meses rompieron por un salidero de agua y hasta accidentes han ocurrido y el bache ya toma una senda completa de la calzada, en esta misma cuadra rompieron la acera por tupición de la alcantarilla y solo le hecharon la tierra que sacaron, pues ahora no tenemos ni calle ni acera y las Empresas Aguas de la Habana y Comunales no responden por los daños que hacen a la población.\n", "El sistema de que un mal trabajo tiene que ser publicado para que se haga algo solo nos lleva al desastre. No recuerdo ningún lugar de servicio, atención al pueblo, etc, donde el sistema instaurado obligue a un buen servicio o funcionamiento y que la mala atención o maltrato sea una cosa extraña.\nLamentablemente nuestra prensa es incapaz de investigar y luego criticar a un dirigente.\nNos dicen que todo en otros países es explotación de trabajadores pero llegas a un supermercado de una cadena reconocida y le preguntas por un producto y el empleado deja lo que está haciendo y amablemente te acompaña hasta donde está lo que quieres, cuando conversé con uno me dijo que es obligación hacerlo así, si solamente te dicen algo y el cliente tiene que recorrer el lugar y se molesta el empleado puede ser hasta despedido. \nAsí muchos ejemplos que ahora no sirven de nada", "Cuando alguien recurre a escribir a un periodico y exponer su queja, es que no logra una respuesta a su problema. Esto lo digo por experiencia propia. Porque no se hace por la TV un programa donde asistan los ministros y den una respuesta a los planteaminetos de la poblacion. Parecido a las mesas redondas donde se plantean asuntos concretos. Asi el ministro de Transporte se entera del caos en el ferrocarril y la corrupcion en Omnibus Nacionales, el del IPF de la desorientacion incrementada de como hacer tramites ahora entre el INV, el MTSS el MICONS, y el IPF. El del MINSAP de la critica situacion de la higiene en La Habana. etc,?", "Buenos dias, decirles que comparto el criterio con los demas, realmente pienzo que un cuadro que se respete y  sepa lo que le corresponde haria hasta lo imposible porque una queja no fuera publicada y buscara la solución factible para todos, porq", "Buenos dias, pienzo que un directivo que se respete no permita que las quejas lleguen hasta la prensa y a todos lo que tenemos acceso a ella, por la sencilla razón que  ha quedado demostrado que las  inquitudes, insatisfacciones, reclamaciones o quejas  quedan solucionadas  inmediatamente atravez de la prensa, pudiendo en su momento quedar solucionadas por su organismo,    es una derrota y una verguenza para cualquier cuadro que haya estado involucrado en estas situaciones,  de todas formas  la politica de cuadros hay que revizarla así como las reservas, en ocasiones nos  enfrentamos a cuadros que no tienen preparación y mucho menos metodos de dirección asi como etica que es tan importante,  en la mayoria de los casos no les preocupan las quejas que la poblacion pueda emitir  a cualquier instancia porque doy fé de un cuadro de una provincia que me manifesto !!!!! total las quejas vienen para mi buro ...... y al final no pasa nada........,  Pero a pezar de todo y de las personas que no son capaces de sentir el dolor ajeno y ponerse en el  lugar de la población....., aun y cuando nuestro estado cubano hace esfuerzo grandisimos para  mejor la calidad de vida del pueblo ya sea en la medicina, en la educacion,  en  la vivienda ( tema este tan sencible), !!!!!!!!!  CREANME TODO CUESTA!!,  soy  Muyyyyy  Cubana forjada por esta Revolucion,  dificil de derrotar  y tengo  GRANDES ESPERANZAS  DE QUE OTRO MUNDO MEJOR SI ES  POSIBLE."]}