{"title": "Sobre la venta de refrescos, jugos y cigarros por los cuentapropistas", "body": "\n\nPara nadie es un secreto que sobre todo en los últimos tiempos, se producen\ndesabastecimientos en las cadenas de tiendas recaudadoras de divisa. Hoy\nfaltan jugos, la malta, refrescos y cervezas nacionales no aparecen con\nre­gularidad y el desabastecimiento de cigarros es total, solo encuentras\nCohiba de los nacionales y Lucky de los importados, todos carísimos.\n\nEn mi provincia, Las Tunas, desconozco si ocurre así en todas, se autorizó a\nlos cuentapropistas a vender estos productos, los que acaparan y revenden con\nganancias entre el 20 y 30 % aproximadamente, con solo comprar en la\nca­fetería estatal frente a su kiosco y esperar el desa­bastecimiento.\n\nComo parece que los mercados mayoristas demoran en abrirse, debía revisarse\nesta política de autorización, pues contribuye al desabastecimiento.  \n  \nAriel Torres Tamayo  \n26 de Julio No. 23 entre Francisco Vega  \ny Waldemar Díaz.  \nReparto La Loma. Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/sobre-la-venta-de-refrescos-jugos-y-cigarros-por-los-cuentapropistas", "original_letter_link": null, "is_response": false, "date": "2015-11-20", "comments": ["Es cierto lo que dice este compañero en Las Tunas ocurre algo extraño se determina que una cafetería pase al modelo de arrendamiento y automaticamente suben los precios de los productos que se ofertan, el refresco enlatado de 10 CUP lo venden entre 12 y 15 CUP los preservativos que cuestan 1CUP la caja ahora valen 3 CUP, el refresco que se comercializa en bolsitas de 1.40 CUP marca Coral, está en manos de los cuentapropistas a 3CUP y no hay en los stablecimientos estatales, ellos acaparan esa mercancía para luego ofertarlas y nosotros los consumidores no nos que de otra que, o no tomar, no consumir o morder con ellos, así sin tantita pena.\nY lo más triste es que esto ocurre delante de los ojos de todo el mundo y nadie se ha pronuciado la respecto espero que con esta carta se despierten los que deben velar y proteger los derechos de los consumidores que son al final el pueblo trabajador.", "El caparamiento y enriquecimiento de los cuntapropista no le importa anadie en este pais y lo pagamos los trabajores,", "Esta situacion esta ya creada y quien sufre las consecuencias es el pueblo obrero y trabajador...como consecuencia tenemos q pagar el producto mucho mas caro...pero hablemos de las causas y mirémosla desde 2 aristas...1ro no podemos echarle la culpa a los cuentapropistas, ellos tienen sus negocios legales y quieren aumentar sus ofertas y solo tienen una forma de adquirirlas y es a traves de establecimientos minoristas del Estado....las dos principales causas son.....LA MUY PROMETIDA Y NUNCA LLEGADA VENTA MAYORISTA y la otra UN DEFICIENTE ABASTECIEMINETO EN LA CADENA MINORISTA...y es 100% responsabilidad del Estado q es quien administra , regula y legisla en este tema ....un solo ejemplo..en la terminal de Omnibus Nacionales de la Habana...hace unos dias no habia un solo refresco ni una malta en ninguno de los puntos de venta, y hay dentro de la Terminal ..DITÚ, y como 4 lugares mas de ventas del Estado ..y sin embargo al fondo hay un punto de venta particular...q \"\"averiguese quin lo autorizó\"\"\"  y las cajas de estos productos llegaban al techo...pero ya saben el precio!!.....Saludos", "Al principio cuando se fue a crear esta nueva modalidad de empleo,  el gobierno cubano hablo sobre almaces, depositos y otros lugares para ofertarles a estos inescrupulosos y nuevos ricos de cuba todos estos productos y muchos más para que no ocurriera esto que relata el tunero, pero parece que......??????????. Ejemplos de sobra Pelly de $ 6.00 pesos a 12, cervesa de 18 a 25, son una lista interminable de productos que revenden autorizados. Por favor  el gobierno  no se ha dado cuenta o no se quiere dar cuenta de que estos cuentapropistas se convirtieron en intermediarios directos y autorizados de acapara productos,  que no invierten nada en materias primas para la produccuión de sus mercancias, solamente revenden a altos precios los producctos que se ofertan en los establecimientos estatales. saludos ", "Es real el acaparamiento de productos, este año va a ocurrir lo mismo del pasado fin de año que en las tiendas no habia cerveza sin embargo los cuentapropistas tenian de todas las marcas por cantidad. Esperamos que se tomen medidas en cuanto a esto."]}