{"title": "Cinco años con el mismo problema", "body": "\n\nDespués de haber esperado que se resolviera un problema que afecta a un grupo\nde vecinos, me dirijo a esta sección a nombre de todos ellos para darles a\nconocer la situación concreta.\n\nEn el mes de septiembre del 2014 se confeccionó una carta, cuyo texto le\nhacemos llegar en sus aspectos esenciales.\n\nPor este medio los vecinos que residen en las áreas cercanas de las calles\nRepública, Carretera Central, Soto, 5ta. y Pasaje Hicacos, en el Reparto Díaz\nPardo de la ciudad de Ciego de Ávila, nos hemos visto afectados por más de\ncinco años por el derrame de hidrocarburos proveniente del Hospital\nPro­vincial Antonio Luaces Iraola, el cual se en­cuentra enclavado\naproximadamente a 400 metros del lugar donde residimos y adonde nos llega a\ntravés del alcantarillado público, lo que ha producido afectaciones en\njardines, siembras de productos agrícolas, daños ecológicos y en los\ndomicilios de la mayoría de los vecinos, cuyos gastos para el saneamiento de\nlas áreas afectadas son significativos y después de tanto tiempo ningún\norganismo ni institución en este municipio y provincia han resuelto este\nproblema.\n\nPara que se tenga una idea de lo que han realizado los vecinos en varias\nocasiones y en el transcurso de cinco años, conocen esta situación, la\nAsamblea Provincial del Poder Popular, Delegación Provincial del Citma,\nDirección de Recursos Hidráulicos, Dirección Provincial de Salud, Higiene y\nEpidemiología, Dirección Provincial de la Vivienda, y el periódico provincial\nInvasor, que como órgano de prensa asumió en tres artículos y tampoco\nrecibieron respuestas, sin dejar de mencionar que siempre ha sido del\nconocimiento del delegado de la circunscripción 128.\n\nJacinto Duménigo Ripoll  \nPasaje Hicacos No. 254 entre Soto y Quinta. Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2015-01-16/cinco-anos-con-el-mismo-problema", "original_letter_link": null, "is_response": false, "date": "2015-01-16", "comments": ["Y con tantos organismos de la administracion central del estado que lo saben, aun publicado en la prensa provincial ¿NO SE HA HECHO NADA? \nSeñores se esta hablando de un IMPACTO AMBIENTAL a la vista de todos, me pregunto si los directivos de estos organismos SABEN cuan nocivo para la especie humana es este problema.", "Les invito a los que tratan las cuestiones ambientales con desidia que lean el discurso de Fidel en la conferencia de Naciones Unidas sobre Medio Ambiente y Desarrollo en Rio de Janeiro el 12 de Junio de 1992. ¡Cuánta vigencia!", "Jacinto demuelan el hospital y extraigan el petroleo, asi se resuelve mas rapido el problema sino sigue esperando hasta que el sapo eche pelos. Un fuerte saludo "]}