{"title": "De Pinar del Río a La Habana, insatisfacciones a bordo", "body": "\n\nEl pasado 7 de septiembre me dirigía en viaje de Pinar del Río a La Habana en\nun ómnibus Yutong de Astro número 2687, en el horario de salida de las 3:00\na.m., hora en que los pasajeros normalmente acostumbran a descansar en sus\nasientos para, una vez que se llegue a la capital del país, hacer sus\ngestiones de día o simplemente irse a trabajar después de una noche de viaje.\nEl referido viaje comienza por la autopista y en San Cristóbal toma la\ncarretera central, por lo que el mismo se hace largo y agotador.\n\nAcostumbrado a viajar, he podido apreciar, que en estos ómnibus es común que\nse recojan a algunas personas sin pasaje y que viajen en los pasillos de los\nmismos, en contra de lo que está establecido.\n\nPero en el viaje de ma­rras, una vez que entra a Artemisa, es llenado a tope\npor pasajeros de pie, con la consiguiente molestia y maltrato que esto trajo\npara los pasajeros. Para quienes viajábamos en los asientos del pasillo se nos\nacabó la tranquilidad de un viaje que a esas horas se necesita sosegado. Cada\nviajero que necesitaba bajarse del ómnibus debió abrirse paso entre el tumulto\nde personas, y quienes viajaban en el pasillo tirarse encima de los viajeros\npara poder de alguna forma dejar pasar.\n\nViajo constantemente entre ambas ciudades por motivos familiares y repito que\nse ha convertido en algo muy común que estos óm­nibus recojan personas en la\ncarretera y que al no haber asientos disponibles viajen en los pasillos, pero\ncomo decimos los cubanos, esta vez se pasaron de castaño oscuro. Espero que la\ndirección de As­tro pueda erradicar de una vez y por todas este mal que afecta\nen gran medida a quienes con tiempo sacan sus pasajes, con precios nada\nmó­dicos, para recibir un servicio nada satisfactorio y en contra de la propia\npolítica de esta institución.\n\n  \nRaudel del Llano Hernández  \nCalle Dolores No. 670 apto 6, e/ 13 y 14.  \nRpto. Lawton.  \n10 de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-17/de-pinar-del-rio-a-la-habana-insatisfacciones-a-bordo", "original_letter_link": null, "is_response": false, "date": "2015-09-17", "comments": ["Eso es común en los omnibus de Omnibus Nacionales, entre policías, inspectores y otros viajeros, el pasillo está lleno, algunas tripulaciones hasta tienen una especie de banquito que colocan entre los asientos de ambos bandos para acomodar a los pasajeros (le llaman cuña). Yo realmente no los he visto cobrar por eso, pero del mismo modo es incómodo para los pasajeros. Eso sin tener en cuanta cuando les corresponde choferes fumadores que lo van haciendo sin la menos preocupación con quienes comparten con ellos esa cámara de gas.", "La Yutong Camaguey-Ciego de Ávila es idéntica, a la salida de camaguey llena la guagua y genera molestias pero parecen hacer caso omiso a esto, genera molestias, nadie toma medidas al respecto.", "Compañero Raudel. desgraciadamente esto sucede en todos los trayectos de Ómnibus Nacionales. En varias ocasiones me he dirigido a esta sección de Granma y nunca se publicó nada ni se resolvió nada. Los choferes campean por su respeto además de que se embolsillan el dinero recaudado. Se conocen a todos los residentes a ambos lados de las carreteras y ahí se bajan, toman café, comen y cargan con todo lo que pueden. En el punto de control de Corralillo han decomisado quesos y pescado y sin embargo a ellos poco les falta para que se traigan una vaca entera por los tantos litros de leche que se consiguen. Astro sabe de todo esto porque he oído muchas quejas, pero se hacen los sordos, como si hubiera una complicidad entre ellos.", "Esa situación de recoger personas en los pasillos de los ómnibus Yutong es bastante generalizada. Casi todos los turnos que entran a la Terminal Nacional en el horario de las 7 a 8 de la mañana o salen por la tarde van llenos de \"empleados\", que en ocasiones no lo son. Eso ocurre con los carros de casi todo el país. Esos viajes para las provincias orientales por la madrugada, son una verdadera tortura por la incomodidad, la recogida de personas por tramos y las conversaciones de los choferes, entre otros problemas. A uno le asalta una pregunta: ¿ya no existen los inspectores, que habían hace unas décadas atrás?. ¿La empresa no puede establecer mecanismos de control para evitar esas situaciones?. Por favor, eso no tiene nada que ver con el bloqueo y el período especial.", "Yo me imagino que los directivos de la Empresa de Omnibus Nacionales no tengan la constumbre de leer la pagina wed de este diario, todo el que viaja interprovincialmente se tropieza con este dilema, a diario, no va a ser la primera ni la ultima vez que suceda, en todos lados fuera de la terminal se recogen personas, que por supuesto pagan por el servicio, me imagino a donde va a parar el dinero, y como dice un comentario de los aqui aparecidos, eso no tiene nada que ver con el bloqueo ni la situacion financiera de la pais, hasta cuando tenemos que soportar esas cosas."]}