{"title": "Implementos para tiro animal", "body": "\n\nLeí con satisfacción el artículo so­bre la mecanización en la caña de azúcar y\nafloró un tema sobre el cuál había decidido escribirles y luego ha­bía\ndesechado: implementos para tiro animal, una mecanización a medias.\n\nA finales de octubre sembramos alrededor de 0,3 hectárea de frijol entre un\ngrupo de personas.\n\nConocía el método convencional, a un pie de distancia varios granos. Pero esta\nvez fue grano a grano a una distancia de 10 cm más o menos entre ellos. Entre\nsentimientos encontrados, opté por una actitud divertida. Al mal tiempo, buena\ncara. Está bien para una máquina, no para gentes. Brotó de inmediato la idea\nde humanizar el trabajo y pensamos en muchas cosas y variantes para la próxima\nsiembra.\n\nOpté por Internet para buscar opciones más allá de Jethro Tull, adonde había\nllegado en una búsqueda anterior. Y fue una gran sorpresa: encontré desde una\nmatraca, completamente manual, hasta toda una generación de implementos\nindustriales para tiro animal: trilladoras, subsoladores, sembradoras,\ncultivadoras, todos dentro de una exquisita filosofía de conservación de los\nsuelos. No pude entender cómo era posible no escuchar sobre ellas, en el\nentorno inmediato, en el país, en los medios de comunicación, en ninguna\nparte.\n\nVi en el periódico una sembradora en Las Tunas, años atrás, como si fuera una\nnovedad; en nuestra búsqueda escuchamos sobre otras presentadas en un forum\npor una cooperativa local pero no pudimos ubicarla. Pero existen en el mundo,\nla industria mecánica las produce. ¿Por qué no están en nuestro país que se\npinta solo para esas herramientas?\n\nLa mano de obra es un escollo en la agricultura nacional como en otros países.\nNosotros, que consideramos como un estigma consumir chícharos, también\nestigmatizamos el cultivo de la tierra, tenemos otras preferencias. Conseguir\nmano de obra es cada vez más difícil en el trabajo agrícola. Somos partidarios\nconvencidos de la ecología y la conservación del suelo, es una necesidad\nimperativa y dentro de ello, el laboreo mínimo se está extendiendo.\n\nEl combustible se cuenta dentro de las limitantes principales del despegue de\nla producción agropecuaria. Todo apoya la introducción de los implementos de\ntiro animal y solo puede ir en detrimento de ella la carestía de materiales\nmencionada en el artículo. No obstante, no se ob­serva una proyección en tal\nsentido, voluntad o disposición directiva para incursionar en el tema. No digo\nque es una materia relegada o ignorada porque han salido a la palestra los\nmultiarados, gradas, nuevas cultivadoras de tiro animal. Pero no estamos a\ntono con la actualidad y en una actividad determinante y compleja co­mo la\nsiembra, estamos casi en cero.\n\nEspero que en cumplimiento de los Lineamientos y como parte de la renovación y\nproyección hacia el futuro, pueda nuestra industria mecánica producir tales\naperos en breve y ponerlos a disposición del campesinado, sobre todo, las\nsembradoras.\n\nJuan Carlos Moreno,  \nNistal Saco 2,  \nBayamo, Granma\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/implementos-para-tiro-animal", "original_letter_link": null, "is_response": false, "date": "2015-01-30", "comments": ["juan carlos enviame ese folleto sies posible para ver como se confecciona.", "SOY UN NEÓFITO DEL TEMA PERO HE QUEDADO ASOMBRADO DE CÓMO EN EL PUEBLO PUEDE HABER CRITERIOS TAN BIEN FUNDAMENTADOS COMO EL QUE REFLEJA EL COMPAÑERO", "Recuerdo de nino la multiplicidad de  implementos argricolas de tiro animal que existian, muchisimos, de todos los tipos habidos y por haber y en realidad vi que fueron desapareciendo con la llegada del tractor, mucho mas eficiente, y con un rendimiento muy superior. No creo que podamos desarrollar una eficiente agricultura partiendo del uso de la traccion animal, siemre defendere eso. Se lo qu es usar animales. Un tractor rinde por mas de diez yuntas de bueyes, pero diez yuntas son 20 animales, yugos, coyundas frontiles, tiraderas o cadenas, balzones, y el o los tipos d arados, cultivadoras etc. anado el hombre, el cansancio dl animal y el alimento, que es imperioso, porque sino se mueren.entre costos, herramientas, salaros, mas valor de los animales y alimentacion, saquese la cuenta. Un tractor puedo trabajar 20 horas con un solo hombre, lo contrario es imposible.."]}