{"title": "Reventa de productos, ¿por qué no se le pone fin?", "body": "\n\nMe dirijo a esa redacción para plantear un hecho del que he sido testigo, sin\npoder explicarme por qué no se pone fin a la situación.\n\nComo es conocido, la venta de las especias en cualquier parte del país tiene\nprecios astronómicos que no están al alcance de todos y algunas de ellas, como\nlos famosos “cuadritos”, están desaparecidos de las tiendas.\n\nVivo en Alamar y el miércoles 17 de di­ciem­bre, justo cuando nuestro pueblo\nvibraba de emoción, llegué a un kiosco donde acababan de poner a la venta los\nfamosos cuadritos y pensando que no se acabarían, fui a buscar dinero,\nregresando en una hora; tiempo suficiente para que ya no hubieran.\n\nA solo 48 horas de eso, pasé por donde una vendedora particular en Micro X que\ntiene un kiosco de viandas y vi cómo tenía cajas de cuadritos revendiéndolos a\ncinco pesos cada uno y me pregunto: ¿Por qué? Roba en cada unidad que vende,\ntres pesos….\n\nNo solo vendía cuadritos, sino también ca­fé de los mismos sobres que venden\nen los mercados por la canasta básica y los anun­ciaba a 15, 00 pesos y que\neran de buena calidad porque eran de “Oriente”. ¿Por qué? Esto su­cede en toda\nLa Habana y… ¿nadie se da cuenta?\n\nNo estoy en contra de los vendedores en carretillas ni en kioscos, pero sí en\ncontra de que se siga explotando al pueblo, que siga el acaparamiento, el\nsobreprecio y el abuso a la población y que nadie controle ni tome riendas en\nel asunto.\n\n¿Quién responde por esto? ¿Quién vela por que no seamos explotados en este\nsentido? ¿Hasta cuándo tendremos que soportar estas injusticias que el\nGobierno no permite, pero que nadie controla? ¿Por qué no se sanciona a los\nrevendedores y se acaba con ellos de una vez y para siempre? ¿Por qué no se le\npide cuenta a los encargados de velar por que he­chos como estos no sucedan?\n\nEl hecho quizá parezca una nimiedad, pero no lo es. Es nuestro dinero el que\nestá en juego y va a parar a bolsillos de personas inescrupulosas.\n\nMe gustaría que trataran el tema a ver si a alguien se le ocurre legislar una\nley que prohíba y sancione tales hechos como es justo y me­recido.\n\nAlexis Ruiz González  \nMicro X, Alamar, Edificio LH-5, apto. 18, La Habana del Este.\n\n", "link": "https://www.granma.cu/cartas/2015-01-09/reventa-de-productos-por-que-no-se-le-pone-fin", "original_letter_link": null, "is_response": false, "date": "2015-01-09", "comments": ["La especulacion en Cuba es cotidiana. Debo decir, en honor a la verdad que en los primeros anos de Revolucion vi intervenir tiendas y negocios, por el acapramiento y la especualcion - que ha pasado, no lo se, supongo que aun las leyes han de andar por ahi, quizas en el fondo de una vieja caja tirada en cualquier sucio rincon comido por las polillas. Solo una cosa, que demonios hace el Ejercito de Inspectores?, donde supongo no todo tienen la misma calidad actuante", "Este es el cuento de nunca acabar. Digamos que la solución es simple, QUE NADIE LE COMPRE. Empero, cuando te viras al mercado \"estatal\" este no te apoya para cumplir una simple regla del mercado, el cliente compra al mejor postor. Entonces los que pueden compran al único que tiene el producto. Dejémonos de hacernos los tontos y hagamos lo que tenemos que hacer, en bien de nuestra vida y no de los vividores.", "Especulación en los precios y la comercialización ahora autorizada y amparada estatalmente por la regulación espontánea basada en \"la oferta y demanda\" ¡¡¡QUE EL SEÑOR NOS AMAPARE A LOS TRABAJADORES DEL SECTOR PRESUPUESTADO!!!", "Pienso que dos coasa hacen posible esto. 1. Se debe a las carencias, si existiera un mercado surtido, nadie compraría a un particular el mismo producto por un precio normal. 2. La falta de fiscalización por los responsables o el soborno que los libera", "Esto solo tiene un nombre y es de los que dirigen y administran los bienes del estado, que crean las condiciones para los especuladores, ya que no abastecen los mercado al mismo tiempo con mercancía suficiente, simplemente la distribuyen buchito a buchito, yo no entiendo que siendo los mejores productores de tabaco del mundo, hace más de quince días en Centro Habana, Cerro y Plaza no haya tabaco y esto pasa en todo los productos"]}