{"title": "Ubican inspector y supervisor en la parada frente al Clínico de 26", "body": "\n\nEl día 7 de noviembre del año en curso se publicó en el periódico Gran­­­ma\nuna carta bajo el título Quie­ren un inspector en una parada. El mis­mo se\nrefiere a la parada ubicada en Ave. 26 y Boyeros (frente al hospital Clínico\nQuirúrgico Joa­quín Albarrán o co­mo lo llaman el Clínico de 26).\n\nSe expone en el artículo, que los choferes de las rutas 69,179 y P-3, no paran\nen la parada oficial, sino que lo hacen mucho antes, por lo que la po­blación\ntiene que dirigirse hasta don­de ellos quieran detener el ómnibus.\n\nLa Dirección General de Trans­por­te de La Habana, venía realizando es­tudios\ncon el objetivo de organizar un sistema de Ayuda al Pasajero más eficiente, en\nel que se determinaron los lugares más complejos en la trans­portación y\nmovilidad de la po­bla­ción.\n\nEnviamos carta y visitamos a los compañeros Carmen Fernández Jun­­­­co y\nEvelio González Guliaeff, vecinos de Bellavista no. 758 e/ Vía Blan­­ca y\nSanta Lugarda, municipio de Cerro, donde explicamos que en es­tos momentos se\nrealiza un siste­ma de reubicación de los inspectores del Transporte, en\ndependencia de la complejidad de cada área para poder agilizar el traslado de\nlas personas.\n\nA raíz de este análisis, desde el día 10 del mes de noviembre, en esta pa­rada\nse ubicó un inspector que trabaja en el horario de 8:00 a.m. a 3:00 p.m., con\nun supervisor que cubre el ho­rario desde las 3:00 p.m. hasta las 6:00 p.m.,\nlos cuales cumplirán en­tre otras, hasta tanto mejore la calidad del servicio,\nlas funciones si­guientes:\n\n1\\. Organizar a las personas que se encuentran en las paradas para\ntrans­portarse.\n\n2\\. Mantener la disciplina en el área de la parada respecto a los pasajeros y\na los choferes de ómnibus y de otros tipos de vehículos.\n\n3\\. Tomar la hora en que paran en la parada los medios de transporte y las\npersonas que abordan cada me­dio, así como precisar en el caso del transporte\npúblico el adelanto o atraso con respecto a la hora prevista.\n\n4\\. Confeccionar informes de incidencias a los choferes que cometen\nindisciplinas violando lo establecido.\n\n5\\. Agilizar el movimiento de los medios de transporte público, que incluye la\nno demora por cierre de puertas, por el cobro del pasaje e in­cluso,\nviabilizar el tránsito de presentarse dificultades que puedan de­morar el\nservicio.\n\nEs importante señalar que la po­blación comprenda que la solución al problema\nno es la ubicación de inspectores en las paradas, sino el res­peto, la\namabilidad y la disciplina que debe caracterizar a este sector para con el\npueblo, de lo contrario necesitaríamos más de 3 000 inspectores para cubrir\ncada solicitud de este tipo. Es por ello que necesitamos continuar con el\napoyo de toda la población para que con la oportuna denuncia poder hacer\nfrente a estas indisciplinas y que la calidad del servicio que brindamos, esté\nacorde con el es­fuerzo que se realiza para poder contribuir a mitigar los\nefectos negativos en la transportación de pa­sajeros.\n\nFraternalmente,\n\nJosé Conesa González  \nDirector  \nDirección General  \nde Transporte  \nProvincia La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-01-02/ubican-inspector-y-supervisor-en-la-parada-frente-al-clinico-de-26", "original_letter_link": "https://www.granma.cu/cartas/2014-11-07/quieren-un-inspector-en-una-parada", "is_response": true, "date": "2015-01-02", "comments": ["El último párrafo dice mucho, realmente falta compromiso y honestidad con lo que se hace cada unoen sus funciones y sobretodo el respeto que el pueblo merece en el servicio que se le preste.", "Abre el 2015 con un Nuevo Director de Transporte en la Habana, esperemos que este companero tenga la capacidad  para dirigir tan criticada direccion. Con relacion a los inspectores si se hace una Buena captacion del personal, incluyendo presencia , profecionalidad, Buena preparacion en cuanto al trabajo de un inspector de parada, como existieron en la decada de los 70 y 80 Hombres que se hacian respetar a la hora de afrontar las faltas de respeto de choferes y pasajeros, a todo esto debemos agregar que resiban un salario acorde al trabajo que realizan.", "Bueno eso era lo que se pedia y creo que  debia tener una respuesta como esta. Ahora bien; mi pregunta..Este inspector y supervisor eran guagueros?, porque si lo eran caemos en l misma historia, qu van desde el \"pasadito de manos\" clasico, hasta la tolerancia de cualquier acto. En estos casos siempre, segun opino yo deben ser personas que para nada \"esten comprometidas\", saben a lo que me refiero claro?, si no seguiremos en las mismas....El mayor por ciento de respuestas de esorden e indisciplinas proceden especialmente del guaguero y no del publico, esa es la realidad. No se puede perder de vista, eso si, que en las condiciones actuales del transporte, los esfuerzos hn de ser mancomunados, pues sino hay cooperacion del publico y de los empleados del transporte, eguiremos en el mismo limbo.", "jajajaja parece q duró poco lo de la parada del clínico de 26. este mismo día donde se publica este articulo tuve q utilizar esta parada y todo igual, el p3 y la 69 guaguas q pasaron en este momento (sobre las 8.30 pm) con la parada casi vacía, pararon mucho antes para molestia de t9odo el personal, solo la 27 hizo la parada en el lugar establecido. sin animos de ofender, si para lograr la disciplina de sus choferes tenemos q esperar a poner inspectores estamos embarcados. miren incluso ya se cambian las rutas de los omnibus, por ejemplo la 34 los fines de semana no quiere bajar por calle 10 en playa, lo hace por 31 directamente causando las molestias a los pasajeros q como yo usamos ese transporte para venir a trabajar y cuando le preguntas al chofer... nada q por 10 los domingos hay poco pasaje y él, como si fuera el dueño, determinó el cambio de ruta jajajaja hasta da risa.", "3000 inspectores y cuantos tiene hoy entre azules, amarillos, verdes y camelitas no sobrepasa esa cifra y sola para pedir hoja de ruta que al final la llena el mismo chofer, ahhhhhh pero ahora se fija si dice 7.00 pm o am, si es las 19.00 o las 7.00, en fin cosas triviales.\nAmigop Conesa si los utiliza de vredad en las paradas les dara mas resultado que en la sombra de las calles escondidos como si fueran ninjas y eso no esta en el codigo de viabilidad y transito."], "original_letter_info": {"title": "Quieren un inspector en una parada", "body": "\n\nNos dirigimos a ese medio para solicitar que la Dirección Provincial de\nTransporte de La Habana acabe de situar un inspector o responsable en la\nparada sita en Ave. 26 y Boyeros (Hos­pital Clínico Quirúrgico Joaquín\nAl­ba­rrán o como lo llaman Clínico de 26).\n\nEn nuestra anterior carta expusimos que los choferes de las rutas 69, 179 y\nP-3 no paran en la parada oficial sino que lo hacen mucho antes de esta por lo\nque todas las personas que desean tomar el ómnibus tienen que dirigirse a\ndonde ellos quieran detener el ómnibus. Nosotros recibimos una carta firmada\npor el Di­rector de dicha empresa en la cual nos informaban que se habían\nreunido con las direcciones de las ter­mi­nales correspondientes y que se iban\na tomar medidas al respecto y nos solicitaban cogiéramos el nú­mero del\nómnibus y la hora del que cometiera dicha indisciplina.\n\nDespués de recibir dicha comunicación nos hemos percatado que la situación, en\nlugar de mejorar ha empeorado, a tal extremo que ya no paran ni siquiera cerca\nde la parada sino que lo hacen frente al kiosko del DITÚ que se encuentra en\nla entrada de la calle que termina en las canchas deportivas.\n\nConsideramos y lo expusimos en la carta anterior que la única y mejor forma de\ncontrolar estas indisciplinas, que se cometen infinidad de veces durante el\ndía, es situar una persona responsable o inspector que los obligue a recoger\nel pasaje en la parada tal como pasaba cuando en la mis­ma estaba situada una\ncompañera inspectora, a la cual todos respetaban y ella ayudaba con el cierre\nde las puertas y la recogida de la recaudación para que el chofer pudiera\ncontinuar viaje y llevara su recaudación.\n\nMientras que no se resuelva esta situación con una persona responsable, esto\nque a nivel de la provincia es casi general y se ve a diario en las paradas,\nha salido hasta en los me­dios de la prensa escrita, no se va a resolver, los\nchoferes continuarán ha­ciendo de las suyas y el pueblo “to­reando” las\nguaguas según los caprichos de los mismos.\n\nCarmen Fernández Junco y  \nEvelio González Guliaeff,  \nCalle Bellavista No. 758,  \ne/ Vía Blanca y Santa Lutgarda,  \nCerro. La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-11-07/quieren-un-inspector-en-una-parada", "original_letter_link": null, "is_response": false, "date": "2014-11-07", "comments": ["El problema es que el contrato y la reunion se dio con el INDER, que esta al frente y lo que se acordo es tomar ese acto de que los omnibus no paran, para hacer ejercicios de atletismo en la figura de velocidad entre los 100 y 200 metros con y sin vallas dependiendo como esten los baches en la  carrera...... hasta aqui las clases,,,,,,,algo de humor, porque sino nos stresamos escuchando y leyendo indolencias de tiodo tipo......", "Pero... ¿los remitentes no se han dado cuenta que cerca de alli está ubicada la Dirección Provincial de Transportes de la Habana?Frente al Zoologico de 26, para mayor precisión.", "Hasta cuando vamos a estar teniendo Directores \"MEDIOCRES\" como el que tiene la Direccion de Transporte de la Habana (DPT). Hace unos dias en esta seccion pude leer una queja de un lector que le habia escrito a este director, donde lo desmentia publicamente diciendoles que eran unos mentirosos, pues alegaban que a esta persona la habian visitado y le habian dado respuestas a su queja. Pregunto si el Partido y el gobierno provincial de la Habana estan atendiendo seriamente a la DPT. El transporte en la Habana mientras tenga el consejo de direccion que tiene no resolvera el problema tan grande que tiene, de nada sirve que compren omnibus nuevos si no existen directores capaces de hacer su buen trabajo. No existe peor \"Bloqueo\" que el que nosotros mismos nos creamos.", "Tengo entendido que V. I. Lenin dijo, que en los procesos democráticos es más difícil quitar a un líder de su puesto, que elegirlo.\n", "Bueno espero que esto que es una demanda y creo ademas que es asi, dado que la posicion tiene particulares caracteristicas, sea solucionada o por la direccion provincial de transporte o porque quien tenga que hacerlo. Gracias"]}}