{"title": "Una opinión sobre Cartas a la dirección", "body": "\n\nA principios del 2015 esta sección del periódico Granma hizo un balance\nestadístico en cuanto a respuestas recibidas, publicadas y asuntos sin\nrespuestas. Creo muy bueno este análisis por la parte positiva del papel que\nestá jugando la prensa en sentido general en la solución de problemas sociales\ny económicos de la vida cotidiana cubana, pe­ro deseo ex­presar mi opinión\ndesde otro punto de vista y sin ánimo de criticar.\n\n¿Cuántos de estos problemas ha sido preciso que saliesen en la prensa para ser\nresueltos? O sea, que hubiera sido posible solucionarlos antes de ser\npublicados, por tanto habría que preguntarse si son problemas o negligencias.\n¿Cuántos planteamientos positivos se han recibido?\n\n¿Qué políticas planteamos con los organismos, de los problemas publicados y no\ncontestados? En el periódico se aprecia los responsables de 17 planteamientos\nque no responden al pe­riódico, que en este caso representa al pueblo.\n¿Cuántos no responden exactamente lo que se les crítica, evadiendo la\nrespuesta exacta y deben ser coletillados? A veces se publican asuntos cuya\nsolución compete a varias instituciones, creo que todas deben responder.\n\n¿Cuántos de los asuntos no publicados, por criterios de la dirección del\nperiódico, pero que en definitiva también son di­ficultades, no se les da\nrespuesta a los lectores y ha continuado el problema? Ejemplo: Escribí sobre\nla mala calidad del pi­cadillo de niños, no se publicó, nadie respondió y el\npicadillo sigue con mala calidad.\n\nO en otros casos, problemas que reiteradamente se plantean en este u otros\nmedios o secciones de este tipo, como Cu­ba dice, se siguen repitiendo una y\notra vez, sin que se observe un avance en su solución.\n\nEjemplo reciente: Se rompió la bien reparada calle 76 e/ 51 y 41 para enterrar\nuna tubería; se demoraron varios meses en su solución y la terminación de la\ncalle está casi intransitable y estéticamente deplorable. ¿Cuántas ve­ces se\nha hablado de este tipo de problema en nuestros me­dios de comunicación y una\nvez más se repite, hasta que nuevamente se publique y se arregle?\n\nEsta Sección, como otras de la gran prensa, ampliamente apreciadas por los\nlectores y que ayudan enormemente en la mejoría de nuestra sociedad, no pueden\nconvertirse en el bastón para políticas de apaga candelitas, si se publica se\nso­luciona y si no se contesta no pasa nada; pienso que quizá puedan ser\nutilizadas por las organizaciones políticas y administrativas para proponerse\nbases de trabajo más sólidas, donde po­damos en los cierres estadísticos\nvenideros de Cartas a la di­rección, tener menos planteamientos por\nnegligencias o deficiencias de solución a corto plazo luego de ser publicados,\nque todas las entidades administrativas respondan sin justificaciones, que no\nrepitan críticas de problemas conocidos, disminuyendo trabajadores\nsancionados, que se le dé respuesta con ánimos de solución a los\nplanteamientos de los lectores aunque no se publiquen y entonces también\npodamos valorar cuánto ha contribuido esta Sección en el avance de un periodo\na otro, en la calidad de lo alcanzado por las instituciones administrativas\ncon muchos más planteamientos positivos referidos al trabajo de las mismas.\n\nÁgueda de la Barca Portilla  \nAve 57ª, No. 9237ª e/ 92 y 94. Marianao. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/una-opinion-sobre-cartas-a-la-direccion", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["Las mas de las veces, creo yo, cuando se recurre a escribir a un organo de prensa, lo he notado, es porque se acabaron todas las alternativas y el irrespeto, el limbo brilla y recontrabrilla. Una burla permanente a los ciudadanos, especialmente al comun. Reitero que casi es en un estado de sesesperacion ante la imposibilidad de solucionar problemas, todos solucionables.\n\nEs tanta la arrogancia, la falta de humildad, el creerse omnipotente, que mas de uno se da el lujo de no responder, faltando asi el respeto a quien denuncia el hecho, a los responsables de velar por ello y tambien a todo el pueblo. Claro que a veces creo que lo hacen, no responder con toda la intencion, son tan miserables y tontas las respuestas que en casiones suelen darse, que despues, los que comentamos podemos hacer zafra viendo la incapacidad y la indolencia de ciertos responsabilitos.\n\nAsi es cotidiano verlo, pero me pregunto; quienes jefes o dirigentes, dirigentes se \"apartan\" y evaden la responsabilidad que tienen ante la nacion, siembran el desconcierto, siembran la desconfianza. A veces el enigo esta dentro y como no pone bombas de esas que matan al instanste, no lo vemos, pero cuantas y tantas cosas se hacen que suelen parecer salidas de la nada o sin \"mala intencion\"???. Porque los encargados de velar por la seguridad de la nacion, no abren un poquitin mas los ojos y observan a aquellos que desde la sombra siembran la desconfianza y desprestisgian con su malefico actuar, los resultados de un proceso que tanto ha costado?. Porque no acabamos de levantar el saco, sacudir la mata, y derrumbar a tanto indolente e incapaz, oportunistas de izquierda y de derecha?. Hay que preservar lo que se tiene, porque muy mal quedariamos ante los que derramaron su sangre a lo largo de etos anos por alcanzar una nacion prospera, humana, solidaria y verdadera.", "ESTOY DE ACUERDO EN LO QUE PLANTEA AGUEDA, Y LES PONGO UN EJEMPLO EN LA CALLE PORVENIR ABRIERO PARA REALIZAR UN TRABAJO CERRARON Y LA TERMINACION EN EL CIERRE DE LA MISMA ES MALO Y LOS JEFES QUE ESTUVIERON AL FRENTE DE ESTE TRABAJO NO SE DIERON CUENTA DE LA MALA TERMINACION DE LA MISMA, CREO QUE TAMBIEN LOS TRABAJADORES TIENEN SU RESPONSABILIDAD EN HACER LAS COSAS MAL ECHA Y QUE AL FINAL EL PAIS TIENE QUE VOLVER A GASTAR EN MATERIALES Y RECURSO PARA ARREGLAR EL MAL TRABAJO.\nOTRO TEMA ESTA EN LA VIA BLANCA CERCA DE LA ROTONDA DE GUANABACOA DESPUES QUE GASTARON EN CONCRETO HAN VUELTO A LEVANTAR UN TRAMO PARA HACERLO DE NUEVO. QUIEN VERIFICA QUE EL TRABAJO SE ACABA BIEN DE UNA VES.  ", "Bien por agueda, pero¿donde esta la coletilla de la propia seccióbn Cartas, en este caso? O un articulo tomnado como pie forzado este planeamiento. Quizas estan esperando a los demas comentarios de los habituales aqui, apara entonces redactar dicho articulo. Mi sugerencia es que se hag uno, pero con las experiencias de todas las Secciones similares: Acuse, Tribuna del lector, Cartas..., Buzón del lector, etc.", "La impresión que tengo de esta sección es como un desahogo,  es como decir,  llora en mi hombre, pero todo va a seguir igual. En mi experiencia personal, el año pasado un compañero de trabajo mío, tuvo la buena fortuna que le publicaran una carta, sobre el mal  trabajo  de la Caja de Resarcimientos,    en la cual el planteaba que él conocía a un persona que el pago de la Responsabilidad Civil  dictada por el Tribunal se  demoraba más de 100 años en pagarse.  Como las cartas que se publican en la Sección, requieren una respuesta, la directora de la Caja de Resarcimiento viajo a Matanzas, se entrevistó  con el compañero, en la entrevista este le dio todos mis datos y todos los pormenores, de mi caso y para asombros de nosotros en la respuesta de la Directora de la Caja de resarcimiento publicada en esta sección por el mes de mayo del 2014,la directora alegaba, que  lo publicado por el compañero  era una invención de él, que dicho caso no existía . \nY peor de todo es que la Directora de la Caja de Resarcimientos después público un artículo en el Periódico Juventud Rebelde el 5 de Noviembre del 2014, con el título el Año de la Caja. En la cual alegaba que la ley que regula el trabajo de la Caja de Resarcimiento fue aprobada en la época de Machado, que después fue modificada en el 1954 durante la Dictadura de Batista que es la que aún está vigente ( Ley 1258 del 1954 ), que hay más de 260 000 (si doscientos sesenta mil) personas perjudicadas por un monto superior a 60 000.00 (si sesenta mil), esperando  ser indemnizadas y que la mayor cantidad de quejas que se recibe en el Ministerio de Justicia es sobre demoras del pago de las Indemnizaciones a  los perjudicados. Qué el Estado daba una cantidad de dinero cada año para el paga de los perjudicados y que  a partir del año 2013 ese  dinero fue suspendido. \nEn mi caso personal, fui víctima de un hurto  equivalente a más de 63734 pesos, a pesar que en la Sentencia dictada por el tribunal, el sancionado debía pagar la cifra antes mencionada,  le están cobrando 50 pesos mensuales una cifra irrisoria que se demoras más de 100 años en pagarla. Le escribí 3 cartas a la Caja de Resarcimiento  provincial  de Matanzas, nunca recibí respuesta, 3 cartas a la Directora de la Caja nacional, una al departamento de atención a la población de la Caja Nacional. Otra al Departamento Jurídico de la Caja de Resarcimientos  Nacional, nunca recibí respuesta alguna de dicha institución. Le escribí 3 carta al Ministerio de Justicia el expediente  de las carta es del mes de noviembre de 2013, a la tercera recibí una respuesta del Ministerio de Justicia  que esperara respuesta de la Caja de Resarcimiento Nacional, al final recibí dicha carta que no respondía las  interrogantes por mi formulada, un corta y pega dado por la Director de la Caja en el artículo publica en esta sección con el nombre Respuesta de la directora de la Caja de Resarcimientos.\nHace meses atrás, tuve conocimiento que el sancionado  llevaba varios meses sin pagar las mensualidades conveniadas , le escribí una carta a l tribunal Provincial de Matanzas, en el cual alegaba que el sancionado no estaba pagando la cifra acordada a pesar de ser de solos 50 pesos a la Caja de Resarcimiento y las Respuesta del Tribunal que eso no era de su competencia, que ellos solo respondían por la Sanción principal, no por la Responsabilidad Civil.  \nComo es posible que en 56 años de Revolución y a pesar que hay muchas personas perjudicas no se halla actualizado dicha ley, como es posible que en leyes vigentes , el pago de la Responsabilidad  no tengan un término máximo  para su pago.\nComo es posible que a pesar de ser perjudicado por un delito y que haya una    sentencias de un tribunal, esta no se cumplan.\nEl número del Expediente es 1235140.\n                                                                                                  Saludos.\n", "Envié una carta a esta sección y aún no he recibido respuesta. Escribí sobre el proceso llevado por mi hermano Rafael Romero, en donde expuse mi criterio sobre los análisis del Tribunal Popular, que a mi criterio cometió muchos errores en su consideración. No obstante aún estoy más preocupada porque ya recibió la sentencia del Tribunal Supremo y es muy aterradora pues aunque no entiendo de leyes, ni los abogados entienden lo que ahí se expresa, algo que va en contraposición con la ley, que todos sabemos que es un reflejo de lo que la máxima representación del país la Asamblea del Poper Popular ha dictado, para proteger a todos los ciudadanos de mi país. Cómo puedo hacerles llegar esta sentencia y que me ayuden a desmenuzarla. Como bien dice Fernando López,  estado desesperacion ante la imposibilidad de solucionar problemas, todos solucionables. Creo que el GRANMA AL MENOS ES UNA LUZ. Por favor tienen todos mis datos necesito esa luz."]}