{"title": "¿Competencia de Comunales?", "body": "\n\nEn el mes de abril del 2014 comencé a realizar las gestiones con Forestales\ndel municipio de Marianao para que me autorizaran a cortar tres palmas reales\nque tengo en el patio de mi casa. Las mismas están inclinadas y muy altas y\nhacen que peligre mi casa y las dos casas vecinas, de ocurrir algún evento\nhidrometeorológico.\n\nMe informo al respecto y luego de dos meses de trámites con Forestales del\nmunicipio de Ma­rianao me entregan la carta donde me autorizan a cortar las\npalmas. Con esta tuve que dirigirme a Áreas Verdes del municipio donde\natentamente me atendió la directora Gisela, quien me dijo que se demoraba\nmeses. Estuve nueve meses llamando y localizando a la compañera Gisela y su\nrespuesta siempre era la misma: no tengo personal, no tengo motosierra, no hay\ncarro, no hay grúa, está en mi Plan de trabajo… pronto iremos.\n\nLa primera semana de abril de este año aparece la compañera Gisela al frente\nde una brigada de comunales con una motosierra, en pocas ho­ras habían cortado\ndos palmas pero con tan mala suerte que la motosierra dejó de funcionar. Me\nexplican que vendrían otro día si podían arreglarla. Debemos de aclarar que en\nmi patio se quedaron los troncos inmensos de las palmas cor­tadas porque ellos\nno los recogen.\n\nPor gestiones de la compañera Gisela a las dos semanas de lo sucedido asiste\nella a mi casa acompañada de una brigada de Áreas Verdes de la provincia, ya\nque en el municipio no hay más motosierra. Cuando el jefe de brigada ve la\npalma dice que no puede cortarla porque no tiene con que subirse y Gisela me\ndice que no puede hacer más nada. También le digo que existen los troncos de\nlas dos palmas cortadas en mi patio y en el de un vecino y el jefe de Brigada\nprovincial me dice que no puede recogerlo porque la recogida no es parte de\nsus funciones. Aunque las cortó su misma entidad el servicio de recogida de\nlos trozos de palmas y corte de la misma en algunos municipios es particular.\nEs paradójico que ocurran estos hechos cuando vivimos en un país que gasta\nanualmente grandes sumas y esfuerzos en las actividades de meteoros y en la\nprevención y preparación ante desastres naturales.\n\nEn plena temporada ciclónica me siento im­potente ante esta situación. ¿Qué\nmás puedo ha­cer para que me corten la palma que queda y re­co­ger los grandes\ntroncos en mi patio y en del vecino? ¿Es competencia de Comunales estas dos\ntareas?\n\nAdela Heredia Leyva,  \nCalle 100 No. 20639 entre 107 y 117,  \nReparto Puente Nuevo, Marianao,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-28/competencia-de-comunales", "original_letter_link": null, "is_response": false, "date": "2015-08-28", "comments": []}