{"title": "Sobre la reposición de equipos explica  la Empresa Eléctrica de Santiago de Cuba", "body": "\n\nSr. Jesús: con fecha 17 de julio recibimos su inconformidad con el proceso de\nreposición de equipos dañados en la zona donde reside a través del artículo\npublicado por el órgano de prensa nacional Granma; de igual forma y por\ncoincidencia ese mismo día en horas tempranas de la mañana lo atendimos en\nnuestra oficina de atención al cliente en la dirección provincial de la\nEmpresa Eléctrica de Santiago de Cuba por la misma causa y en la atención le\nexplicamos las causas y motivos por los cuales se ha demorado su proceso de\nindemnización, retirándose usted de la misma muy conforme con la explicación\nrecibida por las especialistas que lo atendieron.\n\nA continuación daremos respuesta punto por punto a lo redactado por usted en\nla misiva al Granma:  \n1\\. Efectivamente el 7/9/14 usted y sus vecinos fueron afectados por\nalteraciones en el voltaje en la comunidad donde residen, lo que motivó el\ndaño a sus equipos electrodomésticos, procediéndose en cada caso según lo\nlegislado para estos trámites, y los equipos que tu­vieron reparación se les\ndio solución inmediata no así al resto de los equipos como el suyo.\n\n2\\. A fines del 2014 nuestra entidad puso todo su empeño y financiamiento, el\ncual nun­ca escasea para este fin, en aras de poder cerrar un año con el menor\nnúmero de equipos pendientes, situación esta que no pudo concretarse toda vez\nque en el último trimestre del año no existió un proveedor, ni dentro ni fuera\nde la provincia a los cuales comprar los recursos ne­cesarios para este fin,\nsituación que se ha mantenido hasta el cierre de este semestre, siendo en el\nmes de julio el mes en el que se ha podido ejecutar dicho presupuesto, estando\nmuy por debajo de la cifra planificada por esta misma causa de un mercado\ninsuficiente para cubrir la necesidad de nuestra entidad en esta materia.\n\n3\\. Por lo tanto las orientaciones brindadas, tanto por el Director de la\nunidad como por sus especialistas han sido las correctas, no siendo esto causa\nde maltrato o engaño, aunque no sea la respuesta que usted necesita oír sino\nla reposición del equipo afectado.\n\n4\\. Referente a que ellos terminaron con us­ted y es responsabilidad de la\nempresa la reposición de los equipos le respondemos que el te­rritorio es\nquién comienza y culmina con su trámite, la empresa gestiona y controla los\nequi­­pos dañados y repuestos y este chequeo se realiza de forma diaria a\nnivel de empresa y a nivel de UNE y Minen, todo ello con el objetivo de buscar\nuna gestión capaz de cubrir nuestras necesidades.\n\n5\\. En la actualidad se han logrado comprar un total de 228 equipos dentro del\nmes; con lo cual pudimos indemnizar a los clientes con TV de 32´ afectados,\nincluyendo en su territorio a los Exp: 14-05, 14-11 y 14-72, siendo usted el\nexpediente 14-79, teniendo afectado un TV b/n de 13´, si observa los clientes\nindemnizados pertenecían al 2014 también.\n\n6\\. De igual forma en estos momentos se lo­gró comprar el 100 % de los\nventiladores afectados, radiograbadoras, módulo de cocción, radios, monitores\nde PC, UPS y más del 75 % de las luminarias afectadas; con ello sus vecinos\nafectados con otros equipos que no son los televisores serán indemnizados\nantes de que termine el mes de julio.\n\n7\\. Muy en específico con los TV se están ha­ciendo gestiones en este preciso\nmomento en las provincias de Holguín y La Habana para la compra del 100 % de\nlos mismos; con ello lo­graremos indemnizar tanto a usted como a todos los\nclientes afectados en la provincia.\n\n8\\. Lo ocurrido en su zona de residencia no fue por falta de mantenimiento,\nsino una avería por falla en las líneas de las cuales ustedes se sirven;\nrecordar que al vivir en una zona cercana al mar el desgaste de las mismas y\nel porciento de ocurrencia de las interrupciones es mucho más frecuente que en\notras zonas, por eso se lleva muy de cerca el plan de mante­ni­miento de este\nmunicipio.\n\n9\\. A su pregunta: Cuándo a la empresa eléctrica no se le paga en tiempo, el\nservicio prestado, lo cortan sin preguntar nada, incluso cuando ellos se\nequivocan en la lectura hay que pagar y luego ventilan la situación. Le\ninformamos que lo que se recauda por concepto de cobro de electricidad, no va\na parar a las cuentas de nuestra empresa, sino a las cuentas del Estado y\ndentro de sus deberes está el pago en fecha de la misma; de igual forma cuando\nexisten errores de lectura todos los casos son analizados y tomadas las\nmedidas pertinentes en cada momento. De igual forma ya sea de forma monetaria\no a través de ajustes a la facturación al cliente siempre se le devuelve lo\nfacturado de más en caso que se compruebe la veracidad del error, dicho\nsistema nada tiene que ver con el proceso de indemnización que aunque sabemos\nen estos momentos está siendo demorado y es su derecho reclamarnos la demora,\nla entidad nunca ha dejado de cumplir con reponer el bien afectado,\ngeneralmente con equipos de superior valor y tecnología a los afectados, al\nser estos equipos los que se comercializan en la actualidad.\n\n10\\. En aras precisamente de disminuir es­te tiempo y toda la insatisfacción\nque esto ge­nera en la población, la UNE ha elevado a las instancias\npertinentes para su aprobación la propuesta del pago de la indemnización a\ntravés de cheques nominativos, la cual aún no ha sido aprobada por las\ninstancias autorizadas para ello y que se discute por todas las partes\ninteresadas, todo ello con el objetivo de dar una respuesta ágil y eficaz a\ntodos nuestros clientes.\n\nPor todo ello su caso queda pendiente de so­lución hasta tanto se le pueda\nreponer el Televisor b/n de 13´, afectado por nuestra entidad. Lamentamos las\nmolestias causadas a us­ted y su familia por esta situación, nuestra entidad\nda una vital importancia a este tema como también las instancias nacionales,\nlas cuales apoyan y gestionan de forma diaria las mismas, financiamiento\nexiste sin dificultad y en todo momento, por nuestros clientes trabajamos y\npor ellos existimos.\n\nSin otro asunto\n\nIng. Leonel Ruiz Carrión  \nDirector General  \nEmpresa Eléctrica, Santiago de Cuba\n\nCOLETILLA  \nSi bien la empresa eléctrica refuta a Jesús cada uno de sus puntos, lo cierto\nes que este, por razones no imputables a él, o a su familia, lleva ya un año y\ndos meses sin televisor y aun cuando puedan ser objetivas las causas, es una\nresponsabilidad de la empresa, su reposición, como bien lo reconocen aquí. La\nmolestia que expresa Jesús es perfectamente entendible. Por otra parte, cuánto\nmás ha de esperar por una reposición de un TV, descontinuado, pues, de dónde\npodrá salir un equipo hoy día en blanco y negro.\n\n", "link": "https://www.granma.cu/cartas/2015-11-27/sobre-la-reposicion-de-equipos-explica-la-empresa-electrica-de-santiago-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2015-07-16/reposicion-de-equipos-espera-por-la-empresa-electrica", "is_response": true, "date": "2015-11-27", "comments": ["8. Lo ocurrido en su zona de residencia no fue por falta de mantenimiento, sino una avería por falla en las líneas de las cuales ustedes se sirven; recordar que al vivir en una zona cercana al mar el desgaste de las mismas y el porciento de ocurrencia de las interrupciones es mucho más frecuente que en otras zonas, por eso se lleva muy de cerca el plan de mante­ni­miento de este municipio.\nMe pregunto es o no es falta de seguimiento del Plan de mantenimiento", "Muy buena la explicación y justificación del director de la Empresa Electrica , pero lo cierto es que el compañero Jesús y su famila aun continuan sin su televisión en b/n descontinuado como repite en varias ocasiones  pero es el suyo y que me parece que es una falta al respecto del compañero afectado estarle restregando que es una famila humilde sin posibilidades.  ", "Esto solo merece una frase... Le zumba el merequetén...", "La carta esta correctamente realizada; es totalmente coherente con la indolencia y la falta de interés en compensar al cliente, que no tiene posibilidad alguna de defensa sin que defenderse no signifique mas daño económico y tiempo robado al trabajo, a si mismo y a la familia.\nEl argumento de que la recaudación va a los fondos del estado es una verdad a medias, porque lo que va a los fondos del estado parte de las utilidades netas y de estas ya debería deducirse además de los gastos de operación, reinversión, etc. lo pagado precisamente por indemnizaciones. He medido en la casa de unos amigos, que luego de tramitar con la empresa electica la inestabilidad del voltaje y su promedio elevado por encima de los 260V con picos de mas de 280 donde debía haber 230 y 130V con picos de mas de 140 donde debería haber 115. (Le tiramos fotos al instrumento digital con que se lo medí, para que reclamaran nuevamente) Allí no duran las lámparas de luz fría, se le rompen otros equipos y les dicen que es normal ese voltaje, que además significa que gastan un % superior de potencia innecesariamente y lo tienen que pagar sin que sea su deseo. La empresa eléctrica les ha respondido que \"es normal porque se encuentran al lado del transformador, y que no se le puede bajar mas el TAP\". Cualquiera con sentido común y sin demasiada calificación se daría cuenta de que se trata de mala selección del transformador, por su relación de transformación y que las oscilaciones de voltaje delatan la insuficiencia de su capacidad por sobrepasar la corriente de carga el factor de regulación nominal del equipo.  \n\nAdemás del perjuicio al usuario. Nadie sabe cuanto se consume en potencia por casos como este, que por probabilidades no puede ser el único ni mucho menos. Pero lo paga el mismo usuario al que se le rompen los equipos que luego están años sin reponerle. Que se les entreguen unos de mayor calidad no compensa el tiempo SIN SERVICIO, sin poder DISFRUTAR de un medio de comunicación masiva como es la TV o PERJUDICADO por no poder conservar los alimentos en un REFRIGERADOR. No uno menor, debían darle DOS.\n\n", "La repuesta de la empresa electrica  esta en correspondencia con los establecido  la ley 1287 y el decreto 260 que  es  MALTRTAR AL USUARIO.\n\nsaludos oviedo"], "original_letter_info": {"title": "Reposición  de equipos espera  por la empresa eléctrica", "body": "\n\nNo pensé que tuviera la necesidad imperiosa de enviarles estas líneas que dan\nfe del mal trabajo y la falta de respeto que todavía subsiste en muchos\nlugares de nuestra isla, que dentro de poco más de tres años cumplirá ya el 60\naniversario de su definitiva independencia.\n\nLo que a continuación les narro sucedió el 7/09/2014. Ese día hubo una\nalteración de voltaje en el circuito eléctrico que abastece a unas cuantas\ncasas de nuestra comunidad La Constructiva en Chivirico, Guamá, Santiago de\nCuba. Producto a este incidente quedaron inservibles los siguientes equipos\nelectrodomésticos pertenecientes a diez familias de nuestra comunidad.\nTelevisores: 7, radio reloj digital: 2, ventilador: 1.\n\nAl instante de producirse la avería nos comunicamos con los compañeros de la\nempresa eléctrica de Chivirico; al siguiente día vino el director a verificar\nlos equipos averiados casa por casa, e hizo un listado. Al otro día nos visitó\nun inspector de la empresa provincial, marcó los equipos y luego nos llamaron\na la unidad municipal para llenar una planilla con los datos de los equipos\nafectados, incluyendo el comprobante de pago del consumo eléctrico. Luego nos\nvisitaron los técnicos que comprobaron los equipos. Arreglaron aquellos que\ntenían solución y los que no, en espera de reposición, a los cuales me estoy\nrefiriendo.\n\nAl finalizar el año se nos dijo que posiblemente se nos cambiaran, pues no\nquerían tener deudas para el 2015. Pasó el fin de año y aún estamos sin\nsolución del problema. To­dos los meses hablamos con la de atención al\npúblico, digo cuatro o cinco veces en el mes y su respuesta es que no hay\nequipos. Hace poco hablamos con el director de la UEB en Chivirico y nos dijo\nque su trabajo había concluido, que era responsabilidad de la empresa\nprovincial la reposición de los equipos. Nos dirigimos mediante escrito al\npresidente del Poder Popular municipal, ya han pasado más de dos meses y no ha\ndado respuesta. ¿Qué tendremos que hacer para que nos repongan nuestros\nequipos?  \nNo es secreto para nadie, que para obtener cualquier efecto electrodoméstico\nhay que sacrificarse con creces, poner a nuestros hijos y esposa contra la\npared para ahorrar lo suficiente, precisamente para que ellos puedan ver en\ncasa la programación infantil y los mayores estar informados o ver algo que\nsea del placer humano. Tengo tres hijos pequeños. ¿Qué hago para que mis hijos\ntengan nuevamente su televisor sin necesidad de molestar a los vecinos?\n\nLas personas afectadas no trabajamos en lugares donde se ganen sueldos que\npermitan suplir las pérdidas.\n\n¿Cómo es posible que una empresa estatal que recauda tanto dinero, no pueda\nreponer un daño, que ella misma causó? ¿Quién es el culpable de lo sucedido?\n\nCuando a la empresa eléctrica no se le paga en tiempo, el servicio prestado,\nlo cortan sin preguntar nada, incluso cuando ellos se equivocan en la lectura\nhay que pagar y luego ventilan la situación.\n\nCuando vinieron a arreglar la avería no demoraron ni media hora, entonces, ¿lo\nque pasó fue una avería o por falta de mantenimiento?  \nNosotros no somos empresa, vivimos honradamente de nuestro sudor, esos equipos\nnos hacen falta, somos dueños legales de los mismos, por tanto exigimos nos\nsean devueltos cuanto antes. Esperamos que los responsables terminen de\nresolver el problema.\n\nRey Jesús Rodríguez Ramírez,  \nCalle Principal, S/N, Reparto  \nLa Cons­tructiva, Chivirico, Guamá,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-07-16/reposicion-de-equipos-espera-por-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2015-07-16", "comments": ["Soy afectado igual que el remitente,mande cartas a JRebelde y Granma, lo mio fue en agosto del 2014,vivo en camaguey,ya veo que el mal y la maldad es donde quiera,perdi TV,DVD,computadora,impresora,lamparas recargables etc.....sigo en espera de respuestas y culpables.....aunque sea medico sigo sin ser millonario ni tengo quien me los reponga mas nadie que los culpables e incompetentes de este organismo...", "¿Los directivos de la empresa electrica no leen la prensa?", "Los Directivos si leen la prensa, pero se escudan y evaden las responsabilidades como las del director de la UEB en Chivirico, maximo responsable a primera instancia ante la poblacion y la empresa a la cual representa, es muy facil quitarse el muerto de arriba justificando que ya hiso todo a su nivel, mientras que familias, personas , niños esperan por la no llegada reposicion de sus equipos afectados, porque esperar que estas quejas lleguen a un nivel superior donde la solucion y la respuesta esta en la exijencia de que se cumpla lo que esta legislado, a quien se le puede exigir que  cumplan con su responsabilidad por el daño causado, donde esta el respeto al pueblo que por años se ha luchado en cuba. sin mas comentarios...............? "]}}