{"title": "La Empresa Ferrocarriles Centro Este se refiere a una Coletilla", "body": "\n\nDando respuesta a la Coletilla, publicada en el periódico Granma el pasado 30\nde octubre en la sección Cartas a la dirección, referente al escrito realizado\npor el colectivo de trabajadores de la estación Santa Lucía, le informo:\n\nEn reunión realizada el día 2 de octubre para darle respuesta a la queja\nemitida por los trabajadores de la estación, se les explicó que la empresa y\nla UEB tienen otras fuentes de ingresos, las cuales han cubierto las\nafectaciones que han tenido (no solo en esa estación sino en todas las que\ntienen asientos asignados para esos trenes), por lo que los trabajadores no\nhan sido afectados salarialmente y así constan en las nóminas de la UEB.\n\n  \nSaludos,  \n  \nMSc. Enrique Valdés Abreu  \nDirector  \nEmpresa Ferrocarriles Centro Este\n\n", "link": "https://www.granma.cu/cartas/2015-12-18/la-empresa-ferrocarriles-centro-este-se-refiere-a-una-coletilla", "original_letter_link": "https://www.granma.cu/cartas/2015-10-30/respuesta-de-ferrocarriles-centro-este", "is_response": true, "date": "2015-12-18", "comments": [], "original_letter_info": {"title": "Respuesta de Ferrocarriles Centro Este ", "body": "\n\nDando respuesta a la carta realizada por el colectivo de trabajadores de la\nEstación de Fe­rrocarriles de Santa Lucía el pasado 31 de ju­lio del 2015,\nreferente a dificultades con las reservaciones de pasajes en el tren\nManza­nillo-Ba­yamo-Habana, municipio de Co­lombia, Las\n\nTunas, originados por los constantes bloqueos de las mismas, para utilizarlas\nen las trans­portaciones masivas de personas per­tene­cien­tes a los\ndiferentes organismos de la ad­mi­nis­tración del Estado, informo lo\nsi­guiente.\n\nLas transportaciones masivas a los organismos siempre se han realizado, por\nresultar más económicas para el país, sin embargo, las afectaciones eran\nmenores al disponerse de co­ches de reservas que permitían la circulación de\nalgunos trenes extras que asumían gran parte de ellas, reduciendo los bloqueos\na las asignaciones de las estaciones.\n\nSe ha explicado la difícil situación que presenta el ferrocarril con el parque\nde coches de los trenes nacionales, que impedía incrementar la frecuencia de\nla circulación de estos trenes, hasta que el país no importe nuevos equipos,\nsituación que ha sido explicada en varias ocasiones a los medios de difusión\npor la di­rección de nuestro ministerio.\n\nHasta el 2 de junio/2015 han circulado 51 trenes Manzanillo-Bayamo-Habana,\ndon­de se han afectado las asignaciones en esa estación en el 64.71 %, por lo\nque solo ha permitido cum­plir el plan en volumen al 58.8 %; es bue­no\ndestacar que al mejorar las posibilidades de coches de trenes locales se ha\npermitido incrementar la corrida de trenes No. 81-82 Ca­ma­güey-Bayamo-\nCamagüey de cada tres días a interdiario, cumpliendo su estación al 109.4 % el\nplan en este tipo de tren incrementando el plan total al 88.8 %.\n\nEn cuanto a la pérdida del tren Hol­guín-Ha­­bana no es válido en este caso,\nal ser el tren Man­­zanillo-Bayamo-Habana el úni­co tren na­cional que brinda\nservicio a la provincia de Granma y los municipios de Jo­ba­bo, Co­lom­bia y\nAmancio Rodríguez de Las Tunas, mientras Holguín dispone de vue­­los\nnacionales. Carretera Central y circulan por el territorio de la misma trenes\n11-12, 15-16, así como tren 9-10\n\nSantiago-Santa Cla­ra-San­tiago, en los cuales tienen asignaciones.  \nSe mantendrán las reservaciones en la Es­tación de Santa Lucía y se ha\ncoordinado con la Dirección Comercial de la Unión de Fe­rro­carriles para\nhacer mayores esfuerzos que nos permitan una distribución más equitativa y\nrotativa, intercalando mejor las afectaciones y reducir los ciclos de las\nmismas, algo que hasta ahora no se venía haciendo.\n\nMSc. Enrique Valdés Abreu  \nDirector  \nEmpresa Ferrocarriles Centro Este\n\nCOLETILLA\n\nLos trabajadores de la Estación de Fe­rro­carriles de Santa Lucía, encabezados\npor su jefe, Pedro Cardoso Expósito, expresan en su carta del pasado 31 de\njulio, más allá de por cientos o alguna otra estadística, que hasta esa fecha\nel tren Manzanillo-Bayamo-Habana, ha circulado en 51 ocasiones y de ellas,\nsolo ha prestado servicio en la mencionada Estación, 14 veces. Cardoso\nExpósito, Eduardo Rosabal,\n\nRodolfo Nieves, Ernesto González, Joaquín Fon­seca y Rodolfo Escalona,\nmanifestaron su preocupación por los pobladores que allí to­man el tren, a\nquienes se les ha reducido esa posibilidad, pero también mostraron en su\nmi­siva su inquietud por el salario de los trabajadores de la Estación, pues\nesta situación hace incumplible su plan y además, les perjudica\nsa­larialmente, pues su dinero está vinculado a los resultados y se\npreguntaban el pasado 31 de ju­lio ¿Qué resultado podrían tener si hasta ese\ndía de los 51 viajes, prestaron servicios en mu­cho menos de la mitad?\n\n", "link": "https://www.granma.cu/cartas/2015-10-30/respuesta-de-ferrocarriles-centro-este", "original_letter_link": "https://www.granma.cu/cartas/2015-07-30/reclamos-del-colectivo-de-la-estacion-de-ferrocarril-de-santa-lucia", "is_response": true, "date": "2015-10-30", "comments": ["no puedo entender que se asigne un tren completo cada cierto tiempo a la tramportacion de organismos afectar de esta manera al pueblo ,creo que se podia asignarle un coche al organismo que lo solicite en cada tren.. pero no el tren completo sabiendo el problema que hay con el tramporte y que ese es el medio mas barato utlisado por nuestro pueblo  \nl", "Me parece que hay que ver, no, tienen que haber coches para esas funciones estatales sin afectar al publico que paga, con antelacion su reservacion, pues eso es como reirse de la gente en su cara, hay coche frances en Stgo de Cuba como vagoninternet, estoy seguro que en Camaguey los inventores y racionalizadores pueden hacer cualquier cosa por esos coches ex alemanes que pueden correr 50kms por hora y que ya no hacen recorridos largos para poblacion, que se utilicen para los dias que necesiten esos servicios aunque demoren mas, de todas formas los trenes salen cada tres dias no van a cruzarse con tantos trenes, que cada provincia ponga un coche y lo deposite en la linea central para cuando llegue el tren y asi no tienen que tomar ningun tren de la Habana para esas cosas. esa es una solucion que convence.\n ", "En la respuesta el cro. Director dice que estan a la espera de nuevos coches, eso lo estamos escuchando hace años, y no se le acaba de dar solucion, habri que preguntarle al compañero sin los organismos en este pais no tiene transporte propio, porque los directivos todos tienen buenos carros, y hay muchisimas empresas que tienen omnibus confortables que por cierto no paran en ningun lado, entonces porque afectar al pueblo que paga su reservacion anticipadamente, aqui el transporte esta bien malo y eso lo sabe todo el mundo, lo mismo por ferrocarril que por omnibus entonces como nos damos el lujo de coger un tren completo para organismos, si al final el jefe que quiere andar en carro lo hace y con el combustible del estado que no le cuesta nada,  la poblacion no puede hacer eso, asi que esta muy mal planificado, fijense bien en los carros que usan los jefes en este pais, lo mismo un director de empresa o cualquier otro, y fijense en los coches de los trenes, tremendo trecho, si el dinero que gasta este pais para comporarle carros buenos a los jefes se usara para acabar de resolver el dichoso problema del transporte otro gallo cantaria, le gustaria al compañero director que da la respuesta viajar en tren o que le quiten su asiento  o no pueda reservarlo para darselo a un organismo, habria que ver.", "En primer lugar transmitirles por este medio  el agradecimiento de todo un pueblo que nos apollo desde el primer momento de publicada la noticia en la seccion de Cartas a la Redaccion, agradecer al colectivo por publicar nuestra reclamacion a la Union de ferrocarriles de Cuba, es reconfortante hacerse util a la sociedad, vivir para ver cuantas personas llamaron a nuestra entidad dando su dispocicion de apollo rotundo a lo planteado en el tecto, como en las calles nos ofrecian su apollo queriendo sumarse a la misma,  muchos preguntaban por la respuesta al tema de las transportaciones, cierto es que desde el primer momento de publicada esta, se comensaron a suspender las transportaciones , liberandose varios dias a la venta a la poblacion, cuestion que se ha mantenido en estos tres meses hasta la fecha, muchos dentro del sector nos llamaron locos  y hasta renegados, pero con orgullo podemos decir que en la Estacion de Santa Lucia del municipio Colombia se hacen nuevamente reservaciones para el tren  con destino Habana, nuestro objetivo principal era que se evaluara, se redujeran las transportaciones a organismos y se le diera mas oportunidad de viajar a la poblacion, aparejado al mejor cumplimiento del plan de recaudacion y el pago por resultados, objetivo logrado, reiteramos agradecimientos de los colombianos, guaimareños  y amancieros por volver a contar con las reservaciones en este tren para viajar a la habana."], "original_letter_info": {"title": "Reclamos del colectivo de la Estación de Ferrocarril de Santa Lucía", "body": "\n\nNos dirigimos a esta redacción para dar a conocer el sentir del colectivo de\ntrabajadores de la Estación de Ferrocarril de Santa Lucía, perteneciente a la\nUEB Ferrocarriles Las Tunas, y en general de los pobladores del municipio de\nColombia, provincia de Las Tunas.\n\nLa problemática viene siendo desde hace algún tiempo, pero con mayor\nfrecuencia des­de el mes de enero del presente año y hasta la fecha cuando a\nlos pobladores de este municipio y de otros aledaños se les hace imposible\nreservar en nuestra estación para viajar hacia la capital del país —en el tren\nNo. 14 Man­za­nillo-Bayamo-Habana con frecuencia de circulación cada tres\ndías—, por el exceso y constante bloqueo de las capacidades asignadas a la\nestación para viajar en este tren, por transportaciones a organismos.\n\nNo estamos en contra de las transportaciones a organismos porque sabemos que\nel transporte por ferrocarril es el medio más económico en comparación con el\nalquiler de ómnibus, pero si es una preocupación generalizada entre los\npobladores y noso­tros los trabajadores de la estación, la cantidad y con la\nfrecuencia que esto viene sucediendo.\n\nA nosotros los trabajadores nos está afectando directamente porque a la UEB no\nse le paga un por ciento de estas transportaciones que son originadas en\nGranma y en otras provincias y sin embargo, afectan la asignación de venta de\nboletines a la población, perdiendo en recaudación y no cumpliendo con el plan\ntécnico económico que, además, es impuesto e incumplible debido a que no\npodemos cumplir con el plan que se nos pone en venta del tren nacional por\nestas transportaciones a organismos que se han apoderado de este tren.\n\nTambién tenemos que plantear que estas condiciones nos pueden afectar en el\npago a los trabajadores ya que estamos sujetos al pago por resultados y ahora\nnos preguntamos: ¿Qué resultados vamos a tener si este tren en lo que va de\naño ha circulado 51 veces y de ellas solo ha prestado servicio en nuestra\nestación 14 veces, es decir, menos de la mitad de los viajes realizados?; esto\nquiere decir que la estación y la UEB Ferrocarriles Las Tunas han perdido en\nrecaudación más de $20 000 MN solo en concepto de venta de boletines para este\ntren.\n\n¿Nos estará pasando como a la provincia de Holguín que perdió su tren nacional\nfísicamente? porque el de Manzanillo-Bayamo-Habana lo vemos pasar cada tres\ndías pero es como si hubiera desaparecido para la población de esta región que\ngusta viajar en tren o que simplemente no tiene las condiciones económicas\npara viajar en ómnibus nacionales.\n\nMientras nos preguntamos todos: ¿Volverán a realizarse reservaciones en la\nEstación de Santa Lucía para viajar hacia La Habana en este tren con mayor\nfrecuencia?\n\n¿Cumplirá la Estación con su plan técnico económico algún día?\n\n¿Tendremos que adaptarnos a la idea de perder la parada de este tren en la\nEstación?\n\n¿Se tendrá en cuenta a la población a la hora de realizar estos planes de\ntransportación para que sean lo más equitativos posible?\n\nEsperamos que este tema sea analizado por la Dirección de la Unión de\nFerrocarriles de Cuba.  \n  \nColectivo de trabajadores de la Estación de Ferrocarriles de Santa Lucía,\nmunicipio de Colombia. Las Tunas.\n\nRodolfo Esacalona Ramos\n\nCalle 8 No. 10-b entre Calle 9 y Ave. Cándido González  \nRpto. Progreso. Colombia. Las Tunas.  \nPedro Cardoso Expósito, J. Estación Santa Lucía  \nEduardo Rosabal Torrez, Operador de movimiento de trenes  \nRodolfo Nieves Nieves, Operador de movimiento de trenes  \nErnesto González Figera , Operador de movimiento de trenes  \nJoaquín Fonseca Hechavarría, Operador de movimiento de trenes  \nRodolfo Escalona Ramos, Operador de movimiento de trenes\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/reclamos-del-colectivo-de-la-estacion-de-ferrocarril-de-santa-lucia", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Estoy de acuerdo, los trenes nacionales se la pasan bloqueados por transportaciones y la población es quien se ve impedida de acceder al servicio. En julio y agosto y fin de año es casi imposibl viajar en tren de primera clase.", "buen dia,coincido totalmente con lo anterior expuesto por el trabajador de la estacion,pero lo veo mas como viajero,las afectaciones siempre son cuando el tren viaja de oriente a occidente,nunca en sentido contrario,pienso que de la misma forma que esas transportaciones se hacen de la habana a oriente pueda garantizarse el regreso pero no de esta forma extremistas donde se afectan miles de personas que la unica opcion que tienen es este tren que para \ncolmo,funciona cada tres dias,las poblaciones mas afectadas son GUAMO RIO CAUTO ,JOBABO Y SANTA LUCIA O COLOMBIApor que de ahi para aca ya comienza la via nacional donde existen otros trenes con el mismo destino .esperando una respuesta justa ,saludos\n", "pronto pasara un año de esta reclamacion sin respuesta alguna.este famoso tren continuo con sus viajes de transportacion masiva y dejando sin opcion estos lugares carentes de transporte y atencion,saludos"]}}}