{"title": "Que no quede todo en la ruta P-9", "body": "\n\nAgradecemos el reconocimiento hecho en su segunda correspondencia por la\ncompañera María Julia García sobre las mejoras discretas en el servicio del\nP-9 y P-10, compartimos sus criterios sobre las acciones para mejorar la\ncalidad del servicio.\n\nLa Empresa Provincial de Transporte experimenta en las unidades de Santa\nAmalia y Guanabo un nuevo sistema de gestión que entre sus objetivos persigue\nla mejora del servicio, dando mayor participación a su personal de contacto\n(choferes) y asegurando mayor participación en los resultados económicos del\nresto de los trabajadores de cada Terminal de Ómnibus, dicha experiencia está\nen fase experimental y serán evaluados los resultados, con el objetivo de\ncontinuar perfeccionando la gestión, indiscutiblemente que el cobro del pasaje\nno es el único elemento que medimos en esta experiencia, pero al ser un cambio\nnovedoso se decidió publicar en todos los ómnibus una nota aclaratoria de los\ndeberes y derechos de pasajeros y conductores.\n\nSe continúa trabajando en eliminar indisciplinas como paradas indebidas,\nexcesos de ve­locidad, suciedad de los ómnibus y otras que afectan la calidad\ny empañan los resultados de colectivos laborales como el de la unidad Santa\nAma­lia; no todo quedará en el P-9 se lo ase­gu­ramos.\n\nAtentamente,\n\nJuan Julián Caballero Martínez,  \nDirector Empresa Prov. de Transporte  \nde La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/que-no-quede-todo-en-la-ruta-p-9", "original_letter_link": "https://www.granma.cu/cartas/2015-04-02/que-no-quede-todo-en-el-p-9", "is_response": true, "date": "2015-08-13", "comments": ["Por favor, que regulen la \"música\" que imponen los choferes a los pasajeros. En ningún lugar del mundo el chofer decide en un ómnibus público lo que oyen los pasajeros. \nLo que sería una oportunidad par educar musicalmente a la población con música clásica o instrumental el Ministerio de Transporte lo ha convertido en un aporte a la barberie. ", "Que buena la experiencia de las terminales de Santa Amalia y Guanabo. Lo que hay que trasmitirselo al director de la terminal del cotorro para ver si mejora el servicio del A-7 que continua con un solo carro los fines de semana y la poblacion continua esperando 2 horas y media esperando por el omnibus a pesar de tener carros nuevos que prestan servicio en el P-1 y P-7   ", "¿PARA QUE AÑO SERA ESO?", "Les sugiero a los compañeros de la PNR para los próximos \"CARNAVALES\" en la capital que custodien todos los omnibus que en la madrugada transportan a los canívales y cavernícolas que salen de estos para que el transporte público nos dure un poquito más!!! Ayer en la madrugada pude ver como alrededor de 20 a 30 morenitos entre 14 a 20 años montaron en un P-10 y solo pagaron 3 CUP al chofer y después continuaron su fiesta maltratando los asientos y paredes del P-10 hasta que se bajaron!!!! Increíble esos son los mismos que después se quejan de la mala situación que tenemos y que culpan hasta a Dios por su gran \"desdicha\".\nNota: nada en contra del color de su piel, todo en contra de su forma de manifestar la alegría.\nSaludos "], "original_letter_info": {"title": "Que no quede todo en el P-9", "body": "\n\nEl viernes 9 de enero, fue publicada mi carta La calidad en la transportación\nes harina de otro costal. Quiero hacer público mi agradecimiento, por la\npronta respuesta que la compañera Irene Legón y demás compañeros de la\nterminal de la UEB Santa Amalia dieron a mi misiva, ya que el lunes 12 de\nenero en ho­ras de la noche, fui visitada en mi casa por tal motivo. Tuve dos\nconversaciones muy pro­duc­tivas, pues el 14 fui nuevamente visitada por otros\ndirectivos de dicha terminal.\n\nAhora, es necesario hacer justicia a los com­pañeros directivos y trabajadores\nde la ter­mi­nal del P-9 y P-10. Lo que señalo como principal en mi misiva es\nque el escrito que está en los P-9 explicando la nueva forma de cobrar el\ntransporte, tenía como objetivo principal brindar un servicio con calidad,\ncosa que no entendí que fuera así, y expliqué después lo que a mi juicio era\nla calidad del transporte. No era una crítica al accionar del P-9, la Em­presa\ndebe de saber o tan siquiera imaginarse que, desgraciadamente, la mayoría de\nnuestro transporte ur­bano adolece de mucha falta de calidad.\n\nEntonces haciendo total justicia, repito lo que dije en mi misiva, “hablemos y\nescribamos con propiedad”. El cobro mejora la recaudación, el salario de los\ntrabajadores; la calidad, tiene que ver con algunos de los señalamientos que\nhice, por eso dije que la calidad es harina de otro costal. Por tanto, me\nfaltó haber puesto en mi carta que la Empresa, que es quien hace el anuncio en\nel transporte, confunde la calidad con la acción de cobro.\n\nPor cierto, en la respuesta que se da por el director de la Empresa, se dice,\ncomo en casi todas las respuestas que llegan a la redacción del periódico: “La\ndirección de la Empresa creó una comisión, etc., etc.”. Es lamentable que haya\nque crear una comisión para investigar lo que ocurre ante los ojos de todos.\n\nSí era necesario reunirse, como lo hicieron, dar lectura a la carta y tomar\nlas medidas que se anuncian, que por cierto después de haber pasado más de dos\nmeses, no veo mucha efec­tividad de las mismas.  \nEstoy en total acuerdo con la coletilla del periódico enunciada en la\nrespuesta. Y repito lo que dije el 9 de enero: “La calidad del transporte la\nobtendremos implantando disciplina, respeto, consideración, haciendo\ninspecciones sorpresivas, porque es la queja de la población la que pone a la\nluz las indisciplinas…”.\n\nQuiero expresar, sin embargo, que ha me­jorado en algunos aspectos el trabajo\nde la terminal del P-9 y P-10 en cuanto a parar en las paradas establecidas y\na que algunos carros ya no tienen la música estridente, no siendo así en otros\nP de la capital.\n\nNo me cabe la menor duda que con el trabajo diario que me explicaron los\ndirectivos de la UEB Santa Amalia y la voluntad de sus choferes y trabajadores\nen general, puedan llegar a ser una de las mejores terminales de nuestra\nciudad.\n\nNada más. Que no quede el P-9 como el causante de mi carta.\n\nEn fin: Al César, lo que es del César.\n\n  \nMaría Julia García Caso  \n3ra. 365 apto. 8  \ne/ Bellavista y San Leonardo  \nVíbora Park  \nArroyo Naranjo  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-02/que-no-quede-todo-en-el-p-9", "original_letter_link": null, "is_response": false, "date": "2015-04-02", "comments": ["Amiga Ma. Julia, tienen que hacer una Comisión por que esos sirectivos ¡jamás suben a un “P”! Sino como usted bien dice, sería innecesaria. No voy a repetir aquí, ni lo que usted dijo, ni lo que otros (entre ellos yo) tantos cubanos \"de a pie\" hemos sicho sobre las negligencias en el trnaporte público. Si ese servicio fuera de un capitalista, seguro que al menos una vez a la semana lo usaría para comprobar como se trata al cliente; pero aquí ya no somos ni eso, desde hace tiempo nos llaman \"usuario\", con el transfondo ético-profesional que eso conlleva. El Ministro del Transporte debiera exigirle a sus directivos hacer eso...cojer su \"P\" o su \"Metopolitano\" al menos dos veces al mes. Para que no tuviesen que eserar que el pueblo les dijera las barbaridades que hacen sus empleados. Saludos JRH.\n\nEsto para los \"hacedores\" de la pégina:  es un gazapo (algo incorrecto) o es \"y\" ó es \"o\" eso lo vienen diciendo desde 1948 en \"Bohemia\" y lo expresaron recientemente en un espacio de la prensa dedicado a mejorar nuestra forma de expresarnos. Y no me digan que está aprobado por la \"Real\", por que no es incierto.  Saludos JRH", "Y.... ¿por qué la empresa, su comisión u otra persona no ha  explicado el destino  que le dan a los $0.60  que el cobrador del ómnibius se apropia de cada pasajero que paga con un peso.?\n¿ O es que con ese dinero, no legalmente obtenido, es que estiman que están mejorando el salario de los trabajadores ? Y no considero irrespetuosa esta interrogante porque  así consta en el documento publicado  con fecha 2-4-15 (con la recaudación se mejora el salario) \n¡Dónde queda la aplicación del artículo 227 del Código Penal?", "Eso de quedarse con el peso cuando el pasaje es de 40ctvs, es un verdadero atraco, igualito que si un aguacate costara 4 pesos, tú das un billete de 10 y no te dieran el vuelto. Lo más lindo es que lo autorizaron \"de arriba\"."]}}