{"title": "¿Y la culpa es de los carretilleros, ilegales en su mayoría?", "body": "\n\nPor medio de la presente le estamos informando las medidas adoptadas con\nrelación a la situación publicada en una carta en el periódico Granma en el\ndía 26 de septiembre del 2014, titulada: Una situación insoportable con graves\nconsecuencias.\n\nAl decir de la ciudadana y también por parte nuestra, la situación era\ninsoportable, debido a que desde el primer día nos percatamos de la cantidad\nde camiones y consigo una mayor cantidad de carretilleros y vendedores\nilegales, por lo que nos dimos a la tarea de coordinar con los factores de la\nlocalidad para de conjunto realizar un trabajo operativo, en el que\nparticiparían los miembros del Consejo, el Jefe de Sector, los miembros de la\nDirección Integral de Supervisión y Control y la PNR.\n\nDurante varios días la administración del centro alertó conjuntamente con la\npresidenta del consejo popular Belén, Gisela Ro­drí­guez, la necesidad de la\nparticipación de todas las autoridades para llevar a cabo el trabajo de\nerradicar la llegada de tantos camiones en el horario de la noche y el resto\nde la madrugada; pero esto solo pudo coordinarse el día 21 de septiembre, Día\nde la Defensa.\n\nPara el lunes 22 de septiembre, en las primeras horas de la mañana, se estaba\nrealizando un trabajo operativo, que se venía desarrollando por varios días\nantes de la fecha de publicación de la carta en cuestión.\n\nAprovecho esta oportunidad para enfatizar que el problema no es la presencia\nde ca­miones que suministran productos al mer­cado, sino la proliferación de\ncarretilleros que en su gran mayoría son ilegales, que compran los productos\nen ellos y por demás, terminan vendiendo la mercancía en las esquinas de\nacceso al mercado.\n\nEs de nuestro interés que estos operativos se realicen de forma sistemática,\ncon la finalidad de erradicar la venta de forma ilegal en el en­torno del\nmercado y favorecer el servicio que se brinda a la población.\n\nSin más,\n\nSuzanne Ugalde Palomino  \nVicepresidenta de distribución  \nConsejo de la Administración Municipal  \nLa Habana Vieja\n\nCOLETILLA  \nLa culpa, la maldita culpa, parafraseando a Buena Fe, es de quien, o quienes,\ntienen la fa­cultad para ejercer el control y velar por la legalidad en\ncualquier de­marcación. Si son ilegales los carretilleros hay que sacarlos de\nallí, no echarles la culpa; y si son legales, el que les otorgó sus licencias,\nes también responsable de velar porque actúen de acuerdo con la descripción de\nsu figura como una de las formas de gestión no estatal que se han aprobado en\nel país.\n\n", "link": "https://www.granma.cu/cartas/2015-02-13/y-la-culpa-es-de-los-carretilleros-ilegales-en-su-mayoria", "original_letter_link": "https://www.granma.cu/cartas/2014-09-26/una-situacion-insoportable-con-graves-consecuencias", "is_response": true, "date": "2015-02-13", "comments": ["El problema no si son legales ono los carretilleros, el problema está en el precio de los productos que no son justos y se está enriquesiendo con el sudor del pueblo porque a decier verdad vamos, compramos, gastamos dinero  y para mal comer. Creo que se debe velar por esto porque la subasta del mercado del gobierno NO SATISFACE LA ALIMENTACIÓN DEL PUEBLO y este pueblo se merece siempre algo mejor.", "Pero, realmente cuál es el problema de base de los altos precios de los alimentos en Cuba, con relación al salario real? El problema de base no son los carretilleros, o los cuentapropistas.\nEse es solo un síntoma. Ud. no puede curar la gangrena dando aspirinas para bajar fiebre.\nHay que ir a la verdadera causa, y no citar expertos diciendo casi que es un misterio, que los precios no se comportaron como se pensaba, que se ha ralentizado el ascenso de precios....\nHace falta orden, pero ese orden legal tiene que ir acompañado de otro orden moral, de la posibilidad de vivir dignamente del salario.\nLas empresas obtienen una plusvalía de los trabajadores. El salario es ínfimo en relación al trabajo socialmente útil generado (marxismo) y los gastos en salud y educación se han reducido, así como en otras prestaciones sociales. Entonces, donde va el dinero?", "Yo soy enemiga de los ilegales y me hacen sufrir los precios pero por la poca cultura tributaria que hay muchas personas le echan la culpa a la ONAt, que quede claro que la función de esta institución es cobrar los Impuestos, no damos licencias, no tenemos inspectores, sino fiscalizadores, los que más se deben evitar estos problemas son los inspectores de la DIN, trabajo y la policía", "Vamos a ver, vayamos por partes, digo yo;\nComienza a haber mercancia, en una esquina se plantan carretilleros \"ilegales\" para comprar lo que le traen camiones, ¿legales o ilegales?. \n-Si los camiones son estatales deben ser envios ilegales,...digo yo.\n-si los camiones son privados pueden ser o no ser envios ilegales,...digo yo.\nEs muy fácil echarle la culpa de todo a los carretilleros que son el eslabón más débil,...digo yo tambien.\nEsta situación no ha sido bien fundamentada, ni tampoco expuesta en la \"posición o formato\" adecuado, digo yo tambien. Gracias, Molina ", "\nun poco más y contestan en el 2016, donde de seguro no quedarán ni carretilleros, ni carretillas, ni camiones furtivos, dios quiera y quede vianda y alcance para todos,,,,,,,,,,,,,,,,,,,,,,,los bolsillos,,,,,,,,,"], "original_letter_info": {"title": "Una situación insoportable  con graves consecuencias", "body": "\n\nLa calle Sol en el Consejo Popular Belén en La Habana Vieja es una vía\nestrecha y residencial; en la misma existe un mercado agropecuario de oferta y\ndemanda al cual concurren diversos suministradores de los productos agrícolas\nque allí se ofertan, hasta aquí, lo normal.\n\nLa situación es la siguiente: actualmente concurren al lugar camiones (dígase\nuna flota de camiones) durante la madrugada; estos camiones no solo\nsuministran al mercado, además venden directamente a los carretilleros y es\nahí donde comienza el problema, los vecinos no duermen debido al nivel de la\nbulla, las discusiones y las broncas que se forman, además de interrumpir el\ntránsito por las características del lugar. En múltiples oportunidades los dos\ndelegados que inciden en el lugar y la presidenta del Con­sejo Popular han\nplanteado a diversos niveles la problemática y el asunto no se soluciona.\n\nOtro problema consiste en que en la misma calle, dos cuadras más arriba está\nel policlínico Aballí y en ocasiones se han presentado problemas con el\nservicio SIUM que no ha podido brindar su atención por todo lo antes\nexpresado.\n\nPretendo que gracias a su atención a este problema, que es el sentir de muchos\nvecinos y con la participación de las entidades administrativas y las\nautoridades que deben ejercer y aplicar las medidas necesarias para la\nsolución del problema, actúen de acuerdo con las leyes y derechos ciudadanos.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-09-26/una-situacion-insoportable-con-graves-consecuencias", "original_letter_link": null, "is_response": false, "date": "2014-09-26", "comments": []}}