{"title": "Violación de la Resolución 387/2013 del Ministerio de Finanzas y Precios en Mayabeque", "body": "\n\nInspirado en el informe presentado en la última reunión de nuestro Consejo de\nMinis­tros, por Marino Murillo Jorge, jefe de la Co­misión Permanente para la\nImplemen­tación y Desarrollo, donde en referencia al sector no agropecuario se\nexpresa: “…ha existido una tendencia al incremento de los precios de productos\ny servicios que se ofertan en las cooperativas…”, me he decidido a plantear lo\nque considero como una violación de la Reso­lución 387/2013 del Ministerio de\nFinanzas y Precios.\n\nEn el anexo único de la citada Resolución, se ponen en vigor las tarifas para\nla población en pesos cubanos (CUP) para el servicio de transportación de\npasajeros en se­mióm­ni­bus y en ómnibus marca Diana. Clara­mente en la tabla\nque ahí aparece, se describe lo si­guiente: Tipo de\nTranspor­ta­ción­–Trans­porte local municipal, Tarifas en Pe­sos Cu­banos\n(CUP)–1.00.\n\nSegún yo interpreto la frase “Transporte local municipal”, se refiere a la\ntransportación dentro de cada municipio. Incluso en la propia tabla de precios\nhay una subsección que se dedica al cobro del transporte intermunicipal, el\ncual depende de la cantidad de kilómetros que tenga el recorrido que realice\nel pasajero.\n\nResulta que al dirigirme con la duda al presidente y a la jefa de tráfico de\nla coope­rativa no agropecuaria Sueño Azul, así como a otros trabajadores y\nfuncionarios del sector en la provincia de Mayabeque, me explican (sin\nmostrarme jamás la Resolución 387/2013 que tanto les pedí ver) que en reunión\ny análisis del tema con sus trabajadores, se decidió cobrar 1.00 peso cubano,\nsolo en la transportación de pasajeros dentro del casco urbano de cada\nmunicipio, lo que quiere decir que si yo abordo un semiómnibus de esa\ncooperativa en la localidad de Pastorita en Güines y me bajo en la finca La\nMacagua en Güines (400 metros después) tengo que pagar dos pesos cubanos (lo\nmismo que cuesta el pasaje desde Güines hasta San José de Las Lajas con una\ndistancia de 20 kilómetros) porque la primera localidad es la última del casco\nurbano de Güines y la finca está en lo que ellos consideran la parte rural.\nAlgo similar sucede con el itinerario Cotorro–San José de Las Lajas donde se\nle cobra dos pesos cubanos al pasajero que va hasta Cuatro Ca­minos, localidad\nque pertenece al municipio de Cotorro.\n\nTodo lo expuesto trae como consecuencias indisciplinas por parte de algunas\ntripulaciones, respecto al cobro del pasaje y al cumplimiento de los\nitinerarios previstos para los distintos turnos de trabajo que poseen los\nsemiómnibus, servicio que ha surgido para aliviar considerablemente las\ndificultades extremas que había con el transporte interno e intermunicipal en\nla provincia de Mayabeque. Habría que analizar además, sobre qué bases y\nprecios se elaboran los planes de recaudación de cada tripulación.\n\nNecesito que alguien me diga si estoy equivocado al expresar que existe\nviolación de la Resolución 387/2013 del Ministerio de Finan­zas y Precios\natendiendo a lo expresado.  \n  \nYoan Manuel Sendoya Reyes  \nAve. 33, No. 10220, e/ 102 y 108  \nGüines.  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-06-18/violacion-de-la-resolucion-3872013-del-ministerio-de-finanzas-y-precios-en-mayabeque", "original_letter_link": null, "is_response": false, "date": "2015-06-18", "comments": ["A diario vivimos ese tipo de abuso, vivó en Cárdenas el coche 8 plazas cuenta 3 cup en un recorrido que es de Los Repartos al Hospital (antes era 1 cup, los mismos cocheron subieron los precios porque les dio la gana y el gobierno ¿?), mientras los coches tradicionales no tienen tarifa, le preguntas y no te responden y por menos de 1 cuc no se mueven. Mientras en omnibus local que es una Diana no tiene ningún cartel con el precio del pasaje. No sabes si es 40 centavos o 1 cup lo que vale. Mientras las máquinas de día te cobran 10 cup para Varadero y de noche de 1 a 2 cuc. Lo más triste es que existen personas que desgraciadamente a veces tienen que morden con ellos pues el transporte no satisface la mayor parte de la población. ", "Algo digno de valorar publicamente es que este precio se aplica hoy indiscriminadamente porque cualquiera llega y le pone aun omnibus viejo y sin condición alguna un cartel de taxibus y cobra 01.00 CUP aun cuando llegu realmente a solo 1 km del lugar donde inicio y aunque sea dentro del perimetro urbano. ¿esta derrogada la anterior resolución que establecia al menos en Camagüey que el precio fuera de 0.200 ctvos de CUP. ¿Quien le pone el cascabel al gato?", "Aqui en Granma,mas especificamente en la zona costera entre manzanillo y los demas municipios se ve a diario esa misma situacion,cuando sobre el tema se debatio en la mesa redonda hace mas menos 2 meses,desaparecieron los carteles de las diana y semiomnibus,donde ya de nuevo pusieon los supurstos precios ,por ej. de 0 a 39kms,2 cup,obviando lo del transporte intermunicipal,.por ej ,san Ramon -campechuela que es intermunicipal,cobran 2 cup,pero lo mas notable,se han tomado la atribucion,choferes de omnibus Giron y otros de cobrar 2 cup para donde quiera q vaya la persona aunque sean 2 kms,o cobrar 5 cup si por ejemplo va hasta Niquero el omnibus,repito sin ser diana,a los tramos como manzanillo- campechuela,manzanillo -calicito,cuyo pasaje normalmente vale  1 cup,es triste pero es la pura realidad,se me olvidaba felicitar al chofer del omnibus de Media Luna- Manzanillo,es el unico que no cae en nada de lo citado,es ejemplo de chofer revolucionario,magnifica persona con todos sea viejo ,joven,de cualquier oficio o profesion su pasajero,al cual lo conocemos por el mellizo"]}