{"title": "Respuesta de la Unión de Ferrocarriles de Cuba", "body": "\n\nDando respuesta al escrito publicado en el periódico Gran­ma el pasado 26 de\nseptiembre, por el compañero Leo­nardo Áreas Co­rona, referente al sistema de\npago de los trabajadores en el establecimiento Ferroazuc Bar­tolomé Masó\nperteneciente a la Empresa Fe­rrocarriles Oriente, le informo.\n\nEn reunión efectuada con el aquejado se le explicó la Re­solución 17-2014, la\ncual plantea en su artículo séptimo que la forma de pago por rendimiento es\nfinanciada por la empresa, en correspondencia con el cumplimiento de los\nindicadores directivos aprobados en el plan de economía y en el sistema de\nPago aprobado a este nivel, por lo que en el mes de julio, independientemente\na que la UEB tuvo resultados y cumplió con los indicadores, no se paga debido\na que la empresa no cumple con los indicadores establecidos.\n\nSe le explicó además que en cuanto al pago de estimulación en CUC de los meses\nde julio y agosto, la UEB fue objeto de una auditoría en la cual se detectaron\nvarios errores en la contabilización de elementos que afectaban la\ncorrespondencia con el balance de comprobación, por lo que se decidió realizar\nuna revisión exhaustiva para verificar si el resultado final de la gestión\neconómica se correspondía con lo reflejado en el balance de comprobación y por\ntanto el pago de la estimulación de esos meses estuvo sujeto a esta\nverificación. El pago fue efectuado el 18 de septiembre del 2014.\n\nFraternalmente\n\n  \nMiguel A. Acuña Fernández  \nDirector General  \nUnión Ferrocarriles de Cuba\n\nCOLETILLA  \nEstá claro que una empresa con pérdidas no puede pagar por rendimiento si no\nha ge­nerado riqueza. Sin embargo, qué hacer cuando algunas de sus unidades,\nsí cumplen lo fijado en los indicadores. Qué le pasa a los responsables del\nin­cum­pli­miento y de pa­so, responsables también de la pérdida de ingresos\nde los trabajadores cumplidores.\n\n", "link": "https://www.granma.cu/cartas/2015-01-02/respuesta-de-la-union-de-ferrocarriles-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2014-09-29/sobre-el-sistema-de-pago", "is_response": true, "date": "2015-01-02", "comments": ["La respuesta del director tardo mas de 3 meses desde que se publico en el periodico.\nCuando se entero???. Lento como la jicotea", "Lo que si está claro es que mientras practiquen el método de no pagarles a las UEB cumplidoras porque la empresa a nivel central no fue cumplidora, seguirá imperando el descontento y creciendo la decepción que a la postre derivará en que aquellas que si cumplen se conviertan en incumplidoras, así ha sucedido en innumerables ocasiones y no es de extrañar que en poco tiempo esta sea una más de ellas.\nConsidero injusto que si todo un colectivo de trabajadores, se esfuerza por cumplir los planes, pone todo su empeño en lograr las metas trazadas y contribuir a la economía del país, luego porque su empresa central no cumpliera ellos no sean estimulados con lo que por ley les corresponde.\nMe parece una burla al sacrificio, comprometimiento, sentido de pertenencia, entereza y claro, necesidad propia de cada trabajador de aquellos centros donde los indicadores fueron cumplidos. Es como si yo le prometo a mi hijo pequeño llevarlo al cine el fin de semana y luego no le cumpla mi promesa con el descarado e injustificado    pretexto de que por culpa de la crisis global y las necesidades económicas imperantes en e país es que no le puedo cumplir mi promesa.\nMientras sigamos con estos métodos absurdos no llegaremos a ningún otro lado que al agudisamiento del descontento en la fuerza trabajadora... y así pretendemos instaurar métodos de estimulo para producir más ???\nEstamos fritos !!!   ", "La resolucion 17 ha generado mucha POLEMICA pues no se tiene en cuenta que hay muchas empresas en las cuales no es aplicable ademas entra en contradiccion con el principio socialista de distribucion pues no siempre es \"A cada cual segun su trabajo\"", "ES UNA DECEPCIÓN MAS SOBRE LEYES RESOLUCIONES QUE SON INJUSTA PARA QUIEN JUSTAMENTE ES HONESTO, TRABAJA POR Y EN ARA DEL PROGRESO DEL PAÍS, ES CORRECTO QUE SI YO CUMPLO CON TODAS MIS OBLIGACIONES COMO TRABAJADOR DEBA DEJAR DE RECIBIR MIS BIEN GANADO ESTIMO POR ELLO, A PESAR DE QUE NO SE EL CONTENIDO DE ESA RESOLUCIÓN Y NO TENIA LA MAS MÍNIMA IDEAS DE CUALES FUERON LOS PARÁMETROS PARA AL REDACTARLA NO TUVIERON EN CUENTAS ESAS ESPECIFICIDADES, ES PAGAR JUSTO POR PECADORES, Y EN DETRIMENTO DE UN TEMA TRATADO EN EL CASO DE CIMEX  QUE FUE UNA EXCELENTE, SABIA Y METICULOSA RESPUESTA DE SUS DIRECTIVO HACIA LA DEMANDADA ,AQUÍ DEJA PARA EL RÉCORD DE LAS DECEPCIONES AL RECLAMANTE ANTES DE LA EMPRESA. ¿SERIA JUSTO QUE QUIEN CUMPLE SEA CASTIGADO IGUAL QUE EL QUE NO LO HACES? DEJO PARA SU REFLEXIÓN ESTA INTERROGANTE.", "Esta claro que la resolucion 17 lejos de ser atractiva  para los trabajadores lo que ha traido son grandes  problemas, porque si una UEB cumple y los demas no cumplen, porque no se le paga estimulo a esos trabajadores de la UEB cumplidora??, o es que esa UEB tiene que trabajar para ellos y los demas? pienso que ya se entraria en la explotacion del hombre, mas claro ni el agua, lo pueden poner de cualquier color, pero  esa resolucion lo que indica es eso, en pocas palabras , tienen que producir para ellos, para el vecino, para el amigo, para el primo, para el hermano , etc etc, estaria bueno que esa resolucion se revisara de una vez por todas, que ha traido mucha polemica en el sector de pagos."], "original_letter_info": {"title": "Sobre el sistema de pago", "body": "\n\nLe escribimos desde el municipio de Bar­to­lomé Masó, de la provincia de\nGranma, don­de radica el establecimiento ferroviario Bar­tolomé Masó, que\npresta el servicio de transportación de caña y miel al central azucarero de\ndicho municipio.\n\nSoy secretario de la sección sindical del mencionado establecimiento,\nperteneciente a la UEB Ferroazuc Bayamo que a su vez pertenece a la Empresa\nFerrocarriles del Oriente.\n\nEn nombre de los 41 trabajadores y el mío propio, me dirijo a la sección\nCartas a la di­rección del periódico Granma para plantearles dos cuestiones\nque me parecen ser injustas y mal aplicadas.\n\nEl problema radica en que se discutió con los trabajadores el nuevo sistema de\npago avalado por la Resolución 17 y se explicó que el pago sería por el Valor\nAgregado Bruto, que el mismo no se podía deteriorar y que cuando eso ocurriera\nse pagaba en base a $225.00, pero cuando se cumpliera, el director de la\nempresa era quien determinaba a qué por ciento se pagaría a la UEB.\n\nEn el mes de julio la UEB tuvo buenos resultados con este indicador y cuando\nse fue a Santiago donde radica la empresa, nos plan­tea­ron que no se podía\npagar porque la em­presa tenía pérdidas, lo cual no se había discutido así con\nlos trabajadores, tampoco se nos quiere pagar la estimulación en CUC teniendo\nre­sultados positivos la UEB Bayamo en el mes de julio. Por otra parte no se\nnos ha dado una respuesta que nos convenza.\n\nExiste un total descontento de los trabajadores que nos esforzamos trabajando\nen la zafra y en las reparaciones para que al final no paguen lo que se gana\ncon esfuerzos.\n\n", "link": "https://www.granma.cu/cartas/2014-09-29/sobre-el-sistema-de-pago", "original_letter_link": null, "is_response": false, "date": "2014-09-29", "comments": ["Leonardo \nla resolucion 17 se creo con el objetivo de DESETIMULAR la producion. trabajo la industria biofarmaceutica y desde que se instalo esa resolucion mis incresos han bajado enormemente . mientra mas producimos menos me pagan. puedes tener resultados que siempre va a ver un indicador que no se cumpla y por lo tanto no te pueden pagar\nexplicacion dudo que te la den y siempre para justificar algo que a ello no le afecta\n\n", "leonardo lo que pasa que cualquiera se cree en el derecho de legislar, si el sistema aprobado por la administración y el SINDICATO no habla de utilidades sencillamente la administracion esta violando la legalidad socialista", "Estimo que esta resolucion 17 no ha sido del todo comprendida por la mayoria de las personas.....esto es de total responsabilidad de los medios y las empresas. A partir de la implantación de esta resolución cobrareos mas si:\n1 Se cumplen los indicadores directivos (Ventas, utilidades, aportes y cuantos indicadores quieran incluir)\n2 Si no de deteriora el indicador salario/valor agregado bruto, es decir si el plan de este es de 0.45 y el real de 0.48 no llegarías a cobrar el total de tu salario base calculo, y en la medida que el deterioro sea mayor, la afectación seria mayor, pero nunca se cobraria por debajo del salario medio del pais que es de 225.00.\nEso lo entiendo y lo veo justo...donde esta a mi modo de ver el problema.\n\nPara nadie es un secreto que Cuba es un pais bloqueado doblemente, por dentro y por fuera, cuando no hay materia primas por ejemplo para la elaboracion del jabon, el yogurt de soya o cualquiera de las producciones que acomete la economia cubana....que rendimiento tendra el trabajador??? que va a cobrar? puede que un mes cobres 1500.00 CUP pero otro no llegues a tu base calculo.....ahi yo le veo el problema.\nEsta resolución es un transito para eliminar el cuc de la vida del cubano, pero este sistema de pago en lo fundamental no depende lo que haga el trabajador sino de los contratos que pueda pagar el pais en el extranjero donde adquire las materias primas y al final si no se logran los mismo el que paga es el trabajador y su famillia.", "Tambien lo quieren implementar en el grupo de turismo Gaviota y existe una alta preocupacion en las unidades. ¿Que se busca con esto?", "Mira que han tratado de aplicar no se cuantas resoluciones para víncular el salario al resultado de la producción y nunca he visto algún beneficio  al menos yo, que tdos trabajos con  entidades estatales.\nEs imposible aplicar una norma jurídica cuando la realidad económica hace imposible su implementación, pero la aplican a ultranza , sin tan siquiera valorar el costo político.\n"]}}