{"title": "Insatisfacción con el servicio  del bufete colectivo en Las Tunas", "body": "\n\nEl día 26 de noviembre del 2014 entregué mi título de Máster en Gestión\nAmbiental en el Bufete Colectivo (BES) de Las Tunas para su legalización. Al\nrecogerlo un mes después constato que el mismo se encuentra ilegible y al\nmomento de la entrega estaba en perfecto es­tado.\n\nEl día 8 de enero del año 2015 presento una queja a la directora del BES con\ncopia a la coordinadora provincial en busca de una respuesta y solución al\ncaso, me informan que como en el proceso de legalización están involucrados\nvarios organismos para su revisión, el do­cumento pasa por varias manos, por\neste motivo la culpa del deterioro del documento es de la Universidad que lo\nexpide pues utilizan una tinta de mala calidad.\n\nEn reiteradas ocasiones he visitado las oficinas del BES para conocer la\nmarcha del proceso, insatisfecho con los argumentos antes expuestos y la\nrespuesta siempre ha sido la misma, aún no tenemos solución a su caso.\n\nMe pregunto, un servicio tan costoso (200 CUC+ 40 CUP), cómo no se prevén los\nprocedimientos necesarios para casos de contingencia como es el caso. ¿Quién\ntiene la culpa de esto y cuál es la solución al respecto?\n\nSi existe un contrato de servicio, el cliente debe pedir cuenta a quien\nrealiza el servicio y este a su vez pedir responsabilidades a quien\ncorresponda; la respuesta según creo no puede ser en ningún momento ambigua ni\nfalta de argumentos sólidos.\n\n¿Por qué el cliente que pagó anticipadamente un servicio, ahora debe pasar por\nestos desa­gradables momentos?\n\nLa culpa, la maldita culpa, alguien la tiene que tener y buscarse los\nmecanismos necesarios para la solución y la satisfacción del cliente.\n\nAdonis Álvarez Betancourt,  \nVicente García No. 44,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-04-23/insatisfaccion-con-el-servicio-del-bufete-colectivo-en-las-tunas", "original_letter_link": null, "is_response": false, "date": "2015-04-23", "comments": ["creo que para la tercera edad se deben de creer sitios en donde los señores que pertenescan a esa categoria se diviertan con musica Clasica diversiones y mas "]}