{"title": "El valor de una sonrisa", "body": "\n\nMe senté en la recepción de la Dirección de Planificación Física de Centro\nHabana a esperar por el resultado de un trámite que debía recoger en un\ntérmino de diez días. Me llamó la atención la recepcionista por la forma tan\ndulce que atendía a todos los que llegaban, daba las explicaciones,\nrecomendaciones, entregaba plegables.\n\nEsperando supe por ella misma que aquellas oficinas no tenían teléfono, que le\nhabían cortado el agua, que no tienen almuerzo, que viven de la caridad\npública para resolver una hoja de papel carbón o bolígrafo para poder hacer el\ntrabajo, supe que muchos clientes tenían que copiar los documentos en memorias\nflash para ir a imprimirlos dos cuadras más abajo con los cuentapropistas de\nla zona.\n\nPude constatar la profesionalidad de la mayoría de los técnicos que allí\ntrabajan y los deseos por dar una buena atención a los clien­tes, pero me\npreguntaba qué tiempo pue­de permanecer un técnico o profesional en un trabajo\ndonde se pasa tanto trabajo para tra­bajar.\n\nMe puse de suerte, porque el documento que esperaba me lo imprimieron en una\nnueva impresora que había llegado la tarde anterior.\n\nMe despedí agradecido de la directora y del técnico que realizó el dictamen,\nal salir la re­cep­cionista me preguntó si había resuelto y me despidió con\nuna sonrisa amable.\n\n  \nJosé Antonio Castro Vázquez,  \nAlegría 162 apto 4.  \nVíbora Park  \nArroyo Naranjo.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-17/el-valor-de-una-sonrisa", "original_letter_link": null, "is_response": false, "date": "2015-09-17", "comments": ["Que bueno que pudo resolver y que todavía a pesar del trabajo y las necesidades que pasan para trabajar sean capaces de atender bien y con agrado a la población"]}