{"title": "De la Mesa al Granma", "body": "\n\nSiento necesidad de escribir de nuevo a esta sección. En más de una ocasión he\nen­contrado cartas publicadas agradeciendo servicios hospitalarios y buen\ntrato a pacientes u otras adecuadas manifestaciones de este ejercicio del bien\nha­cer.\n\nNo es descabellado pensar en en­viar­les una misiva agradeciendo los\nexcelentes temas que se están preparando y po­niendo sobre el tapete en el\nespacio de la Mesa Redonda por Cu­­bavisión.\n\nLeyendo los comentarios (a los que sé que no todos tienen acceso), he pensado\nen la necesidad de que en Granma (asequible a todos), pudiera hacerse llegar\neste merecido reconocimiento. Cito por ejemplo este debate reciente sobre la\nbu­ro­cracia, que tan de cerca toca a esa sección. Sí, porque aunque muchos\nmal relacionan burocracia con papeleo (y para ser más exactos papeleo de la\nvivienda es lo primero que nos viene a la mente), la Mesa deja espacio para la\nreflexión individual, la búsqueda de materiales y discursos a los que se hacen\nreferencia y el que quiere y desea, se puede documentar muy bien sobre la\ntemática, puesta sobre el buró, aunque no de los burócratas, sino de los\nperiodistas e invitados y sacar sus propias conclusiones, buenas para otro\nejercicio: el del mejor hacer.\n\nAsí que a Cartas a la dirección, que publica tantas quejas sobre trámites\nburocráticos que ayuda a desmadejar, les hago llegar mi opinión, de que la\npeor manifestación de los burócratas es dar la callada por respuesta, esos que\nno contestan y ustedes publican en bochornosas listas, esos que cansados de\nhacer tantos papeles al parecer ya no tienen fuerzas para hacer uno más, que\nle explique a su pueblo el asunto que le cuestionan, que ya una vez reflejado\nen la prensa deja de ser de índole individual para convertirse en tema de\ninterés público.\n\nMaría de los Ángeles Alonso  \nCalle 34 No. 4101  \nCandelaria. Artemisa\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/de-la-mesa-al-granma", "original_letter_link": null, "is_response": false, "date": "2015-07-09", "comments": ["Estoy de acuerdo, pero considero que la Mesa Redonda tiene que ir a la carga sobre otros problemas que le hacen la vida muy compleja a los cubanos."]}