{"title": "Respuesta de Cimex sobre las gomas de motocicletas", "body": "\n\nEl pasado 12 de diciembre del 2014, el periódico Granma publicó en su sección\nCartas a la dirección una queja titulada ¿Dónde están las gomas de\nmotocicletas?, enviada por el cliente Jediath Acosta Piñón, en la cual refiere\nla imposibilidad de conseguir neumáticos para su motocicleta.\n\nEn virtud de lo ocurrido, deseamos comunicar que:\n\n• Respondiendo a las inquietudes del cliente, se aclara que la fábrica Minerva\ndurante el presente año solo ha garantizado una cantidad de neumáticos que no\nsatisface la demanda actual en las tiendas minoristas.\n\n• Se informa además que también ha existido déficit en las entradas de\nneumáticos para las motos por el proveedor que garantiza la importación para\nla red de tiendas de la División de Transporte Automotor de Cimex. Durante\neste año solo hemos recibido las medidas (2.50-18, 300-10 y 2.50-16).\n\n• Se prevé en el mes de febrero del 2015 la entrada de las diferentes medidas\nde neumáticos para motos (2.50-16, 2.50-18, 300-10, 300-16, 300-18 entre\notras), las que serán distribuidas a las unidades minoristas que comercializan\nestos productos.\n\n• Como han existido problemas con el surtido y la diversidad de neumáticos\ndurante el año 2014 con los proveedores nacionales que suministran a Cimex, se\nha decidido conciliar semanalmente el estado del arribo de la mercancía al\npaís y las cantidades demandadas por tipo, y de no cumplirse se presentarán\nlas correspondientes reclamaciones para el pago de las afectaciones económicas\nque ello provoca.\n\nAdemás, se evalúa la búsqueda de otros proveedores que garanticen la presencia\nde estos productos, tanto para la red comercial minorista como para el sector\nestatal, buscando precios más económicos que los que se ofertan en la\nactualidad. Esto tributará a la toma de acciones inmediatas ante un déficit\ndel producto demandado.\n\nLuego del análisis realizado, se considera con razón la queja formulada por el\ncliente Jediath Acosta Piñón en su misiva, ya que en meses anteriores ha\nexistido un déficit en el surtido de neumáticos para motos, imposibilitando\ndar respuesta positiva a la gran demanda de la población.\n\n  \nFraternalmente,  \nRafael Guerrero Aragonés  \nGerente General  \nDivisión de Transporte Automotor  \nCimex\n\n", "link": "https://www.granma.cu/cartas/2015-01-16/respuesta-de-cimex-sobre-las-gomas-de-motocicletas", "original_letter_link": "https://www.granma.cu/cartas/2014-12-12/donde-estan-las-gomas-de-motocicletas", "is_response": true, "date": "2015-01-16", "comments": ["Como han .........el pago de las afectaciones economicas que ello provoca.\nCon este parrafo se dice todo, saquen sus conclusiones", "Todas las gomas que se han importado y las que estan por importar corresponden a las motos a partir de 100 cm, pero las chiquitas como las de 50 cm como son las mondial y otras marcas de 50 cm tambien donde se encuentran las gomas que nunca han estado en el mercado.", "Está super bien reconocer cuando alguien tiene la razón en una queja pero con \"razón\" no rueda su moto..", "Yo tengo buenas gomas, pero ¿y mi moto dónde está?.....un tema muy importante este, seleccionado de los más de mil que tenemos para resolver y que atañen a todos los cubanos.....", "Estoy tratando de entender la \"respuesta \" dada por el gerente general ...y por lo que entiendo no dice mucho:\n-que la fabrica Minerva es incapaz de satisfacer la demanda nacional.(ya lo sabiamos)\n-se prevee la entrada gomas para Febrero (es algo que es una posibilidad no un hecho)\n-se evalua la posibilidad de encontrar proveedores mas economicos.(los precios de las gomas en el mercado negro llegan hasta los 60 cuc ...cualquier otro proveedor estoy seguro ofrece precios tres veces menores ).\n\nEn fin cuando vamos a poder comprar las gomas ?...como dice la cancion:\"A lo mejor ..para el año que viene ...lo bueno sucede\" \n\n"], "original_letter_info": {"title": "¿Dónde están las gomas de motocicletas?", "body": "\n\nEscribo con gran preocupación ya que hace años están desaparecidos del mercado\nlos neumáticos de motocicletas, especialmente los de las medidas 18x2.75, 300\ny 3.25 que costaban entre 18 y 24 CUC; solo encuentras hoy de 2.75 al\nastronómico precio de 75 CUC.\n\nAquellas gomas de precios que llegaban más menos a nuestros bolsillos y tenían\ncalidad han desaparecido; pregunto en los Cupet y nadie sabe nada, ¿cómo podré\nreemplazar mis neumáticos para estar en regla con las leyes de tránsito\nvigentes si no se garantizan? ¿El barco que las trae se hundió en el mar del\nolvido?\n\nJediath Acosta Piñón  \nSanto Tomás No. 428 e/ Arzobispo y Peñón, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2014-12-12/donde-estan-las-gomas-de-motocicletas", "original_letter_link": null, "is_response": false, "date": "2014-12-12", "comments": ["CUPET, Significa cubapetroleos, que no tiene nada que ver con la ventas de gomas.\nGracias", "Yo tuve que recurrir a un particular porque en la ciudad donde vivo no hay gomas 26 1/2 para bicicletas chinas, increíble pero cierto", "Tienes mucha razon hermano los compradores se han olvidado de las gomas para las motos y hace un buen tiempo las gomas 3.25 x 16 no aparecen pero y me pregunto , como el estado no puede comprarla y los merolicos las tienen hasta 80 dollar ya cuestan lo mismo que una de carro por culpa de quien de los especialistas de mercados insuficientes que no hacen un studio de Mercado y compran lo que les parece "]}}