{"title": " Hay que sentirse  pueblo", "body": "\n\nMe animó a escribirles el comentario publicado el viernes 5 de junio,\ntitulado: “Un buen momento para que se capacite a los delegados e incrementar\nla real participación de la población”, del remitente Jesús López Martínez, de\nla provincia de Matanzas.\n\nPrimeramente debo decir que concuerdo totalmente con este colega, en quien\ncreo reconocer a un buen extensionista de la Universidad de esa hermana\nprovincia. Me complace mucho que los extensionistas cubanos estemos\ncoincidiendo en aspectos tan importantes y sensibles para el desarrollo y\nfortalecimiento de nuestras estructuras de base del Poder Popular en momentos\nen que, tanto el país, como la población, exigen más respuestas y soluciones a\nproblemas que afectan la vida de nuestras comunidades y que, en muchos casos,\ndentro de ellas está el encontrarlas, pero les falta orientación,\ncapacitación.\n\nEn ocasiones nuestros delegados de circunscripciones y presidentes de consejos\npopulares, a pesar de hacer su mejor esfuerzo, no tienen las herramientas para\nconducir un proceso de autodesarrollo comunitario, no en grandes dimensiones\ntal vez, pero que al menos motive a sus vecinos a pensar en cómo lograr un\ncambio para mejorar la vida en la comunidad donde viven.\n\nEn nuestros barrios viven hoy cientos de profesionales formados por la\nRevolución, no importa en qué esfera de la sociedad, lo importante es que\ntienen una cultura y una capacidad para contribuir con nuestros líderes\npopulares para comenzar a mover la conciencia y la necesidad del cambio para\nque nuestra gente tenga una vida más plena y se sientan más útiles a la\nsociedad.\n\nNuestros delegados y presidentes de con­sejos populares no pueden ser meros\nrecaderos, como alguien, irrespetuosamente, les ha llamado, ni mediadores en\nconflictos entre vecinos o entre sus electores y entes del Estado. Tienen que\nser verdaderos líderes comunitarios, capaces de convocar, explicar, convencer\ny movilizar. Eso se aprende, pero no cae por su propio peso, hay que capacitar\ny preparar a esos compañeros para que verdaderamente acompañen a su gente y\nlos prepare, a su vez, para tener una mejor comunidad.\n\nEl colega López Martínez hace un llamado a que la Extensión Universitaria,\nproceso fundamental de la Educación Superior, haga una contribución en esa\nnecesaria capacitación al Poder Popular. Yo me atrevería a corregirle un tanto\ndiciendo que las universidades pueden trabajar aún más en esa dirección, pues\nde hecho lo hacen, al menos en la mía, la Universidad Central Marta Abreu de\nLas Villas (UCLV), hay ya una larga trayectoria de asesoramiento y\ncapacitación en ese sentido. Re­cien­te­men­te terminó un curso corto con el\ngobierno del municipio de Placetas y sus presidentes de consejos populares\nsobre cómo desarrollar proyectos socioculturales en las comunidades,\naprovechando el talento de sus moradores. Fue un curso desde la Ex­ten­sión\nUniversitaria hacia la comunidad para contribuir al desarrollo local y,\nrealmente, valió la pena. El aprendizaje fue de ambas partes, la comunidad nos\nentregó su experiencia, sus saberes, su cultura popular tradicional y la\nUniversidad entregó sus herramientas y su metodología. Creo que ese es nuestro\npapel en esta ta­rea, acompañar, asesorar y aprender pa­ra se­guir extendiendo\nla cultura universitaria y, como dijera el Che en su discurso de\nagradecimiento al serle conferido el título ho­norífico de Doctor Honoris\nCausa en Pe­dagogía en nuestra universidad en 1959, “… para llegar al pueblo\nhay que sen­tirse pueblo, hay que saber qué es lo que quiere, qué es lo que\nnecesita y qué es lo que siente el pueblo…”.\n\nMercedes V. Solís Águila  \nCarretera Central No 4,  \ne/ 1ra. y 2da.,  \nRpto. Vigía.  \nSanta Clara.  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2015-07-02/hay-que-sentirse-pueblo", "original_letter_link": null, "is_response": false, "date": "2015-07-02", "comments": []}