{"title": "Suerte para adquirir la famosa “cajita” de TV", "body": "\n\nYa se han publicado varios artículos sobre las cajas decodificadoras que\npermiten captar las señales digitales de TV. Por lo que veo al parecer no es\ntan simple poder obtener la señal digital, así lo testificó Rolando Pérez\nBetancourt en su artículo del diario Granma, además del publicado por Mariel\nMarí Pérez en esta sección el pasado viernes 24 de julio.\n\nPero mi comentario no se refiere a este problema técnico pues todavía no he\ntenido la oportunidad de poder comprar la famosa “cajita”, no es tan fácil\nadquirirla, independientemente de que su costo a diferentes precios es algo\nelevado, pues no están disponibles en nuestras tiendas en cualquier momento,\naparecen y desaparecen de los establecimientos que se encargan de\ncomercializarlas, hay que tener suerte, en el momento que se conozca a través\nde alguna información o rumor que en algún lugar están a la venta, hay que\nsalir de inmediato a comprarla si se tiene el dinero disponible, pues mañana\npuede ser que ya no la encuentre.\n\nEsta es mi experiencia, me decidí comprarla hace dos meses después de haber\nacumulado el dinero, pues realmente la calidad de la señal de video mejora al\n100%, pero no he tenido suerte, espero que en algún momento las “cajitas” se\nnos haga a los consumidores más fácil su adquisición antes del apagón\nanalógico.\n\nMario Rodríguez López,  \nCalle 71 No. 12 211 e/ 122 y 124,  \nMarianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/suerte-para-adquirir-la-famosa-cajita-de-tv", "original_letter_link": null, "is_response": false, "date": "2015-08-13", "comments": ["Es cierto y comparto con usted que es difícil adquiri las cajitas en estos tiempos pero casualmente la semana anterior hubo en buena cantidad en el centro comercial Puentes Grandes donde felizmente pude adquirirlas y me enteré que había en electrodomésticos de 10 de octuibre y enamorados y tal vez en otros mercados como Carlos lll, nada que hay que llamar a las tiendas y preguntar a veces.", "Y eso es en La Habana. En el resto  del país casi todas las que se han vendido han ido a parar a las manos de esos delincuentes llamados revendedores. Y no es solo con las cajitas. En muchas tiendas del país existe una horda de revendedores, que ya están dentro de la tienda y disfrutando el aire acondicionado y ellos \"tienen\" a la venta de todo lo que no hay en la tienda, simplemente porque ellos ya lo acapararon todo. Y en CADECA, la misma historia, o hasta peor porque hasta llegan a amenazar a los que no quieren hacer \"tratos\" con ellos. Y la policía? Bien, gracias. Y los gerentes de esas tiendas, qué? O simplemente están en la coima, se han rendido a los malhechores. Eso es lo que el jueguito ese de la ley de la oferta y la demanda ha traido. El pueblo está pagando todos los desmanes de esos bandidos y nadie parece dispuesto o en capacidad de terminar con eso. Siendo un muchacho, en mi natal pedacito de Cuba, el pueblo los llamó de acaparadores y en determinados casos, se tomó la justicia por sus manos. Volverán a ocurrir cosas como esas? Ojalá!", "Francisco, desafortunadamente es asi como lo planteas y la solucion al parecer es muy dificil de resolver.Recuerdo que cuando comenzo este proceso del cambio paulatino de la señal de la TV analogica a la digital en casi todos los espacios de la prensa escrita o digital asi como en el resto de los medios esa fue la notica del momento creando una expectativa en la poblacion y se informo que se estaban realizando producciones nacionales y otras de importacion y despues de haber pasado todo este tiempo con todos los problemas de desabastecinmiento y de mala calidad en algunas pues me parece que ya no saben que van a decir , yo tengo el dinero guardado hace mas de 6 meses y aqui en mi prov.  cuando la han sacado y que han sido pocas , cuando me he enterado no he tenido la suerte de coger y te repito teniendo el billete en mano . Tambien es el caso de la venta del gas liberado asi de los estudios que estaban haciendo y por lo que veo han pasado 4 años desde que se divulgo la noticia y aun pienso que deben de estar estudiando todavia el tema jajajaja\nSaludos \ny no se me aginten como dice Kola loca porque no llegan jajaja", "He tenido la oportunidad de leer esta publicación y los comentarios al respecto y pienso que todo lo expresado es correcto y ahora digo que hay con las personas jubiladas con una pensión mínima de 200 pesos en MN, nunca podrán adquirir una cajita pues sus pensiones a pena les alcanza para comer aquellos que son sano pero aquellos que tienen una enfermedad crónica que el medicamento es caro como la pentoscifilina que el plan mensual es de 30 pesos y si le agregamos la deuda  un crédito bancario por el cambio  el frio, la realidad es que es una  situación difícil y penosa para esas personas que también tiene el derecho a disfrutar la señal digital"]}