{"title": "Cubanacán Express argumenta sobre pérdida de títulos", "body": "\n\nLa Empresa Cubanacán Express, subordinada al Grupo Empresarial SERI/ISA\nperteneciente al Ministerio del Turismo, está situada en calle Retiro No. 470,\nentre Manglar y Santa Marta. La Empresa dentro de su objeto social tiene:\n\n1\\. Brindar Servicios Transitarios y de Mensajería.\n\n2\\. Actuar como Agente Transitario y de Aduanas.\n\nEs nuestra premisa garantizar al cliente un servicio óptimo y de calidad\ndirigido a seguir perfeccionando nuestra labor con el objetivo de brindar un\nservicio de primera dirigido al cliente, basados en el respeto y apego a la\nlegalidad.\n\nEn la carta publicada en el periódico Gran­ma el 15 de mayo del presente año\ndonde el compañero Juan José Frómeta expone su in­conformidad con las\nrespuestas brindadas por entidades estatales, así como por el servicio\nbrindado, en las cuales aunque no de for­ma directa se ve implicada nuestra\nentidad, consideramos necesario como administración participar y contribuir al\nesclarecimiento del he­­cho y las acciones tomadas al respecto, co­mo a\ncontinuación se describe.\n\nCierto es que en el proceso operacional del traslado de la documentación a\nprovincia, en el mismo participamos como entidad concentradora de documentos,\ny para el efecto existe contrato firmado por nuestra entidad y la consultoría\njurídica, y de la misma forma existe contrato firmado por Cubanacán Express y\nÓmnibus Na­cionales, responsable este último de la pérdida de la documentación\nen cuestión.\n\nQue sobre la pérdida de la valija No. 5 de fecha 16 de enero del 2015, se\nprocedió a formular reclamación comercial como se preceptúa en el cuerpo legal\n(contrato firmado entre ambas partes) en la fecha 26 de enero a la Empresa de\nÓmnibus Nacionales la cual respondió el pasado 16 de abril del 2015,\nexplicando en la misma que quedó demostrado que la pérdida ocurrió en la\nentrega simultánea de turnos, procediendo la UEB de Las Tunas perteneciente a\nÓmnibus Nacionales, que fue la receptora del envío a depurar responsabilidad y\naplicando, según su competencia, las medidas administrativas correspondientes\n(según nos notifican) por lo que de esta forma se exonera a Cubanacán Express\nde responsabilidad. Es necesario recalcar que se procedió ante la Sala de lo\nEconómico del Tri­bu­nal Provincial de la Habana radicando la de­manda por\ndaños y perjuicios y afectaciones al cliente con número de radicación 1 042 de\nfecha 18 de mayo del 2015.\n\nDennis Falcón González  \nDirector General  \nCubanacán Express S.A.  \n  \nCOLETILLA\n\nSi ya contestó el pasado 26 de junio la Con­sultoría Jurídica Internacional y\nCu­ba­nacán-Express, solo queda esperar la respuesta de Ómnibus Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2015-07-02/cubanacan-express-argumenta-sobre-perdida-de-titulos", "original_letter_link": "https://www.granma.cu/cartas/2015-05-15/mas-titulos-universitarios-extraviados", "is_response": true, "date": "2015-07-02", "comments": ["después de todo este galimatias, alguien puede explicar para que la consultoría contrata a cubanacan express, si luego es otra empresa la que hace el traslado? siempre he visto que las empresas que en el mundo hacen estas labores, se ocupan de principio a fin del tema, y dan garantias totales de seguridad. Aparte de q seguro se encarece mas el proceso al pagarle a dos entidades. Pero nada, lorito viejo no aprende a hablar. ", "la consultoria debería contratar el servicio directo y no a traves de un intermediario que no tiene transporte, habiendo otras entidades mas serias que prestan ese servicio, y el capricho del ministro de eduación de no entregar nuevos titulos ante un robo estando en custodia del estado es ridiculo iinvocar una resolución mojosa por los años que con su simple firma puede derogar o de manero especial resolver este problema que afecta la imagen de la revolución por la mala actuación de sus representante y el consuelo de un certifico para resolver es ridiculo, muchos pensamos ahora si la consultoria es lo suficientemente confiable para entregarle nuestros titulos, sin garantias por parte del estado a pezar de las exsorvitantes sumas que cobran por tramites internos en el pais, deben aportar mas que un central.", "Creo que es un deber tanto de Ómnibus nacionales Las Tunas, cómo de los órganos de investigación de la PNR en Las tunas emitir su criterio, al fin ya la madeja  con el nudo bien apretado se ha publicado.", "Aunque no satisface lo expresado, al menos Cubanacán Express respondió. Es  una señal de que los comentarios no han caído en saco roto. Su papel de intermediario lo cumplió y ganó sus dividendos, pero los documentos se perdieron. Este es uno de los mecanismos parásitos creados para aumentar el burocratismo. Una  vez mas se demuestra su ineficacia ante situaciones críticas. Los demás organismos implicados siguen sin responder, y por supuesto, los títulos robados a una institución estatal sin aparecer. Por supuesto, los que no acaban de entender el llamado de hace mucho tiempo a \"cambiar lo que debe ser cambiado\", siguen en sus puestos defendiendo documentos normativos del siglo pasado. Los clientes que pagaron el caro servicio de Consultoría siguen sin sus títulos y con unos certificos que no valen ni en Cuba. Algunas preguntas surgen de este asunto: ¿Qué garantía tienen las personas que deben hacer trámites en CJI, de que no vuelvan a ocurrir estos hechos tan lamentables? ¿A qué otra institución se puede recurrir? ¿Si le pierden el título u otro documento, quien se lo repone? ¿Seguirán los certificos sin valor?", "¿Para qué más intermediarios?, eso encarece la actividad, si no pueden realizar esa labor, por qué la contratan?, esto es lo de nunca terminar"], "original_letter_info": {"title": "Más títulos universitarios extraviados", "body": "\n\nEl día 8 de diciembre del 2014, entregué mi título de Ingeniero In­formático\nen la Consultoría Ju­rídica Internacional de Las Tunas, con el objetivo de que\neste fuera legalizado ante el MES y el Minrex, servicio por el cual pagué 200\nCUC en efectivo y 40 CUP en sellos. Para esto firmé además un contrato que\nestablecía que el servicio me sería prestado en el término de 30 días hábiles,\nes de­cir que el 23 de enero del 2015 de­bían entregarme el documento\nde­bidamente legalizado.\n\nSin embargo lo que sucedió fue que entre los días 17 y 19 de enero del 2015,\nla valija en que fueron en­viados desde la capital hacia Las Tu­nas se\nextravío, según me informaron en la Consultoría Jurídica el día 2 de febrero\ndel 2015, cuando preocupado por tanta demora en el trámite, me personé en su\nsede.  \nHe de decir que en dicha valija, venían un total de 23 títulos universitarios,\nde otras personas que igual que yo, pagaron por este servicio.\n\nLo interesante de este asunto es que los títulos universitarios se otorgan por\nuna sola vez en la vida, y a pesar de las muchas gestiones que hemos hecho\nvarios de los afectados por esta negligencia de entidades estatales, no\nconseguimos aún que se nos restituya el bien que pu­simos bajo la custodia de\nla consultaría, en ese caso, nuestros títulos.\n\nLa consultoría subcontrata la trans­portación de los documentos a una empresa\nllamada Cubanacán Ex­press, quien a su vez utiliza los ser­­vicios de Ómnibus\nNacionales para dejar en su Terminal las valijas, siendo en este último lugar,\ndon­de ocurrió la pérdida. Como se pue­de apreciar la cadena de\nsubcontratación es larga, y ahora nos preguntamos, a quién le exigiremos\nresponsabilidad los afectados por este su­ceso, pues en definitiva, en nuestro\ncontrato con la consultoría no se es­pecifica quién los transporta.\n\nAl final la consultoría no tiene la facultad de resarcirnos el bien\nextraviado, pues quienes emiten los títulos universitarios son las\nuniversidades, quienes amparados en la resolución 184/2011 se rehúsan a\nexpedir nuevamente los títulos universitarios, aun cuando el extravío no ha­ya\nsido responsabilidad de los titulares sino de entidades estatales en el\ncumplimiento de sus funciones (en este caso en el incumplimiento de sus\nfunciones).\n\nLa solución propuesta por la consultoría es entregarnos un certifico donde\nconste que en efecto, somos graduados universitarios. Esta solución no me\nparece aceptable, ni a mí ni a muchos de los afectados, pues ¿qué culpa tengo\nyo de que me ha­yan botado el título?, ¿por qué ten­go que aceptar un papel en\nsu lugar, cuando entregué mi título original más la considerable suma de 200\nCUC a una entidad que pertenece al Mi­nisterio de Justicia? A mí y a mu­chos,\nno nos parece justo.\n\nYo invito a la reflexión de la máxima dirección de las entidades involucradas\nen este lamentable suceso, y pido que por respeto al pueblo, y digo al pueblo\nporque 23 títulos universitarios representan el sacrificio no solo de 23\npersonas, sino también de sus familias, nos den una res­puesta mucho más digna\nque la que hasta ahora se nos ha dado.\n\nDevuélvannos nuestros títulos uni­­versitarios.\n\nJuan José Frómeta Ortiz  \nEdificio 7 Apto A-3. Rpto. Santos Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-05-15/mas-titulos-universitarios-extraviados", "original_letter_link": null, "is_response": false, "date": "2015-05-15", "comments": ["Su caso me genera una infinita pena, tanto como si me hubiera pasado personalmente, de verdad es una calamidad y un echo imperdonable. Por otro lado el tema merita a una reflexión profunda ya que se supone que cada día ganamos en experiencia y profesionalismo y sin embargo lo que vemos cada día son más y más echos tan lamentables como el suyo, infinidad de instituciones de servicios envueltas en reclamaciones por mal trabajo, fraudes, robos y otras manifestaciones; aquí mismo en esta sección podemos leer sobre el tema de correos en villa clara y el robo de encomiendas, además de la descarada respuesta que ofrecieron al perjudicado, estas y otras tantas circunstancias que laceran el respeto que por años mantuvieron nuestras instituciones. \nEl tema es de suma importancia y no se si haya que ventilarlo en el mismo consejo de estado pero por un lado unos (como en su caso) violan y perjudican y por el otro lado, otros no dan una solución y sin embargo todos son parte de las instituciones estatales.\nY para colmo de los colmos, las soluciones para tratar de enmendar el daño causado no resarcen en lo más mínimo.\nMe sumo a su indignación... y pienso que si hay que cambiar todo lo que deba ser cambiado pues esta es una de esas cosas que deben ser cambiadas y rápido y sacar una resolución donde por cuestiones como esta se pueda repetir un título universitario....Hay que romper esquemas y ser mucho más objetivo, la rigidez solo conduce a la quiebra.\nAcaso por fuerza mayor no se mueven recursos del estado que estaban destinados a determinado objetivo?\nAcaso por fuerza mayor no se le da la libertad a un prisionero que ha cometido delitos graves ?\nAcaso por fuerza mayor no se sacrifican muchas cosas ?\nPues que por \"fuerza mayor\" le restituyan su título y el de todos aquellos que fueron o en el futuro sean afectados.\n\nEstaré revisando los comentarios.....\nHasta pronto ", "Creo que la mayor estafa es saber que Cubanacán Express utiliza los servicios de Omnibus Nacionales...despues de eso no hay mucho mas que esperar.", "Pero que pasa en Las Tunas?  Mas de lo mismo, ahora 23 titulos universitarios perdidos?  Esto es una verguenza.", "Coincido plenamente con los planteamientos aquí expresados, el servicio es caro, y para colmo nadie paga, ni el ministerio de Educación Superior, ni Justicia, sencillamente cayó en el saco.\n", "3 cartas sobre lo mismo y ahora 23 títulos más perdidos y además legalizados, creo que es hora que el MINJUS investigue estos hechos , pues todo puede prestarse para actos de corrupción, sobre todo en la venta de los mismos, lo que implica personas en el extranjero acreditando conocimientos falsos... con los consecuentes criterios negativos hacia nuestros profesionales..... y demás.\nEs imperdonable e injustificable la ocurrencia de hechos como estos, uno pasa toda su vida estudiando y preparándose y cuando alcanza su meta, te extravian tu título, que además, no te vuelven a reproducir....."]}}