{"title": "Para fortalecer la autoridad y la imagen del delegado", "body": "\n\nComparto lo expresado por Jesús Pastor Gar­cía Brigos en su carta titulada El\néxito del delegado, y al hacer estas líneas, que pueden considerarse\ncomplementarias a sus correctas reflexiones, solo pretendo incorporarme al\ndiálogo sobre el Poder Popular.\n\nEn fecha tan temprana como el 30 de junio de 1978, al debatirse en el Primer\nPeriodo Ordinario de Sesiones de la Asamblea Nacional el tema de la economía\nvinculada a las funciones del Poder Popular, nuestro Comandante en Jefe Fidel\nCastro afirmaría: “es absolutamente imposible no estimar el mérito de un\ndelegado. Yo digo que un delegado es un héroe, porque tiene que trabajar ocho\nhoras, y después tiene que atender a los electores, tiene que hacer gestiones,\ntiene que asistir a la Asamblea, tiene que hacer informes. Y como sabemos que\nhay muchos problemas, a la hora de almorzar, a la hora de comer, a la hora de\ndormir, no lo dejan ni descansar… No es posible subestimar el esfuerzo, el\nespíritu de sacrificio de los delegados”.\n\nPero Fidel, con su sabiduría y visión de futuro, sabía que no era suficiente\nque la persona elegida como delegado tuviera las virtudes y cualidades que, en\njusticia, él reconocía, para que pudiera cumplir eficientemente sus funciones,\npor eso agregaba otras importantes definiciones: “De modo que el delegado es\nmucho más que una persona allí, que tiene que enfrentarse al electorado, es\nuna persona que tiene autoridad y poder para intervenir ante la Asamblea, ante\nel Ejecutivo, ante todos, para empezar a resolver algunos de estos problemas”.\n\n“Ahora, si los delegados no tienen una suficiente, clara y profunda\ninformación, si el electorado no la tiene, la vida se les hace imposible...\nporque si los delegados no tienen la necesaria información —por llamarlo de\nalguna forma— conocimiento, educación sobre los problemas fundamentales del\npaís entonces será imposible educar a los electores”.\n\nHan transcurrido 37 años desde que Fidel expresara esas ideas, desde entonces\nhan ocurrido muchos cambios en el país; el sistema del Poder Popular se ha\nperfeccionado constantemente; la realidad actual nada tiene que ver con ese\nmomento, incluso hoy se está discutiendo el restablecimiento de las relaciones\ndiplomáticas entre Cuba y Estados Unidos, con todas las implicaciones que ello\npuede representar para la Revolución y la sociedad cubana.\n\nPero lo cierto es que lo dicho por el líder histórico de la Revolución sobre\nel delegado y sus funciones tiene plena vigencia, sobre todo ahora que con las\nelecciones parciales del 19 de abril se constituirán las nuevas Asambleas\nMu­nicipales del Poder Popular, que deberán dar respuesta a las complejas\nrealidades que vive el país. Razones suficientes para preguntarnos qué puede\nesperar el pueblo de sus delegados en el nuevo mandato.\n\nEl pueblo seguramente confía en que el delegado estará a la altura del poder\nque le ha conferido de forma delegada, no solo para que gestione la solución\nde sus problemas sino para mucho más, para que su voz y su acción estén\npresentes en el acto de gobernar, para que directamente o desde una comisión o\nConsejo Po­pular garantice el control y fiscalización de todas las entidades\nque pertenecen al pueblo y les exijan por su eficiencia, para que enfrente con\nefectividad cualquier manifestación delictiva o hecho de corrupción, para que\nlos burócratas no puedan maltratar a los ciudadanos ni obstaculizar la\nsolución de sus problemas.\n\nEl pueblo desea que los delegados exijan que la Asamblea del Poder Popular en\nla que se aprueba el Plan de desarrollo económico y el Pre­supuesto del\nterritorio no sea un acto formal sino que en ella se debata profundamente cada\nproducción comprometida, cada servicio que se prestará, el porqué de cada\ninversión y los recursos materiales y humanos para su realización; que se\ndiscuta también el uso que se dará a cada peso asignado a las unidades\npresupuestadas y las medidas que se adoptarán para que no se despilfarren o\ndesvíen. A su vez de­sea­rá que los delegados promuevan la discusión sobre\ncuáles de los planteamientos de la población se incluirán en el Plan y el\nPre­su­puesto y cuáles no se podrán por falta de los recursos necesarios.\n\nPara el ejercicio de esa importante función, que sería también la respuesta\nadecuada a lo expresado por el General de Ejército Raúl Castro Ruz, Presidente\nde los Consejos de Estado y de Ministros, referido a que “La batalla económica\nconstituye hoy, más que nunca, la tarea principal y el centro del trabajo\nideológico de los cuadros, porque de ella depende la sostenibilidad y\npreservación de nuestro sistema social”, los delegados necesitan que se les\nprepare con sistematicidad en los temas de la economía.\n\nSerá sin duda, legítima aspiración de la población que, de una vez y de manera\ndefinitiva, la rendición de cuenta del delegado a sus electores se convierta\nen lo que la norma establece, o sea, en escenario insustituible para que el\npueblo, en directo ejercicio democrático, controle a sus re­presentantes y a\ndirigentes administrativos y empresariales del ámbito de la competencia del\nmunicipio, y respondan por el cumplimiento de sus responsabilidades.\n\nY si para que el pueblo pueda participar en la toma de decisiones es obligado\nque se le informe y consulte, es este precisamente el momento más apropiado,\nque requerirá para un verdadero ejercicio de gobierno popular que las\ninformaciones que se ofrezcan sean profundamente argumentadas, claras,\nprecisas y veraces, capaces de promover un diálogo sincero, crítico y sin\ntabúes sobre ningún tema.\n\nPero está claro que para lograr tamaña empresa no sería suficiente que en cada\ncircunscripción contáramos con el delegado ideal que necesitamos, resultaría\nobligado además, que el conjunto del sistema del Poder Popular funcionara con\ntotal eficiencia. Estamos hablando entonces de la institucionalidad del país,\nde la obligación de todos de cumplir lo que establecen la Cons­titución y las\nleyes. Por tanto, de eso se trata, de lograr que todo ese sistema de manera\ncoherente, complementándose e interactuando entre sí, actúe cotidianamente en\nel fortalecimiento de la autoridad y la imagen del delegado.\n\nLo expresado demuestra que en el cumplimiento de la Constitución, las leyes y\ndemás normas vigentes existen las herramientas jurídicas necesarias para que\nel delegado que necesitamos sea un hecho real y efectivo; por lo que el centro\ndel esfuerzo que deberíamos realizar en lo inmediato estaría en la dirección\nde vencer los obstáculos subjetivos que están impidiendo su vialidad —como la\nfalta de conciencia, de disciplina, de conocimiento, de responsabilidad y de\nexigencia, entre otros—, en espera de las modificaciones que deberán hacerse a\nla Cons­titución de la República y a la adopción de nuevas leyes dirigidas al\nperfeccionamiento del sistema del Poder Popular y de la labor de los delegados\npara que nuestro Estado pueda enfrentar exitosamente los actuales retos del\nsocialismo cubano y del mundo en que vivimos.  \n  \nJorge Lezcano Pérez  \nCalle 44 Edificio 112, apto. 2,  \nentre 3ª y 1a A  \nMiramar, Playa  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-10/para-fortalecer-la-autoridad-y-la-imagen-del-delegado", "original_letter_link": null, "is_response": false, "date": "2015-04-10", "comments": ["Quien mejor que usted para saber las vicisitudes de los delegados de toda Cuba, pero, teniendo vigencia lo dicho por Fidel y la experiencia acumulada desde 1976 hasta acá,¿por qué no se considera hacer profesionales a los delegados en su tiempo de mandato, y darles más armas modernas para desarrollar su trabajo?No concibo un delegado que no tenga telefono, o al menos un celular debidamente acreditado para uso de trabajo, y todo el conocimiento del mundo aunque sea por una intranet, para agilizar gestiones que muchas veces no fructifican con hacer acto de presencia y perder tiempo valioso; hay que renovar métodos y estilos, compañeros.", "Holas, muy bonitas las palabras, aclaradoras ademas, pero le voy a hablar de mi circunscripcion, la rendicion de cuentas de mi delegada se convierte en un sinfin de problemas no resueltos o resueltos, del municipio Playa, y no de la parte de Ampliacion de Almendares, q es donde radica, de 17 a 13 y de 62 a 68, entonces cdo ella termina ya los electores no tienen nada q plantear, o x la hora avanzada y las novelas, o xq salieron sin comer, o xq se aburrieron, a mi me pasa, de todo lo q hablo anteriormente, entonces me gustaria tanto q se concentraran en la demarcacion de la Circunscripcion 28, las calles rotas, el pan malo, el alumbrado, la carencia de agua, los vertederos, la delincuencia, la carencia de productos farmaceuticos, aun con tarjeton, y muy, pero muy importante, la precensia de los directivos de todas esas instituciones, q antes, antes, muy lejano, si asistian y aclaraban muchas cosas, q como bien Ud. explica, no se conoce y los electores o pueblo en general habla, especula, comenta, denigra, y es eso lo q no se debe permitir, a mi me gustaria ser delegada, pero con esas y otras condiciones, sdos", "los funcinarios del poder popular lo que hacen es utilizar al delegado para justificarlo todo .\nun delegado no puede tramitar una vivienda para un caso social , no puede acabr con los baches de las calles , con la acumulacion de basura , con el mal servicio , con el descontrol en bodegas y carnicerias , lo que hacen es buscarle enemigos gratis , porque cuando el delegado denuncia los propios funcionarios dicen que es malo como ocurre en mi municipio.  "]}