{"title": "Lo feo se puede hacer hábito y luego es difícil de superar", "body": "\n\nDesde mi posición de revolucionario y co­munista cubano, aprovecho la\noportunidad que nos da la democracia de nuestro Partido a través de su órgano\noficial para plantear aquellas cuestiones que a nuestro criterio son\nnecesarias superar en nuestro proceso, para hacer de Cuba cada vez más, un\npaís de satisfacciones y bienestar. Estas cosas que se plantean aquí no tienen\nsolución a nivel territorial por ser de decisiones nacionales.\n\nMe estoy refiriendo a los envases en los cuales debemos transportar los\nproductos que ad­quirimos en las redes de Comercio Interior, una vez\nadquiridos en sus establecimientos.\n\nCuando comenzó el periodo especial hubo necesidad por parte de la ciudadanía\nque fuera con sus bolsos y otros medios a comprar a la red de productos\nnormados, se hizo una práctica y hoy las personas van con cualquier cosa a\nbuscar sus mandados a la bodega. Se liberaron productos por las redes del\nmercado paralelo y se adoptó la práctica que fuera el cliente quien comprara\nel envase para trasladar lo ad­quirido. La red de tiendas recaudadoras de\ndi­visas no adoptó esa medida para bien de la ciudadanía, generalmente se\nresponsabilizan con que usted lleve su mercancía envuelta en jabitas de\nnailon.\n\nConsidero de muy mal gusto que no se ha­ya hecho nada hasta el momento para\nque el Co­mercio Interior adopte la responsabilidad que tiene en el envase y\nno que obligue al cliente a comprar los envases a los revendedores o al mis­mo\ndependiente, encareciendo aún más lo que usted compra, a excepción de la\ncanasta básica. Debe ser un orgullo del que vende que lo que adquirió un\ncliente se traslade fuera del establecimiento en envases lo más bello posible\no por lo menos que no lo lleven en las ma­nos o que le graven el bolsillo.\n\nLo feo se puede hacer hábito y luego es difícil superarlo, llevamos más de dos\ndécadas con esta situación y creo es hora de superarla.\n\nFrank Abel Quevedo Torres  \nCalle 2da. no. 13  \ne/ Peralta y San Carlos  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-10-30/lo-feo-se-puede-hacer-habito-y-luego-es-dificil-de-superar", "original_letter_link": null, "is_response": false, "date": "2015-10-30", "comments": ["Co. Frank Abel, TRD garantiza mensualmente esta asignación de \"jabas\" a las tiendas, lo que después no controla.", "Súmenle a esto, el robo de porciones de los comprado. Por ejemplo, el aceite de la canasta normada, vendido a granel y por peso, se sabe que no todos los aceites comestibles pesan igual. Y las balanzas amannadas hacen el resto. El aceite comestible en el mundo entero se vende en envases plásticos y mide es el volumen.", "es ridiculo q esto de las cosas a granel lleve ya mas de 25 años, da verguenza...si cerraramos los ojos en el 89 y lo abrieramos hoy delante del mostrador justo un dia q entra el picadillo de soya a granel y la cola y la mala apariencia ...nos daria ganas de llorar al ver esto asi de golpe...lo q pasa q poco a poco ya uno lo ve normal..es como el bachesito de la calle frente a tu casa desde los 80 y hoy 35 años despues es un crater ..lo ves normal", "En la bajada de esta información que he recibido por correo electrónico se lee \"Sobre los embases...\", pues es terrible la falta de ortografía, la palabra es envases. En cuanto al tema, se debe ir desechando el uso de bolsas plásticas pues contaminan el medio ambiente y  tardan siglos en degradarse. ¿Por qué no llevar una bolsa de género como lo hacían nuestros abuelos para depositar las compras?", "Cro. Quevedo: como sabes nuestro pais ha tenido algunas dificultades en los ultimos tiempos para adquirir o producir envases apropiados para ciertos productos. Sin embargo, recientemente hemos adoptado un grupo de medidas para garantizar la produccion futura de algunos de los mas importantes, entre estas:\n-Venta liberada de pomitos para desodorante, evitando con ello su derretimiento y perdida de volumen y fragancia cuando se entrega en mano.\n-Entrega de papel para envolver caramelos, sin costo adicional y especialmente para los del tipo rompequija, pues estos se pegan mientras los otros no.\n- Estudio tecnico-economico para la evaluacion de la tendencia mundial en el uso de diferentes tipos de envases que nos permita garantizar la produccion nacional para autoabastecernos e incluso exportar en los proximos anos jabitas de nylon (en colores), cajitas de cumpleanos duraderas, asi como liguitas y soguitas varias para amarrar productos.\nNuestra Empresa Nacional de Envases y Embarajes conoce de estas quejas, pero te aseguro que trabajamos en coordinacion con otras empresas y establecimientos nacionales para satisfacer la actual demanda con celeridad, calidad y eficiencia. "]}