{"title": "Deterioro de vial aísla a comunidad de Matahambre", "body": "\n\nLe escribo a esta sección del periódico para denunciar las pésimas condiciones\nen que se encuentra desde hace varios años el único vial por donde los vecinos\ndel lugar pueden salir para trasladarse al municipio cabecera de la provincia,\nya sea por cuestiones de trabajo, estudio, trámites, requerimientos de\natención médica y múltiples diligencias más.\n\nTal situación ha sido planteada de mane­ra reiterada en las asambleas de\nrendición de cuenta y otras instancias, pero el problema sigue sin\nsolucionarse. Incluso en octubre del 2013 se presentó en mi casa la directora\nprovincial de Viales y me comunicó que para el 2014 se había aprobado un\npresupuesto destinado a construir la carretera de Matahambre. Todo quedó en el\nolvido. De nuevo en enero del 2015 se nos dijo en una reunión del Consejo\nPo­pular, efectuada en La Maya, que dentro del presupuesto del año estaba\nprevista la reparación del vial.\n\nLo cierto es que no se hizo nada, salvo algunos remiendos, como ocurrió en el\ntramo del vial nombrado Vidaña. Allí pasaron un tractor en el último mes de\ndiciembre, que dejó acumulado el fango removido en medio del camino. A las\npocas semanas llovió un poco y eso bastó para que el agua lo arrastrara y\nvolviera a dejarlo intransitable.\n\nDebido a tan prolongado y desfavorable escenario más de 500 personas\nabandonaron nuestro Consejo Popular Matahambre en los últimos años, quedando\nprácticamente deshabitada esta porción del macizo montañoso, perteneciente\nparadójicamente al Plan Turquino.\n\nNuestra zona es cafetalera y agrícola, y mu­chas veces los productos\ncosechados aquí se echan a perder sin poderlos sacar de la loma, por los\nmismos problemas descritos.\n\nSiempre hemos confiado en la Revolución y con la generosidad y actitud\nsolidaria que la caracteriza, esperamos una pronta respuesta a este viejo\nreclamo de la comunidad de que por fin el vial sea rehabilitado.\n\nDania López Martín  \nPoblado de Matahambre,  \nSongo-La Maya. Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-11-27/deterioro-de-vial-aisla-a-comunidad-de-matahambre", "original_letter_link": null, "is_response": false, "date": "2015-11-27", "comments": ["Todo parece indica, que los vecinos de esa localidad no tienen un DIPUTADO  para que ESTUDIE SU SITUACIÓN, para que EXAMINE SUS MALES, para que LOS REMEDIE en cuanto pueda, para que esté SIEMPRE IMAGINANDO LA MANERA DE REMEDIARLOS.\n\nsaludos cordiales\n\nOviedo", "Yo hice mi post graduado en la zona de matahambre en 1995 y desde esa época ya estaba mala y en tiempo de lluvia era dificil el subir y bajar ese lomerio,realmente esta olvidado a pesar de pertenecer al plan turquino.\nEs una zona cafetalera,forestal y ganadera,tienen un rebaño de ssanta gertrudis en vidaña para exposiciones ,existe una pendiente muy peligrosa llamada loma azúl que estaba en muy mal estado y eran los únicos 100 metros de asfalto,tienen 6 consultorios médicos,a la hora de sacar un enfermo es un dolor de cabeza pues el hospital queda en jarahueca y con lo malo del camino  ya se pueden imaginar a mi entender necesitan más ayuda del gobierno municipal y provincial,ahi tienen potencial pero necesitan ayuda realmente es difícil el camino y he oido muchas historia de ex-pacientes que se han ido por lo difícil que se le hace la vida en esa serrania.", "Indudablemente  es deprimente ver las\ncondiciones de la vía que conecta el poblado de\nMatahambre y los barrios aledaños en todo el\ntramo con la carretera hacia II Frente; son 18\nkm que se reducen entre baches y laderas\npeligrosas en estresantes horas de un viaje de\nlamentos, sustos y gritos acompañados de rezos\nde madres con niños, ancianos y mujeres\nembarazadas.\nSoy vecino de esta localidad y de verdad hay que\ntener agallas, para arriesgarse en una aventura\npor la sobrevivencia “que es como debería\nllamarse esta odisea” que realizan a diario\ncientos de personas para realizar cualquier\ngestión personal o de trabajo.\nCAMBIAR LA SITUACIÓN ES POSIBLE, no se buscan\nculpables por los daños hasta la fecha, sino\npersonas con la preparación, la entrega y el\nsentido de pertenencia dispuestos a hacer lo que\nes correcto y lo que este pueblo se merece. \nBASTA DE MENTIRAS E INCERTIDUMBRES, ES TIEMPO DE\nCAMBIOS Y CREO QUE TODOS LOS CUBANOS NOS LOS\nMERECEMOS.", " Hola a todos de la zona este de la provincia de Santiago.. Soy canadiense y la Provincia de Santiago es mi lugar favirito. Desde unos anos he tenido la suerte y las opportunidades de conocer personas del pueblo de Matahambre... En particular el mayor de la Municipalidad, una persona muy dedicada a los problemas de su pueblo. Me gusta mucho esa region y sus gentes... Varias personas me han invitado a desarollar negocios y turismo alli... los dos ultimos viajes tuve danos a mis vehiculos rentados  porque la ruta no merece ese numbre... el camino  de 18 km se resume en mas de una hora de aventuras peligrosas. Entonces  en 2014, he informado a mis contactos que no pienso hacer nada hasta que las autoridades de obras publicas permiten una via que merece el placer de hacer algo por la economia de Matahambre. Pues deje de ir a Matahambre y no ire mas a Matahambre... aunque la situacion cambiara seriamente. El pueblo, su potencial economico merece mejor tratamiento. La poblacion sufre de negligencias y queda muy vulnerable a todo lo negativo que puede succeder.\nDisculpe por fa mis errores en espanol no es mi idioma natal."]}