{"title": "Respuesta de la Dirección Provincial de Salud en Santiago de Cuba", "body": "\n\nEn la edición del 22 del agosto del 2014 fue publicada una carta titulada Urge\nla solución en el edificio E-47 del distrito José Martí en San­tiago de Cuba,\ndonde Maritza Leliebre Mo­­­ya quien reside en E- 49, apto. 2, distrito Jo­sé\nMartí, provincia de San­tiago de Cuba, se queja que desde hace más de un mes\nse presentó una tupición en los sótanos del edificio que provoca vertimiento y\nderrame de aguas fecales por las calles con la pestilencia, suciedad y\ncontaminación ambiental asociadas.\n\nDirigiéndose a plantear la situación a la de­legación de Aguas San­tiago\nsituada en el ba­rrio de San Pedrito, en la persona de la recepcionista, con\nfecha lunes 14/7/14 y fue testigo la cobradora que atiende este sector. Ese\nmis­mo día fue reportada la situación a la subdirección de Hi­giene y\nEpidemiología del policlí­­ni­­co comunitario del distrito José Mar­­tí y así\nfue registrado, sin una reacción que indicara solución al pro­­blema.\n\nPara la tramitación correspondiente se con­s­­­tituyó una comisión pro­vincial\nque inves­tigó los hechos arribando a las siguientes conclusiones:\n\nSe constató que el Departamento de Hi­gie­ne y Epidemiología del po­liclínico\nJosé Mar­tí realizó varias diligencias sanitarias, además de in­formarlo en el\npuesto de mando a nivel de dis­trito donde participa el organismo de Aguas\nSantiago, entidad responsabilizada del caso, la cual se encontraba gestionando\nlos re­cursos para la solución definitiva del mismo.\n\nAl visitar a la promovente esta refirió en­contrarse satisfecha con las\nacciones reali­zadas.\n\nRespetuosamente,\n\nDr. Jorge A. Miranda Quintana\n\nDirector Provincial de Salud Santiago de Cuba\n\nCOLETILLA  \n¿Y Aguas Santiago no va a decir nada? ¿La solución a la tupición es de Salud\nPública? Salud Pública tendría un grave problema si no se acaba de resolver\nesa situación, pues se ve­ría obligada a erogar recursos en el enfrentamiento\na un posible foco de contaminación.\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/respuesta-de-la-direccion-provincial-de-salud-en-santiago-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2014-08-22/urge-la-solucion-en-el-edificio-e-47-del-distrito-jose-marti-en-santiago-de-cuba", "is_response": true, "date": "2015-02-20", "comments": ["Han pasado seis meses para una respuesta???. La coletilla pienso a tono con la realidad, pero asumir las responsabilidades que a cada cual toca resulta realmente complicado para mas de uno en nuestro pais. Me cuesta decirlo, pero es la realidad.", "Coletilla, tiene usted razón, a Salud Pública no le corresponde la solución del problema, si  lo identifica como un problema para la Salud; Aguas de Santiago, Acueductos y Alcantarillados, Comunales, ellos son los de la solución y a los vecinos del edifício, preguntarse en que medida participaron  en la creación de ese problema, para no repetirlo en el futuro, una vez solucionado.\n.", "saludos\nesa situacion de la tupision con los riesgo para la salud, es muy frecuente en el distrito jose marti y lo peor del caso y por experiencia propia es que cuando la direccion de salud del policlinico del distrito jose marti, va al lugar , analiza la situacion, hace un levantamiento, identifica los riesgo etc..... cuando ellos van a plantear toda la problematica a agua santiago, acueducto y alcantarillado, alli los jefes se lo quieren comer vivo, lo maltratan, los amenazan y despues no quieren asumir sus responsabilidades, siempre quieren que salud se responsabilize por todo. cuando realmente la salud depende de todos y asi sucede con toda la problematica del area del distrito, sea colera, sea dengue, siempre ellos no quieren asumir el papel que le toca tambien.al final el perjudicado es el pueblo y el estado.", "Cuánta gente, organismos y etcs hacen falta para resolver un problema que amenaza la salud de los moradores del lugar y como son tanta gente, nadie resuelve los problemas. Así somos, así estamos.", "Vamos a asumer que los directivos de leen el periodico Granma y es que no hay tenido tiempo en 6 meses para responder a los peligros de salud... que impunidad por dios, cuanto camino nos queda por ecorrer aun.\nSaludos"], "original_letter_info": {"title": "Urge la solución en el edificio e-47 del distrito José Martí, en Santiago de Cuba", "body": "\n\nLos vecinos del edificio e- 47 del distrito José Martí en Santiago de Cuba,\nsolicitamos su ayuda con la publicación de esta queja con la finalidad de\ncompulsar a los responsables con la solución a la complicada situación\nhigiénica sanitaria que estamos confrontando en nuestro edificio.\n\nDesde hace más de un mes se presentó una tupición en los sótanos del edificio\nque provoca vertimiento y derrame de aguas fecales por las calles con la\npestilencia, suciedad y contaminación ambiental asociadas.\n\nDesde hace 17 días la situación se complicó en grado extremo al romperse la\ntubería de agua potable que abastece parte del edificio en un punto donde es\ncontaminado por el agua albañal, lo que constituye un grave riesgo de\ncontaminación epidemiológica para todos los que aquí habitamos.\n\nEsta situación fue debidamente reportada a la delegación de Aguas Santiago\nsituada en el barrio San Pedrito, en la persona de la recepcionista con fecha\nlunes 14/7/14 y fue testigo la cobradora que atiende este sector.\n\nEse mismo día fue reportada la situación a la subdirección de Higiene y\nEpidemiología del policlínico comunitario del distrito José Martí y así fue\nregistrado.\n\nComo en las 72 horas posteriores no hubo reacción que indicara solución al\nproblema con fecha 17 de julio y por el teléfono 6-54710 expresamos nuestra\nqueja a la dirección provincial de Aguas Santiago, recibiendo la promesa de\nintervenir en el asunto. Al llamar el día 21 se informó que no era\nresponsabilidad de esa em­presa y desconocía quién debía ocuparse.\n\nEl día 23 de julio nos personamos en las oficinas de Aguas Santiago del\ndistrito tratando de entrevistarnos con el director ya que ni por teléfono\nhemos logrado contactarlo y la recepcionista nos puso en contacto con el jefe\nco­mercial, quien planteó conocer del caso y que estaba apenado por su no\nsolución y en ese momento estaba a la espera de un camión especializado con el\nque se resolvería la tupición, que se mandaría al operario que cambiaría el\ntramo de tubería afectado de inmediato, nada de lo cual se cumplió.\n\nEn todo este tiempo hemos llamado a diferentes instancias solicitando ayuda\nsin que los problemas se resuelvan, lo que nos hace du­dar de la seriedad y\nresponsabilidad de los que deben brindar soluciones y no explicaciones ni\njustificaciones sobre su indolencia.\n\nMaritza Leliebre Moya  \nSecundino Rodríguez Verdecia  \nVecinos del e-49, apto 2,  \ndistrito José Martí  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2014-08-22/urge-la-solucion-en-el-edificio-e-47-del-distrito-jose-marti-en-santiago-de-cuba", "original_letter_link": null, "is_response": false, "date": "2014-08-22", "comments": ["Que barbaridad!!!!!!!, estaria bueno que esta queja la elevaran al oganismo nacional y que la respuesta de ese organismo fuera botar a todos los implicados, mandarlos a cortar caña y separacion de direccion por mas de 10 años, a esto le añado una cuantia mensual que debe de abonar al intituto de hidraulica, asi es como hay que resolver estos temas, da pena leer este articulo y que todavia hayan inresponsables que aun sabiendo que esto puede acarrear problemas para la salud de las personas sean tan indolentes, seguramente que si leen este articulo se ponen las pilas rapido para que no tomen medidas con ellos, que para mi ya es tarde, a todos los implicados los botaba sin excusas. leer para creer, de que los hay los hay,  no les importa nada, solo miran su salario, su carrito y que se joda lo demas, luego vienen con una excusa a la redaccion y listo, que mal vamos", "Es lamentable ver como la pelota la pasan de mano en mano y nadie resuelve la situacion,  la tupicion esta ahi sin resolver, esto puede traer daños peores y parece que es lo que esperan como siempre, que tienen que suceder las cosas para que se tome medidas, hasta cuando caballero\n"]}}