{"title": "¿Por qué pueden subsistir los revendedores?", "body": "\n\nQuisiera hacer una reflexión sobre un tema recurrente como es el de los\nrevendedores. Frecuentemente ve­mos este tema tratado desde diferentes aristas\ny casi siempre mal visto por la ciudadanía. Digo casi siempre ya que algunas\npersonas y en algunas ocasiones justifican la existencia de estos ya que\nconsideran que re­suelven algunas carencias. Ahora, ¿he­­mos analizado el por\nqué pueden sub­sistir los revendedores?\n\nAnalicemos qué es lo que sucede en el sistema capitalista donde predomina el\nmercado en el comercio. ¿Cómo se estabiliza en ese sistema la demanda con la\noferta? Si los economistas más conocedores no me lo refutan les digo que lo\nque se utiliza en ese sistema, fundamentalmente, para hacer coincidir la\noferta con la demanda, son los precios. Cuando un producto tiene mucha demanda\ny no hay suficiente oferta todo se re­suelve aumentando los precios. No\nimporta si el precio es muy superior a los costos. De todas formas el objetivo\nde los dueños de los medios de producción y la producción en ese sistema es\nlograr la mayor cantidad de ganancia posible y mientras lo lo­gre no le\nimporta para nada quien tie­ne acceso a sus productos.\n\nEn nuestro sistema el objetivo no es la ganancia desmedida por encima de quien\npueda o no acceder a los productos, principalmente en los productos\nfundamentales, y aquí es donde se abre la brecha para que se introduzcan los\nrevendedores. Ellos son los que aplican las reglas capitalistas, adquiriendo\ngrandes cantidades de los productos más demandados a los precios aceptables\nque los oferta el Estado para que los puedan adquirir todos y les aplican los\nprecios que el mercado acepta, obteniendo la mayor ganancia posible.\n\nEsto lo podemos ver día a día en productos como la papa, los bombillos, los\nmateriales de la construcción y muchos otros, que llegan hoy, hasta las maltas\ny los refrescos de producción nacional.\n\nMañana po­drán ser otros ya que depende de cómo se comporte el mercado de\nca­da producto.\n\nCreo que todo lo que he dicho has­ta ahora lo conocemos todos los cubanos.\nAhora se preguntarán ¿Có­mo solucionar esto? Se dice mu­cho que se debe\naumentar la producción y considero que esto sería en parte una solución real\nal problema pero que no lo será para todos los productos. Hay productos que\nnuestras ca­pacidades de producción nunca po­drán satisfacer la demanda, o que\ndebido a su importancia para la po­blación son acaparados por los\nre­vendedores para imponer sus precios.\n\nSi, como es normal en nuestro sistema, no queremos imponer precios que sean\ninaccesibles para las mayorías, solo podremos estabilizar la de­manda con la\noferta, buscando me­ca­nismos de distribución diferenciados como la libreta de\nabastecimiento que tanto hemos vilipendiado y que merece otra reflexión\naparte. Si no lo hacemos estaremos siempre creando “el reino de los\nre­ven­de­dores”.  \n  \nJulián Gutiérrez Alonso  \nEdificio 27,  \nMicrobrigada Cujae.  \nMarianao.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/por-que-pueden-subsistir-los-revendedores", "original_letter_link": null, "is_response": false, "date": "2015-02-27", "comments": ["Estoy de acuerdo con el comentario. Ahora, creo que en nuestro país no podemos esperar a aumentar la producción para que se equiparen la oferta y la demanda.Hay una serie de personas que ven en el arte de revender, una forma fácil de \"trabajar\", y de obtener ganancias. Lamentablemente, los más afectados con estos procederes son las personas que tienen menos ingresos económicos, que se ven privados de consumir determinados productos debido al alto precio impuesto por los revendedores, la mayoría ilegales. Debe tomarse en consideración de una vez y por todas por parte de las autoridades, que estas activividades constituyen delitos previstos y sancionados en nuestro código penal, entre ellos los delitos de acaparamiento, actividad económica ilícita, evasión fiscal, por solo citar 3 de estos delitos. No me explico cómo es que todos vemos a diario a estos revededores que actuan de manera impune delante de nuestras narices, y los que tienen que velar por la legalidad, no hacen nada, lo cual constituye una forma de complicidad. Hace tiempo que se impone la toma de medidas contra estas figuras delictivas. La gente más humilde del pueblo, que muchas veces coincide con los que más aportan a la economía, sin dudas lo va a agradecer. Muchas gracias.", "Coincido con el análisis que hace el lector sobre el daño que provocan los revendores, daño que no solo es económico, sino social y político. Pero tengo una opinión diferente en cuanto a la forma de solucionarlo.\nLa libreta de abastecimientos puede ser (ahora) una solución puntual para un producto, pero ¿vamos a depender siempre de la libreta? \nEn mi opinión, las administraciones de las tiendas tienen que mejorar el control sobre las ventas. La respuesta que dan los dependientes de que \"la gente compra 30  y yo no puedo decirles que no\" es una salida para no buscarse problemas (y es posible que de común acuerdo con los revendores).  \nCuando se va a vender un producto de alta demanda, tiene que estar el control por parte de los jefes de esos dependientes. Ya tienen que ponerse de acuerdo más personas con los revendedores, y cuando los jefes inmediatos no cumplan su papel, los jefes superiores tienen que jugar el suyo. Es que en una tienda es muy fácil comprobar cómo se está produciendo la venta de un producto, basta pararse en la puerta o en el mostrador de al lado y observar. ¿La administración no lo puede hacer? ¿Por qué hay que buscar a la PNR para \"regular\" la venta de un producto? \n¿Está prohibido en alguna legislación que algún producto se pueda regular su venta? Es más difícil para un revendedor ponerse 10 veces en la misma cola si las administraciones de la tienda están controlando la venta en el mostrador. ¿Al director de un taller no se le exige que controle directamente la producción? Para la  adimistración de una tienda, el lugar directo de su \"producción\" es el mostrador.\nMi opinión, si puede servir de alguna utilidad,  es que hay que pensar en estas acciones también, la libreta no puede ser la solución eterna de la falta de control en los centros de trabajo. ", "Basta ir a cualquier tienda que venda en CUC, para ver a la entrada a personas que te ofrecen de todo lo que no hay en las tiendas. Estas personas actuan abiertamente, se dirigen a todos los posibles clientes, actuan sin miedo ni limitaciones.  Desde luego que estos personajes son los ultimos de una cadena, que empieza con el que saca las mercancias del almacen estatal, y los situa en almacenes \"particulares\"a pocos metros de la tienda. Es evidente la inercia y complacencia de las autoridades. Es un delito que se comete ante todos, todos los dias, en miles de lugares.", "Sería bueno que alguien calculara el % de pan y soyur que se llevan a dierio los revendedores  de los puntos estatales.\nEl pan duro lo compran a $4.00 y lo venden a $5.00, el suave de barra y el soyur de $3.00 lo venden también a $5.00. Es fácil deducir que ganan más que el Estado que se esfuerza tanto para llevar esos productos a la población.\nMuchas personas están de acuerdo en pagar esos precios porque residen lejos de los puntos de ventas, pero, es ahí donde el Estado tiene que analizar la posibilidad de incrementarlos o lograr que los vendedores ambulantes vendan a un precio inferior regulado y que además, paguen sus impuestos que la mayoría no lo hace. ", "Se le llama, margen financiero, margen de beneficio;  si el precio de la mercancía en la venta minorista estatal, da margen financiero para la reventa pues allí va la reventa, no es fajarnos con el mercado;…que si los revendedores, que si enriquecimiento.\nLes cuento que uno de los primeros y autorizados revendedores bien populares fueron o son los “mensajeros” que al llevar los productos normados hasta la puerta de la casa cobraban dinero extra, por encima del precio en la bodega. Donde actúan?:, en la distribución, eslabón de la cadena para materializar la mercancía. Y  alguien tomo a mal su trabajo, es el mismo fenómeno natural (ley) en la economía?\nTrinidad del capital, dinero mercancía dinero incrementado.\nPara realizar la mercancía hay que pasar por su distribución.\nLos revendedores son rémoras del “bien habido” sistema de  distribución estatal. Que no son simples peces, es verdad, que llegan a mover un volumen fuerte de capital, que son expertos en valores sin ser corredores de la bolsa, también. Ah!,  toca al estado intervenir, pero no se trata de eliminarlos por mandato, cuéntalos ahora y fíjate como bajan en números cuando el estado regula el margen de beneficio en el precio de la mercancía en la red minorista. \n Daran señales de como se fuga del presupuesto de empresas,  robo de almacenes, malos manejos, corrupción, etc.\nEsta rémora adherida es una señal -como en los peces, de cuan vulnerable es la economía.\n"]}