{"title": "Tribunal Municipal de La Habana Vieja: pronto no habrá  libros de registros", "body": "\n\nEl pasado día 23 fue la tercera ocasión que me personé en Te­niente Rey\n(Brasil) y Villegas don­de radica el Tribunal Municipal de La Ha­ba­na Vieja.\nEstaba citada para recoger certificación de divorcio. Solo atienden público\nlos miércoles y viernes después que la compañera Niurka, jefa de archivo hace\notras tareas en el tribunal. No nos atendieron por estar preparándose para una\ninspección.\n\nEso no es tan grave como el he­cho tan lastimoso en que se en­cuentran los\nlibros de registros. Se los dan a la población para que se busquen. Dicen que\nno tienen personal. Que el local amenaza con derrumbe y donde están los\nregistros no hay condiciones de conservación.\n\nMi libro está casi destruido. 1981/1982. Así estarán los anteriores y en manos\nde la población pronto desaparecerán estos datos personales imprescindibles\npara acreditar estatus. Niurka es amable pero insuficiente estando sola. La\npoblación sufre el maltrato de la indolencia administrativa.  \n  \nMaría Elena García  \nAve. Vento No. 8112  \ne/ 100 y 3ra.  \nAltahabana. Boyeros.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/tribunal-municipal-de-la-habana-vieja-pronto-no-habra-libros-de-registros", "original_letter_link": null, "is_response": false, "date": "2015-11-20", "comments": ["Que falta de respecto tan grande como cualquiera de la calle pueda andar en libros de registros que son cosa importante para cualquier ciudadano eso se puede prestar para cualquier cosa Donde esta el Consejo de Dirección.\nHasta cuando sera esto la falta de respecto", "Creo muy justa la `preocupación, y espero que haya una solución a corto plazo para evitar que esos libros se puedan ccoservar por la importancia del contenido que tienen", "Me parece muy justa la preocupación y claro que estoy segura que tendrá la solución que requiere para evitar se deterioren más los libros que contienen infomración importante para la p obalción", "Para aclarar a los lectores, en este caso se trata de los controles administrativos que tienen los tribunales, de las sentencias que dictan de manera consecutiva, referidas a los divorcios judiciales, o sea el término \"Registros\", está mal empleado, pues tiende a interpretarse que se trata de los Registros del Estado Civil, subordinados metodológicamente al Ministerio de Justicia (y administrativamente a los gobiernos territoriales), que es el lugar donde se inscriben desde el punto de vista registral tanto los divorcios realizados en los tribunales como ante notarios. \nEl caso que nos ocupa es referido a los tribunales, no a los Registros del Estado Civil; gracias a Granma por permitirnos la aclaración. ", "Compañera Arleidy Rodriguez,¿Es importante o no el documento? ¿Debe existir alguien que se haga responsable si o no?¿El nombre del documento le da o le quita importancia a la queja?por favor."]}