{"title": "Respuesta de la Empresa Eléctrica de Villa Clara", "body": "\n\nAnte todo nuestro saludo y el reconocimiento para Ud. y el colectivo del\nperiódico Granma por la encomiable labor que de­sarrollan en la difusión del\nacontecer nacional e internacional.\n\nJustamente, le remitimos esta carta-respuesta que analiza la queja formulada\npor Francisco Torres Lorenzo, vecino de Finca Los Ángeles, Unidad Proletaria,\nCifuentes, quien en su misiva refiere su inconformidad con la respuesta\nrecibida ante su solici­tud de eliminación de la tendedera en el poblado donde\nreside. Refiere en su escrito que desde el año 2003 se electrificaron va­rias\nviviendas de trabajadores del central Unidad Proletaria, posteriormente en\ndiciembre del 2011 terminaron de cambiar las redes eléctricas y\ntransformadores como parte del programa de ahorro energético y la llamada\ntendedera de dichos vecinos no se reformó. Continúa expresando que se realizó\nel proyecto de electrificación, expresa en su misiva que en junio del 2013\naprobaron el antes mencionado proyecto y que les dijeron que crearan las\ncondiciones, que en septiembre lo iban a ejecutar; plantea que chapearon y\nlimpiaron para facilitar los trabajos. Añade que todas las viviendas están\nafectadas, que por la tarde noche los refrigeradores no quieren funcionar por\nel bajo voltaje.\n\nAl conocer de la insatisfacción del promovente, se creó una comisión que\natendiera el caso e investigara todo en relación con lo planteado en la\nmisiva. En dicha investigación se pudieron conocer los siguientes aspectos:\n\nEn visita efectuada a la UEB de Cifuentes, entrevistamos al director Roberto\nValdés Méndez, quien refiere que a este cliente se atendió en la UEB el pasado\n9 de enero cuando se dirigió a plantear su inquietud sobre el pago de la\ntendedera (tarifa fija por toma de la carga), que significa que cada vivienda\ntiene estudio de la carga y paga un consumo estimado.\n\nPosteriormente se realiza entrevista al representante de la tendedera Osmani\nRavelo García, quien expresa que en la zona donde residen existe bajo voltaje,\nque no es el caso de su vivienda porque él vive cerca del transformador, pero\nque el resto de los vecinos sí. Continúa expresando que las líneas son viejas,\nlos postes (algunos) están en mal estado, que en algunos momentos sí les han\ndado plazos y fechas de ejecución de los trabajos, expresando además que no\nentiende cómo es posible que ha­yan electrificado el batey y que hayan dejado\nesas ocho casas sin metrar. En lo personal no tienen nada en contra de la UEB\npero lo que quieren es que les eliminen la tendedera y que cada vivienda tenga\nsu metro.\n\nSe visita la vivienda del promovente Torres Lorenzo por parte de la\nfuncionaria de atención a la población de la provincia en compañía del\ndirector del municipio, dos inspectores y la funcionaria de atención al\ncliente de la UEB de Cifuentes, quien expresa que su mayor preocupación es que\nha habido una cadena de plazos y fechas que no se han ejecutado; según él,\nestos trabajos se pueden ejecutar dentro de tres o cuatro meses. Continúa\nexpresando que tiene problemas de voltaje y que su tarifa es muy alta, paga\nmás o menos de 60 a 65 pesos todos los meses.\n\nSe comprueba que el reclamante vive a más de 600 metros del transformador que\nse alimenta de la línea de 480 V suministrado por el banco del transformador\nubicado en la entrada del batey, que cuando se electrificó no fueron\nbeneficiados estos vecinos por encontrarse muy distantes de la línea servida\nla que se encuentra a 1 025 metros de estas viviendas.\n\nA partir de que no hay condiciones para eliminar la tendedera, los compromisos\nefectuados al promovente estuvieron basados en que para resolver la\nproblemática que tienen con el pago de la electricidad, se realizaría un\nproyecto para metrar la tendedera, es decir, se requiere la colocación de\nsiete postes, de ellos uno de 30 pies y seis de 35 pies, la instalación de un\nconductor de aluminio AAC para fase primaria: 425 metros, extender un\nconductor de aluminio AAC (Anaheeim) 2/0 para neutro: 425 metros, extender\nsecundario aluminio 85 mm necesitándose 110 metros del mismo. Todo esto solo\neliminaría el pago por consumo estimado según estudio de carga, pues los\nclientes al ser dispersos quedarían metrados al inicio de la tendedera después\ndel barranco; quedando el promovente de la queja en la misma condición pero\ncon un metro censando la línea hacia su casa, al igual que el resto, por lo\nque continuarían en calidad de tendedera pero metrada, y no como por error\nconsigna Torres Lorenzo en su escrito, alegando que fue aprobado el proyecto\npara eliminar la tendedera.  \nSe conoce por Bárbaro Bermúdez Ramírez, quien se desempeña como jefe técnico\nde la UEB de Cifuentes, que el estudio de metrado de la tendedera se proyectó\nel 28 de febrero del 2012 y quedó aprobado el 2 de marzo del 2012, siempre\ndejando claro que solo resolvería la situación del pago de la energía a partir\nde que el proyecto aprobado solo posibilitaría el metrado de los vecinos. La\nejecución de la obra se fue posponiendo a partir de un grupo de trabajos de\nprioridad en el municipio, tales como la electrificación de los bateyes.\n\nSiempre existió la voluntad y la intención de tratar de ejecutar el proyecto\nde metrado de la tendedera, pero una de las dificultades que impidió su\nejecución es el difícil acceso para la realización de estos trabajos, en\netapas de lluvia no hay acceso al lu­gar, pues existen guardarrayas por las\nque corre el agua y no permite el paso de vehículos, no solo se concentran en\nla chapea sino en que había que crear las condiciones de un camino para que en\ntiempos futuros se pudiera reparar y dar mantenimiento en esa línea.\n\nEn el transcurso de la visita se mide voltaje a las 12 meridiano, sin los\nequipos conectados le da 120 V, se le indica conectar todos los equipos y el\nvoltaje es de 100 V. Se vuelve a visitar al promovente para medir voltaje a\nlas 6:14 p.m. del día 10 de marzo del presente año y comprobamos que tenía,\ncon todos los equipos conectados, 92 V (incluyendo la hornilla eléctrica), la\nque refiere el promovente que no la utiliza porque recibe kerosene para\ncocinar y sin la hornilla conectada pero con el resto de los equipos de la\nvivienda, incluyendo el refrigerador, tenía un voltaje de 108 V. Comprobamos\nque a partir de que el cliente no utiliza la hornilla para la cocción de\nalimentos y así lo expresó en la visita, su voltaje no se ve afectado, ya que\ncomo expresamos anteriormente sin estar conectada tiene un voltaje de 108 V,\npor lo tanto el refrigerador cuenta con el voltaje adecuado para su\nfuncionamiento.\n\nEntendemos la preocupación del compañero Francisco To­rres Lorenzo, pero como\nse puede apreciar la situación planteada por este desde que se conoció en la\nUEB de Cifuentes, ha tenido una atención y respuesta por la dirección de la\nentidad en su municipio como se explica en la presente.\n\nCOLETILLA  \nEs cierto que la situación del lector Francisco Torres Lorenzo ha tenido una\natención de la entidad en su municipio. Sin embargo, no parece una respuesta,\npues persiste allí el problema y la tendedera tampoco ha sido metrada. Por\notro lado, si hay problemas de acceso al lugar en tiempo de lluvia, lo lógico\nes que se planifique en otra época del año. Además, lamentablemente, las\nlluvias no han sido muy abundantes.\n\nConfeccionada:  \nNorma I. Fernández Valle, funcionaria atención a la población centro integral\nde atención al cliente\n\nRevisada:  \nReina B. Pérez Guillén, especialista principal centro integral de atención al\ncliente.\n\nAprobado:  \nYaima Bello Olivera, directora UEB atención al cliente Empresa Eléctrica Villa\nClara.\n\nVto. Bno  \nIng. Pedro Luis Rodríguez Alonso, director general Empresa Eléctrica Villa\nClara\n\n", "link": "https://www.granma.cu/cartas/2015-04-02/respuesta-de-la-empresa-electrica-de-villa-clara", "original_letter_link": "https://www.granma.cu/cartas/2015-03-06/historia-de-nunca-acabar-sobre-una-tendedera", "is_response": true, "date": "2015-04-02", "comments": ["Solo quiero agregar que no es fácil lo que se lee en estos artículos, al final el pobre hombre no puede ni poner una hornilla eléctrica porque le baja el voltaje, o sea amigo el consejo que le quiere dar la empresa eléctrica es que no se compre ni un ventilador ni ningún otro electrodoméstico más para que pueda conservar los alimentos adecuadamente, además, y los demás vecinos de la localidad qué? A que otras casas fueron?", "Mi comentario es corto : Decirle al afectado asi claro y sencillo  mira el problema es que el studio esta hecho y la dispocicion de hacer el trabajo tambien pero ni hay alambre ni equipos ni postes ni transformadores ni presupuesto para hacer ese trabajo asi que debes  esperar a que tengamos todos esos recursos .Ademas tenemos otras prioridades  Miren si el equipo viene para 120V es para eso no para 100 ni 108 y si se le acaba el kerosene ? o no cosina o se le hechan a perder los productos en el refrigerador o lo peor le quema la maquina que respuesta que convence pero no dice la verdad  disculpen pero no se puede tapar el sol con un dedo \nSaludos cordiales esa es mi opinion \nR.Manzano ", "Perdonen que me separe del tema, pero no encuentro otra forma de hacerles saber que ya no encuentro las cartas de los lectores, me gustaba leerlas y las respuestas de la direccion del Granma o ministerio responsable por las quejas, siempre me alegraban el dia con sus gracias, aunque fueran en muchos casos repeticiones de el mismo mensaje de que esto pronto cambiaria. Por favor traigan este segmento de nuevo, por lo de la democracia y las otras bromas."], "original_letter_info": {"title": "Historia de nunca acabar sobre una “tendedera”", "body": "\n\nMe dirijo a esa redacción para tratar un asunto relacionado con la\ndistribución de la energía eléctrica y la necesidad de reducir la distancia de\nuna “tendedera.”\n\nLa zafra del 2001-2002 fue la última que molió el central Unidad Pro­letaria\ndel municipio de Ci­fuentes en Villa Cla­ra y en los primeros meses del 2003\ncon la ayuda y el apoyo de la dirección del mismo se electrificaron ocho\nvi­viendas de trabajadores del central.\n\nEn diciembre del 2011 terminaron de cambiar las redes eléctricas y\ntransformadores co­mo parte del programa de ahorro energético, y la llamada\n“ten­dedera” de nosotros no se reformó.\n\nA finales del 2012 por gestión de un vecino de estas viviendas con la em­presa\neléctrica se hizo el proyecto de electrificación ya que la co­rriente nos\nllega a una distancia de 1200 me­tros hasta el transformador y a 400 m nos\npasa la línea de 1300 v y 3300 v.\n\nEn junio del 2013 aprobaron el pro­­­yecto y nos dijeron que creáramos las\ncondiciones que en septiembre iban a ejecutar el proyecto; chapeamos y\nlimpiamos para facilitar el pa­so de los postes y el tendido.  \nNos estuvieron dando varios plazos y fi­nalmente dijeron que la grúa estaba\nrota.\n\nEn mayo del 2014 dijeron que les entró una grúa nueva que en septiembre iban a\nejecutar el proyecto, en ese mes dijeron que iban a situar los postes y no lo\nhicieron, después dieron nuevos plazos para terminar diciendo que la grúa\nnueva tenía problemas.\n\nEn los primeros días del 2015 contacté con el director de la em­presa\neléctrica de Cifuentes contándole toda es­ta historia, y me dijo entre otras\nco­sas que eso dependía de las condiciones y recursos del país.\n\nCon es­to es­toy plenamente de acuerdo, lo que no en­tiendo entonces es por\nqué eso no lo di­jeron an­tes, además el proyecto está apro­bado desde ju­nio\ndel 2013.\n\nA los varios días de haber contactado con el director de la empresa\neléc­­trica me envió la respuesta de que iban a resolvernos el problema dentro\nde los próximos seis meses porque tenían prioridad otros lugares, lo que\nconsidero un plazo muy largo.\n\nQuiero aclarar que no tengo nada en contra de los compañeros de la em­pre­sa\neléctrica, so­lo quiero que se rom­pa la larga cadena de plazos incumplidos.\n\nTodas las casas están afectadas, a veces por la noche los refrigeradores\ntratan de arrancar y no pueden debido al bajo voltaje, por lo que se hace\nne­cesario desconectarlos.\n\nTengo entendido que la eliminación del bajo voltaje posee una gran\nimportancia, por una parte evita que se afecten los equipos electrodomésticos\n(sobre todo los de frío) ade­más contribuye a reducir el consumo y las\npérdidas de energía.\n\nTengo la esperanza de que esto se resuelva en un plazo razonable y no volvamos\na tropezar de nuevo con la misma piedra.\n\nFrancisco Torres Lorenzo  \nCentral Unidad Proletaria, Cifuentes. Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2015-03-06/historia-de-nunca-acabar-sobre-una-tendedera", "original_letter_link": null, "is_response": false, "date": "2015-03-06", "comments": []}}