{"title": "¿Quiénes son los responsables?", "body": "\n\nEl día 29 de octubre recibimos una notifi­cación por parte de la oficina\ncomercial de la Unión Eléctrica, perteneciente a Nuevo Vedado, ubicada en\nEstancia y Tulipán, Plaza de la Re­vo­lución, notificando que si no se pagaba\nla electricidad en horas de la mañana del 30 de octubre iban a proceder a\nretirar el servicio.\n\nDesde hace un tiempo escogimos la facilidad de pago a través de Telebanca,\nforma de pago muy promovida por los medios y que ahorra tiem­po a los que\ntrabajamos en diversos sectores de la economía del país; siempre hemos pa­gado\ndiversos servicios por esta vía, incluyendo la electricidad.\n\nAl ser notificado llamé en horas de la mañana del 30 de octubre a la operadora\nde Telebanca exponiéndole el asunto y en aras de revisar que el pago se había\nrealizado, chequeamos nuevamente las trazas de los servicios, constatando que\nel pago se había realizado desde el 10 de oc­tubre. La operadora me tomó los\ndatos pertenecientes al nombre del titular que estaba en el con­trato y me\nhizo una recla­ma­ción comercial, explicándome que eso pasaba a su superior\npara que fuera tramitado mediante ellos hacia la compañía eléctrica.\n\nA pesar de su respuesta me dirigí a la oficina comercial a la que antes hago\nreferencia, y le expuse el mal entendido a la compañera que se encontraba\nrecibiendo los cobros atrasados en el lobby de dicha oficina. La compañera\nrecogió el papel con la notificación y la traza del pago.\n\nDespués de perder dos horas en gestiones aje­nas a mi voluntad, me dirigí a mi\ncentro de trabajo y para mi sorpresa a las 11:00 a.m. recibo una llamada de mi\ncasa donde me dicen que el servicio lo habían interrumpido. Nuevamente\nvol­vimos a llamar a la operadora de Telebanca y me volvieron hacer otra\nreclamación.\n\nYa sin saber qué hacer, llamé a la oficina co­mercial de la compañía\neléctrica, al teléfono 7881 1567 y me atendió una muchacha de for­ma muy\ncordial a la cual le explico nuevamente el asunto y le doy los datos de ruta y\nfolio (Ruta G1 Folio 4203), explicándome que a ellos todos los meses le debe\nllegar un listado con los usuarios que realizaron las transacciones mediante\nTelebanca, y ellos dan por hecho que el cliente que no aparezca registrado en\nese listado no pa­gó el servicio y proceden a la suspensión del mis­­mo. Me\ntomó los datos de la ruta y folio y me ex­plicó que cuando el técnico pasara\npor su oficina ella iba a notificarle el caso para que volviera a conectar,\npero que no tenía seguridad si regresaría o no. Pues ahora a esperar.\n\n¿Cuándo me restablecen el servicio? ¿Quién me da respuesta sobre esto? ¿Quién\nes el responsable? ¿Qué medidas se toman para que no vuel­va a suceder este\n“supuesto” mal entendido?\n\nMe remito a ustedes, como órgano oficial, pa­ra realizar esta queja y en vista\na erradicar los posibles errores y pasar malos e incómodos mo­mentos en\ngestiones, ya que si los usuarios escogen esta forma de pago a partir de\nTelebanca, con­fían plenamente que el dinero en sus cuentas va destinado a los\npagos de los servicios a tiempo para evitar estos problemas.\n\nCamilo Moreno-Aurioles Pestana  \nSan Pedro No. 702,  \ne/ Estancia e Hi­dal­go. Piso 12 apto. 12,  \nPlaza de la Revolución. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-13/quienes-son-los-responsables", "original_letter_link": null, "is_response": false, "date": "2015-11-13", "comments": ["Amigo Camilo\nDios tenga misericordia de usted, porque esas preguntas no se las va a responder nadie.\nHace cuestión de dos años más o menos, debido a una amenaza de corte del fluido eléctrico, escribí a esta columna a la finada compañera Columbia Lugo, y aunque no se publicó, sí la compañera la tramitó e incluso me visitaron de la empresa eléctrica y me aseguraron que se había hecho un proceso de depuración con Telebanca para asegurar que el traspaso de los pagos fuera efectivo, etcétera.\nPosteriormente en más de una ocasión he leído en esta columna quejas sobre el mismo tema.\nEn esa ocasión llamé a Telebanca y conversé largo rato con la operadora (muy amable) que me atendió y entre las cosas que me comentó, está la obsolescencia del  sistema de cobro de la empresa eléctrica, también refirió que faltaba algo de empuje por parte del Banco Metropolitano, para potenciar aún más el útil servicio de Telebanca.\nAhora compare, yo soy cliente de Telebanca hace unos cuantos años (electricidad, teléfono y agua), y usted sabe que Etecsa a las 12 de la noche y un segundo del día final de pago, pone el teléfono en modo de recepción solamente pues no se ha pagado.\nPues bien, en todo el tiempo que llevo pagando el teléfono por Telebanca, NUNCA me han cortado el servicio habiéndolo pagado, entonces de quién es el problema de Telebanca o de la empresa eléctrica.\nHuelgan los comentarios, y ojalá me publiquen este aunque sea largo.", "Esta carta me preocupa enormemente. Soy asiduo cliente de Telebanca desde hace muchos años. A través de ese servicio pago mensualmente las cuentas de electricidad y teléfono de mi casa y la de mi suegra. Jamás he tenido la menor dificultad, pero si empezamos con esto, no sé qué pueda pasar. Alguien debería resarcir material y espiritualmente a este compañero.", "A mi me paso algo similar y el problema no esra de telebanca sino de la empresa electrica ya que telebanca le pasa la imformacion a la provincia y esta es la que tiene que pasarla a los municipios y ahi es donde falla la cosa. Asi que no pierdas tiempo con telebanca y ve al `pollo del arroz con pollo.", "sera este un sanbenito que todo lo que empezamos bien se desmorona, le falta miaja\nno tiene pegamento\nsiempre pago por Telebanca \nVeo la eficiencia de la UEB, \nhabra que trasladar para Telebanca los empleados de la UEB.\nSe publicara respuesta de esta CHAPUCERIA, \nCHAPUCIO se colo en Telebanca\nsera una alerta a la proteccion Y los sitemas de TELEBANCA, \nPESE A LA GESTION DEL CLIENTE SE LE CORTO LA LUZ \nIRRUPCION DE LA CHAPUCERIA\nYO SEGUIRE GUARDANDO EL PAPELITO DEL CAJERO COMO RESPALDO, LA UEB LO RECONOCE O A PESAR QUE ES DIGITAL LO IGNORAN\nMATEN A CHAPUCIO O CHAPUCIA ", "También deberían de rotar a los cobradores de la luz, que se meten en negocios, se ven personas con el aire todo el día encendido y  pagan de corriente 150 pesos y después el cobrador se mete en el apartamento a cobrar lo suyo. Entonces para cortarle la luz a esta persona, enseguida van y se la quitan, sin pensar si tiene a un anciano o a un menor en su casa, eso si no les importa."]}