{"title": "Se reconoce y se paga  o no la antigüedad", "body": "\n\nLes escribo para a través de ustedes puedan ayudarme con el siguiente\nproblema.\n\nCuando la fábrica de envases de aluminio Enval de la provincia de Holguín\ncerró, a algunos de los trabajadores nos reubicaron en distintas fábricas\nvecinas, a mí en lo particular me ubicaron en la fábrica de implementos\nagrícolas Héroes del 26 de Julio, en el mes de marzo del 2013. Allí nos\nofrecieron una plaza fija pero una de nuestras preocupaciones fue el pago de\nla antigüedad por llevar más de 15 años en el sector; la directora de recursos\nhumanos nos aseguró que en menos de un mes eso se resolvería.\n\nAl cabo de un año la cosa se mantenía igual, todo era promesa, que ya la\nsolicitud estaba en el Ministerio, que apenas llegara se me incrementaría el\nsalario por este concepto. Con mucha pena fui varias veces a la oficina de\nrecursos humanos y por supuesto a la de nuestro secretario general del\nsindicato, y las respuestas solo se quedaban en promesas.\n\nEl 10 de julio del 2015 las cosas marchaban igual, lo único diferente es que\nde aquellos trabajadores solo yo me mantengo trabajando. Yo quisiera recibir\nuna explicación ya sea del grupo Gesime o del propio Ministerio para saber\ncuál es el responsable de que no se me pague la antigüedad.  \n  \nMijail González Mastrapa  \nCalle Justo Aguilera entre 20 y 26,  \nLa Plaquita,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/se-reconoce-y-se-paga-o-no-la-antiguedad", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Se deberia pagar en todas las instituciones de todos los sectores, pues motiva la permanencia, se estimula a los fundadores y a los que mas han aportado y que no se les pudo pagar por legislaciones anteriores que no lo permitian y por su aporte consecutivo de muchos años a la institucion aun en tiempos de crisis que decidieron quedarse y permanecer. EN el mundo esto se estila. Nuestra legislacion debe avanzar para los que estan cerca mas de la jubilacion puedan percibir mas salario en tiempos donde los salarios no son consecuentes. El pago por la antiguedad debe ser parte de la politica de la seguridad social. Que dicen los expertos en el tema? Es importante debatir el asunto que los medios lo han puesto, que yo recuerde de manera inedita y con ese titulo tan directo.  ", "En mi centro aunque no es mucho si pagan por este concepto, no sé por qué a Mijaíl viviendo también en Cuba y bajo el mismo reglamento laboral que yo no se le paga.....¿será Mijaíl extranjero?......", "estoy de acuerdo", "Tokin, no conozco el reglamento o la ley que haces referencia pero yo vivo y trabajo en Cuba tengo 38 años de trabajo en el mismo centro mas dos años como alumno insertado y jamás han pagado un centavo por antigüedad. Estoy de acuerdo con que se pague la antigüedad, en mi caso hay muchos compañeros que tienen un sentido de pertenencia  y amor a su centro de trabajo  pero nunca se han estimulado. Estuve revisando el nuevo código del trabajo y no encontré nada al respecto", "Que bueno seria que aclararn esta situacion ,ya que en mi centro de trabajo DPPF estamos en espera hace años de esto y al final eso repercute en mayores resultados para la economia nacional que tanta falta hace."]}