{"title": "Si los jefes controlaran mejor…", "body": "\n\nQuisiera agradecer a la compañera Leydis Ma­ría Labrador Herrera, que con su\nacertado artículo Quejas y sugerencias, publicado en la edición de Granma del\ndía viernes 18 de septiembre del 2015, me da pie para escribir sobre dicho\ntema algunas ideas que hace tiempo vienen rondando mi cabeza y que no he\nllegado a expresar.\n\nEn el artículo se ha planteado lo fundamental en cuanto a la experiencia del\nempleo del Libro de quejas y sugerencias; sin embargo, considero lo siguiente:\n\nEl Libro de quejas y sugerencias, no tiene necesidad de existir si los\ndirectores o jefes de los establecimientos del comercio y la gastronomía\nexigieran correctamente la actitud de sus empleados, porque después del\nmaltrato, ya no te quedan de­seos de hacer ninguna reclamación y lo que haría\ncualquier cliente sería irse de ese establecimiento y no volver más nunca; sin\nembargo, a veces las condiciones de nuestro desarrollo no nos permiten hacerlo\ny debemos volver; por eso sería más necesario que estos jefes directos\ncontrolen mejor a su personal y así no nos ocurriría:\n\n1\\. Que las empleadas están atendiendo a un vendedor ambulante, que les ofrece\nchancletas u otros objetos; se nieguen a venderte dos hamburguesas porque\nestán congeladas y no se pueden despegar o que te exijan tener el menudo\nexacto.\n\n2\\. Que las empleadas no te atiendan mirándote a los ojos por estar jugando\ncon el celular y solo te miran cuando tú les preguntas algo.\n\n3\\. Que las cajeras se pongan a conversar con otras cajeras o empleados y no\natiendan con fluidez la cola para pagar que a veces se hace in­terminable.\n\n4\\. Que los clientes tengan que llamar a las/los empleados cuando debería ser\nlo contrario y estos deben estar atentos a ellos.\n\n5\\. Que frecuentemente te entreguen el vuelto “equivocado”, siempre afectando\nal cliente.  \n6\\. Que se vendan productos con el precio alterado a favor del empleado.\n\n7\\. Que en ocasiones llegas a un establecimiento en horario de trabajo y están\nlimpiando y te dicen que tienes que esperar.\n\n8\\. Que las conversaciones entre los empleados que no están haciendo nada,\nocurra frecuentemente.\n\n9\\. Que llegues a un establecimiento media hora antes del cierre y ya se\nencuentren cuadrando y se nieguen a atenderte porque ya cuadraron.\n\n10\\. Etcétera.\n\nYo digo que para evitar todas esas irregularidades y más, no hace falta Libro\nde quejas y su­gerencias porque cuando un director o jefe di­rige de verdad y\nexige correctamente no tiene que estar siempre presente para que sus\ntrabajadores cumplan lo que él exige y esas reuniones que supuestamente se\nsupone sean para analizar las quejas y sugerencias dejadas por los clientes,\ndeben hacerse para recalcar cada día la actitud a mantener con los clientes.\n\nLos jefes que se ocultan detrás del “eso fue cuando yo no estaba”, lo menos\nque son es jefe.\n\nNo debemos olvidar que los clientes casi siempre vienen apurados a los\nestablecimientos de comercio a buscar artículos imprescindibles, que a veces\nno encuentran en uno y tienen que recorrer varias cuadras para encontrarlos y\nsi además de no recibir el trato adecuado, van a tener pocos deseos de\nescribir en un Libro que para ellos no va a solucionar su problema.\n\nConsidero que debemos trabajar para que no haya maltratos o atención\ninadecuada, ni en los establecimientos de comercio y gastronomía, ni en los\nservicios de todo tipo, ni en los ómnibus, ni en ningún lugar.\n\nPrevenir es la mejor manera de dirigir, como escribiera nuestro Apóstol José\nMartí.  \n  \nAmado L. González Ávila  \nCalzada de Vento II No. 120013,  \nentre Vento y Vento Oeste,  \nCerro. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/si-los-jefes-controlaran-mejor", "original_letter_link": null, "is_response": false, "date": "2015-11-20", "comments": ["Señor Armando el libro de quejas y sugerencias es puro formalismo en todos los establecimientos.", "los libros de quejas y sugerencias eso existe todavia yyyyy funciona", "No sé por qué aún no recibo respuesta a mi queja sobre los servicios de ETECSA al Sector Residencial referido a la instalación de las extensiones en la telefonía fija.", "faltaron otras tantas:q llegas al area de venta y tienes q esperar a q el dependiete almuerze sin q nadie lo sustituya,,,,q te miran con mala cara cuando interrumpes alguna conversacion entre las dependiente,,,,se molestan si pides probar mas de un producto,,,si compras un bombillo o tubo de luz fria no tiene como probarlo teniendo q probarlo en tu casa con el riesgo q no funcione y tengas q venir al dia siguiente.. experiencia vivida en feito y cabezon en fin amigos..seria un largo ecetera lo de nuestros problemas en la red minorista.."]}