{"title": "¿Es legal escribir los billetes de circulación monetaria?", "body": "\n\nAunque en los últimos meses se han publicado en esta sección cartas de\nlectores quejándose de los servicios o de medidas aplicadas en algunas\nagencias bancarias e incluso de trabajadores del sector preocupados por\nafectaciones salariales y la no respuesta oportuna de los jefes inmediatos,\nten­go la opinión de que entre las instituciones más disciplinadas, eficientes\ny organizadas del país están las dependencias del Ban­co Central de Cuba.\n\nPor eso me preocupa la pasividad que existe en el enfrentamiento a las\npersonas que utilizan los billetes de circulación monetaria como si fuera una\nagenda para tomar notas, al escribir en ellos nombre, direcciones, teléfonos,\nsacar cuentas y hasta manchas de sangre (al parecer provenientes de las\ncarnicerías donde se vende la carne de cerdo), lo que da muy mala impresión.\n\nEs indignante ver algunos billetes ilustrados con la figura de patriotas,\nllenos de números y palabras como si fueran un pedazo de pa­pel cualquiera,\npero aun así mantiene su valor nominal lo que no ayuda a erradicar esta falta\nde educación y disciplina. Creo que los billetes de banco merecen un mayor\nrespeto y esto se puede resolver estableciendo la pérdida del valor del mismo\ncuando tenga algunas de estas escrituras o manchas que confirmen la\nintencionalidad o el descuido de quien lo usa.\n\nPero alerto que previamente de­be darse un plazo para recoger el dinero que\nestá circulando con esta característica, para no afectar a los que lo tienen,\nporque por el tiempo que esto está sucediendo sin que se adopten me­­didas hay\nquienes han llegado a pensar que escribir en los billetes es legal.\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/es-legal-escribir-los-billetes-de-circulacion-monetaria", "original_letter_link": null, "is_response": false, "date": "2015-10-23", "comments": ["Aprovecho la ocacion para preguntar si es legal que las entidades estatales y algunos particulares asuman en sus transferencias de ventas con los usuarios al CUC por 23 CUP?", "Estoy de acuerdo con lo que escribe Aramis , pero ademas  dejeme decirle que tambien he visto empleados del BCC escribiendo en los billetes cuando marcan los fajos con la cantidad de billetes que lo contiene. Ahi tambien hay ilegalidad e irrespetuosidad hacia nuestros patriotas que aparecen en los billetes"]}