{"title": "Desaparecen los árboles  en la ciudad de Guantánamo", "body": "\n\nLeyendo el Granma del viernes 3 de abril, me encontré con un texto en Cartas a\nla dirección, donde el compañero Juan Texido Zayas denuncia la tala de árboles\nen Mayarí. Pensaba hasta entonces, que esa actitud de ataque al medio ambiente\nera exclusiva de Guantánamo.\n\nHace algo más de un año escribí a todos los periódicos nacionales y a algunas\npersonas que parecen comprometidas con el desarrollo ambiental (por lo menos\nes lo que veo en televisión cuando se expresan por dicho medio) lo que sucedía\nen la ciudad de Guantánamo con respecto a los árboles.\n\nPrimero me disgustó mucho que en el Parque Central de dicha ciudad se llevó a\ncabo una poda tan monstruosa que provocó que una ceiba que estaba allí muriera\ncasi de inmediato, con el objetivo de eliminar los pájaros que dormían en los\nfrondosos árboles. Ya yo estaba observando que desde los años ochenta hacia\nacá se fueron cortando uno por uno todos los grandes robles y caobas que\ncubrían las calles orientadas norte-sur, toda la avenida Ca­milo Cienfuegos y\nparques (como el ubicado en San Gre­gorio y 14 Norte, Reparto Caribe).\n\nEn mi última visita a la ciudad de Guan­tánamo, me alegró que una nueva ceiba\ncrecía en el parque y otros robles blancos que habían sembrado recientemente;\neso fue grandioso; pero en el resto de la ciudad aún no se ha sembrado uno\nsolo y me preocupa que todo quede así, claro lo del parque fue un escándalo y\nel resto parece que nadie lo percibe. Todo lo que digo se puede comprobar,\ntodavía están muchos de los viejos troncos como testigos de los majestuosos\nárboles que fueron. Guan­tánamo es la provincia más caliente del país y hoy\ncaminar por la ciudad bajo el sol es un suicidio. Ya yo no vivo allá hace unos\naños, la visito a menudo y no puedo entender tanta indolencia. Duele ver en la\navenida Camilo Cien­fuegos el tronco de una enorme ceiba que talaron el año\npasado, para que las auras no durmieran en ella. A los guantanameros hay que\ncontarles lo que sucedió en la Isla de Pascua, cuando sus habitantes cortaron\nlos árboles y después tuvieron que abandonar la isla.\n\nNo les escribo para que me publiquen, escribo a ustedes porque conozco el\npoder que tiene la prensa y los periodistas. La misión más noble de un\nperiodista es trabajar por el bienestar social. Los medios son un arma\nimbatible; sé que únicamente a través de ustedes podré ver en el futuro\ncercano crecer nuevos árboles, no solo en Guantánamo, sino en todas partes, ya\nlo hacen en La Habana, por ejemplo. Ya esto lo he intentado con otras personas\ny parece que no les interesa.\n\nIsaac Cuadra Vázquez,  \nCalle 139B No. 16 006 e/ 160 y 162,  \nReparto Reynold García,  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-04-23/desaparecen-los-arboles-en-la-ciudad-de-guantanamo", "original_letter_link": null, "is_response": false, "date": "2015-04-23", "comments": ["En Las Tunas pasa lo mismo, siendo esta una de las provincias más deforestadas alguien se ha dado la tarea de talar los árboles y de sembrar arbolitos que parecen de navidad. Todo esto ocurre por toda la ciudad y las autoridades lo aprueban.", "talan los arboles y crece la acumulacion de basura ", "Estoy absolutamente de acuerdo con el cro. Isaac, vivo en Guantánamo desde que nací y desde hace varios años estoy viendo como Servicios Comunales y la Empresa Eléctrica bajo la justificación de que los arboles dañan los tendidos los talan cuando podian podarlos y hacer un plan de poda y así no privar a la ciudad, quizas una en el país de las que más arboles tenia en toda la zona centro de la ciudad, de los beneficios para el planeta, el clima y sobretodo las personas. Ahora, como dice Isaac, es un suicidio caminar por las calles del centro de la ciudad u otro lugar de esta. espero tomen conciencia y tomen medidas para revertir esta situación y no tener que hacer como en la isla de Pascua. Gracias", "Otra de Las Tunas.\nEn una parte del Sendero, una calle que va desde la ciudad hasta El Cornito, hace pocos años cortaron varios árboles frondosos con  muchos años de edad para hacer un tendido eléctrico, hasta ahí podría parecer algo normal, solo que al lado de la calle existía en esos momentos una gran área que en un tiempo fue un guayabal. Otro detalle, después del corte delos árboles, a alguien se le ocurrió colocar bancos de cemento en el lugar de donde se cortaron los árboles. Será que el que autorizó el corte se sentará un mediodia en uno de los bancos????\nLas Tunas es en estos momentos una de las provincias más afectadas por secas del país. Habrá que formar las consabidas \"comisiones\" o contratar expertos para que descubran cuál es el motivo? Saque ud sus propias conclusiones.", "Isaac, ojalá alguien se tome la molestia de responderte. Creo que este problema de los árboles le interesa a muy poca gente. Yo veo las palmeras que Eusebio Leal ha apuntalado en la avenida del puerto para que prendan y lo admiro, porque eso no pasa en ningún otro lugar. En mi puedo, Florida en Camagüey, el rasgo  más distintivo eran unos árboles ancianos y maravillosos que estaban a la entrada del pueblo, era el lugar más bello y mágico, madera preciosa que nadie dudó en talar cuando durante un ciclón algunas ramas provocaron daños a viviendas, quizás alguno se dobló por la fuerza del viento, pero ninguno dejó las raíces al aire como lo demuestran los troncos enormes bien plantados que son como cádaveres mudos de esa tragedia. Se aprovechó la coyuntura y se talaron los dañados y los que no y mataron la entrada del pueblo que ahora si tiene todas las pintas de ser un enorme desierto. \nEn la Habana, podan los árboles como quiera, porque representan un peligro para los cables eléctricos, comprensible, pero que no justifica el hecho de hacerlo sin ton ni son, muchos mueren otros se quedan todo mutilados, las sombras se extinguen y  los pájaros se van. \nEspero de corazón que te den una respuesta más en  hechos que en palabras y que veamos alguna medida para salvar los árboles de las ciudades. "]}