{"title": "Precisiones de ETECSA sobre el acceso telefónico al 104", "body": "\n\nBajo el título Preocu­pa­ción de tuneros por el servicio telefónico del 104,\nse publicó el 27 de marzo de este año en la sección Cartas a la dirección el\nreclamo de Alberto Marrero Peña, vecino de Las Tunas, quien a propósito de un\nanuncio publicado en los medios televisivos, refirió no poder acceder desde\nlos terminales móviles al servicio de urgencias 104 en ese territorio.\n\nAl momento de salir al aire dicho anuncio, nuestra em­presa contactó con sus\nemisores y coordinó aplazar su divulgación hasta que estuvieran disponibles\ntodos los accesos.\n\nLa generalización de la numeración 104 es parte de un proyecto denominado Plan\nde Numeración Nacio­nal que se organiza de ma­nera progresiva en todas las\nlocalidades hasta cubrir todo el país. De acuerdo con el desarrollo de este\nplan, el número 104 ya estaba disponible en la mayoría de las localidades del\npaís para acceder desde los teléfonos fijos y se en­contraba en proceso de\nimplementación el acceso desde los móviles. Este último proceso tiene\ndeterminada complejidad ya que las llamadas del servicio 104 deben encaminarse\nal centro de am­bu­lancias que esté más cercano al lugar desde donde se genera\nla llamada.\n\nPrecisamente al momento de ser publicada la preocupación de Alberto, la\nempresa se en­contraba ejecutando la última fase de este proyecto para darlo\npor culminado en todo el país. Recién este 20 de mayo culminó\nsatisfactoriamente su implementación, garantizándose el acceso al 104 desde\ntodos los teléfonos fijos y móviles, excepto desde aquellas centrales\nanalógicas que todavía existen, desde donde aún se accede a las ambulancias a\ntravés de un número propio de la localidad.\n\nFraternalmente,\n\nLic. Tania Velázquez Ro­drí­guez,  \nDirectora General,  \nDirección Central de Comercio y  \nMercadotecnia,  \nETECSA\n\n", "link": "https://www.granma.cu/cartas/2015-06-18/precisiones-de-etecsa-sobre-el-acceso-telefonico-al-104", "original_letter_link": "https://www.granma.cu/cartas/2015-03-26/preocupacion-de-tuneros-por-el-servicio-telefonico-del-104", "is_response": true, "date": "2015-06-18", "comments": ["hay que seguir mejorando la respuestas a la poblacion, existen inficiencias todavia. "], "original_letter_info": {"title": "Preocupación de tuneros por el servicio telefónico del 104", "body": "\n\nMe decido a escribir a su espacio, pues re­conozco la prontitud y eficiencia\ncon la atención a los planteamientos de nosotros, el pueblo. Mi inquietud está\nbasada en la utilización del servicio o acceso telefónico al 104, llamada\nlibre y exenta de costos.\n\nHe seguido los anuncios de la televisión, re­ferente a este tema donde se\ninforma que se puede acceder a este desde cualquier teléfono, fijo o móvil\n(celular); es cierto que en nuestra provincia es accesible desde los fijos, no\nasí desde los celulares, siendo un servicio de gran importancia y que tiene\nuna demanda creciente por nuestra población, por lo sensible que es y como\ntodos sabemos el uso del celular se ha incrementado, por lo que opino es\nrealmente útil e imprescindible que tengamos en Las Tunas esta alternativa.\nHay lugares por donde transitamos que no existe una pública, ni otro teléfono,\nque no sea un celular. Ade­más en la provincia tenemos acceso al 103, 105, 106\ny otros servicios necesarios también, por lo que no entiendo la\ninaccesibilidad al 104.\n\nHe buscado información y solución en el territorio, pero hasta ahora no ha\nsido posible el acceso al 104 desde un celular.\n\nEn espera de su acostumbrada respuesta y contribución a la posible solución de\nmi planteamiento.\n\n  \nAlberto Marrero Peña  \nCalle 25 No. 6. Calixto,  \nMajibacoa  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-03-26/preocupacion-de-tuneros-por-el-servicio-telefonico-del-104", "original_letter_link": null, "is_response": false, "date": "2015-03-26", "comments": []}}