{"title": "Una interrogante que necesita respuesta", "body": "\n\nEn ocasión del aniversario 495 de la fundación de nuestra capital me surge una\ninterrogante: ¿Qué podemos hacer para que en La Habana no se sigan\ndesconociendo por algunos, importantes datos de nuestra historia? Es que\nanalizando en este nuevo aniversario de la ciudad no puedo dejar pasar por\nalto algo que quizá para algunos sea de poca importancia, si se tiene en\ncuenta tantos problemas por los que atraviesa el país.\n\nApoyándome en las recientes declaraciones del propio Eusebio Leal, sobre la\nconservación de nuestro país y en este caso de la ca­pital es que me dirijo a\nustedes.\n\nPaso a menudo por la acera donde estuviera en un tiempo el reconocido\nrestaurante La Zaragozana, justamente al lado del Floridi­ta. Me duele el\nabandono exterior de dicha instalación, solo lo que se puede ver en el\nexterior, da pena. Las sucias lozas que en su mo­mento embellecieron el\ninmueble por suerte aún no han sido sustraídas por su valor o es que los que\nsuelen apropiarse de lo ajeno no se han percatado de su valor histórico y\nplástico.\n\n¿En su interior?, no sé, pienso que el mostrador hecho con maderas preciosas\nasí como el resto de los muebles, cristalería y todo lo que lo embellecía\ninteriormente es­tén en cualquier lugar, menos allí. Sería un crimen, pero\naunque el local esté vacío, sigue siendo un crimen.\n\nEn días pasado estuve indagando con un empleado del Floridita quien me dijo\nque La Zaragozana pertenecía a Habaguanex y me señalaba que él tenía entendido\nque su cierre se debía a problemas con el inmueble ale­daño al que iban a\narreglar algo que no sabía, pero hasta ahora, todo sigue igual.\n\nY para finalizar, me remito a las recientes palabras del doctor Eusebio Leal\nal referirse a este nuevo aniversario de nuestra ciudad: “…Y no perezca en el\nporvenir la fe habanera”. Me pregunto, ¿por qué hay que dejar que se pierda el\nrestaurante más antiguo de la capital?\n\nLucía Arboláez Navarro  \nAlmendares no.209, apto. 5, piso 2,  \nentre 19 de Mayo y Benjumeda  \nPlaza. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-01-01/una-interrogante-que-necesita-respuesta", "original_letter_link": null, "is_response": false, "date": "2015-01-01", "comments": []}