{"title": "Lo que bien se aprende...", "body": "\n\nYo tengo 26 años ya, y aún recuerdo entrañablemente a mi profesora de 1ro. a\n4to. gra­do. Minerva Oliva es su nombre, y aunque ya desde hace más de una\ndécada no ejerce su profesión, es y será por siempre, mi maestra.\n\nY esto, no tiene nada de extraordinario, porque no es difícil para mí\nrecordarla, a pesar de haber tenido luego muchos otros buenos profesores. Lo\nextraordinario radica en que, Minerva Oliva, después de tantos años y jóvenes\ndiscípulos, aún me recuerda y, ante el asombro de muchos, aún, me dice: mi\nniña.\n\nDesde luego, algunos no lo entienden, pero el secreto es muy simple: en su\nmemoria seguimos siendo maestra y pupila, como éramos entonces, cuando me\nenseñaba a escribir y a leer mi nombre, y me mostraba cómo sumar mis cortos.\n\nMi maestra, la artista que ensayaba todos los actos, hasta poner un gancho a\nla frágil atención; la dueña de la verdad absoluta, de todo el conocimiento;\nla razón indiscutible y el verbo seguro; la voz incansable y el castigo justo.\n\nMi maestra, me recuerda como nadie más podría, como solo te recuerda, quien te\nquiso y te educó. En su memoria, soy la niña que no podía sentarse en el aula\nsin comenzar a llorar. La pequeña que sentó en primera fila, por un día, y\nallí la dejó, para medirle los ojos ávidos, primero de lágrimas, luego de\npreguntas.\n\nSoy la alumna a la que enseñó a dominar, pa­so a paso, el arte de amar lo que\nse aprende; la que no faltaba nunca a clase, y adoraba leer, y escribía con\ncuidado como si tallara las letras en el papel, y tenía una madre atenta que\nal fin de cada jornada preguntaba sin falta: ¿cómo le fue hoy?  \nSé, como dijera el poeta, que nuestra mente es porosa para el olvido. Mas,\nnunca dejamos de pertenecer al corazón del verdadero maestro. No se olvida lo\nque bien se aprende, y si aprendimos a amar bien a un maestro, jamás podremos\ndejar de sentirlo como tal. Tampoco, por fortuna, nos olvidan ellos, que\namándonos primero, nos mostraron cómo amar.  \n  \n\nIndira Sol Garabito  \nCarretera Central s/n esq. a 1ra.  \nRpto. Vigía, Santa Clara, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2015-12-18/lo-que-bien-se-aprende", "original_letter_link": null, "is_response": false, "date": "2015-12-18", "comments": ["Te felicito Indira, no puedes haberlo dicho mejor, muy bonito tu escrito, deberías hacerlo con más frecuencia.", " Estan bellas tus palabras , y llegan en un buen momento , estamos en la jornada del educador , como educadora de un preuniversitario hago mias tus palabras, quisiera que mis alumos  en un futuro no muy lejano me recordaran con la misma claridad y dulsura que has  reflejado tus primeros años de estudio guiada por Minerva Oliva, y es una lástima  tambien que en estos momentos tanto los padres como lo hijos y (otros............................hayan) olvidado la imoportante labor que desempeñamos en la sociedad .\nDe todo corazón gracias me has  hecho feliz  hoy", "Profe, dulzura."]}