{"title": "Para comprender el mundo de  la educación especial en Cuba", "body": "\n\nMuchas veces he pensado en escribir a este rotativo para, como otros tantos\ncubanos dignos, denunciar hechos o eventos que lastran nuestra sociedad. Hoy\nhe decidido hacer público en este medio un evento que demuestra una vez más la\nsolidaridad y las buenas ganas de hacer de nuestro pueblo, en este caso de\nnuestros niños y adolescentes.\n\nTengo 26 años. Cumplo mi servicio social como profesor de inglés, además de\nser Guía Base de Pioneros en la ESBU Mártires de Regla, de ese municipio. Como\nparte de las actividades de la captación de carreras pedagógicas, en nuestro\ncentro se desarrolló en el mes de febrero una actividad con los pioneros de la\nescuela especial Mártires de Regla. Estos pequeños trajeron su arte y su\nhistoria contadas en una preciosa canción compuesta por una de sus maestras,\ncanción que afloró lágrimas en los ojos de nuestros alumnos y maestros por su\naplastante testimonio de vida. Hubo también música, baile, alegría y tambores.\n\nAl calor de esta actividad decidimos lanzar una convocatoria para que todo\naquel niño de nuestra escuela que lo desease trajera algún juguete para ser\ndonado a los niños de esa escuela hermana. La reacción no se hizo esperar, ya\ndesde la tarde empezaban a llegar las bolsas de nailon no solo con juguetes y\nmuñecas, sino con prendas de vestir, libros, aditamentos para el cabello,\ncrayolas, plastilinas, lápices de colores. Es increíble la felicidad\ndemostrada al desprenderse desenfadadamente de sus más preciados recuerdos de\ninfancia, de sus queridas muñecas, sus bolas, sus carritos, la esencia de su\nniñez. Era un disfrute que solo conoce la infancia, no por inocente, sino por\nla pureza de sus ideales.\n\nPor cuestiones ajenas a nuestra voluntad la entrega se retrasó, pero\nfinalmente el pasado viernes 29 de mayo se concretó. El ómnibus de recorrido\nde la escuela especial, amablemente recogió en la mañana en nuestro centro a\nun grupo de nuestros alumnos que haría entrega del donativo.\n\nEl día no pudo ser mejor. Nuestros alumnos quisieron llevar también arte y\nmúsica y compartirlo con estos pequeños gi­gantes como aquel día de febrero\nellos lo hicieron con nosotros. ¡La alegría era inmensa! Las dos escuelas se\nfundieron al ritmo de un pegajoso toque de tambores ejecutado magistralmente\npor niños de esta escuela especial. Hubo abrazos, risas y mucho, pero mucho\namor.\n\nLuego, los pioneros dieron un recorrido por el centro donde se les explicó el\ntrabajo que allí se hace y las características de la escuela. El acceso a\ntodas las áreas fue total, pudimos apreciar la gran obra humana que allí se\nrealiza y todos los maestros respondieron cortésmente nuestras interminables\npreguntas.\n\nQuiero agradecer a la profesora Yuselín y al claustro de maestros por\npermitirnos comprender el mundo de la educación especial en Cuba. También a\nnuestros pioneros de la es­cuela secundaria Mártires de Regla por su\nsolidaridad y desinterés, verdaderos ejemplos de virtudes revolucionarias así\ncomo a sus directivos y maestros que guían su aprendizaje y formación social y\nde los cuales me siento orgulloso de tener co­mo compañeros.\n\nActividades como estas y otras que se pudieran desarrollar atendiendo a las\ncaracterísticas de la escuela y la comunidad en la que está enclavada acentúan\nlas posibilidades y la magnanimidad de la educación en Cuba. La escuela está\nllamada a ser el ente principal de la sociedad, a abrir sus fronteras, a\nfundirse entre ellas mismas y la sociedad, a brindar no solo formación\nacadémica, sino complementar la instrucción con actividades sociales y\ncomunitarias sólidas y enriquecedoras, a hermanar, a estrechar vínculos, a\nentender y ser entendida un poco más en el trabajo que en ella se desarrolla\nen favor del crecimiento y la superación de la sociedad toda en la carrera por\nlograr ese hombre nuevo tan anhelado. Expandamos pues nuestras posibilidades,\nlo tenemos todo; la suerte está echada.  \n  \nHenry Osvel Tavier Sánchez.  \nEstrada Palma No. 83-A, entre Santo Domingo y Crespo,  \nGuanabacoa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/para-comprender-el-mundo-de-la-educacion-especial-en-cuba", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["es conmovedor pues esos niños especiales ,no anormales como le llaman algunos inconcientes, son los unicos que cuando quieren lo hacen de corazon,mi Hija esta estudiando esa carrera y de verdad es muy sacrificada pero hace a las personas ser cada dia mejores,mas receptivos y humanos.Felicidades a los niños de su escuela y en especial a UD.   ", "de verdad leer estas cosas nos hacen ser cada dia mas humanos ante estos niños que dan todo su amor desde lo mas profundo de su alma sin ningun interés por medio. Les escribo desde Caibarien donde los niños de la escuela especial de este Municipio tienen su escuelita sin condiciones medio en derrumbe cuando tienen que salir a realizar sus pruebas en locales que consiguen para este fin,,y eso da un dolor en alma, este lugarsito debia ser prioridad uno en el municipio...saludos", "Hola! Gracias por los comentarios. Sólo les puedo decir que soy mejor ser humano después de ese día. Saludos"]}