{"title": "Aclaración del MFP y el Mincin sobre el precio de rejillas para muebles", "body": "\n\nA partir de las cartas publicadas en la sección Cartas a la dirección, del\nperiódico Gra­nma, referidas a precios diferentes de venta a la po­blación\npara las rejillas de muebles en un mis­mo territorio, se investigó el tema en\ncoordinación con los compañeros de la Direc­ción Pro­vincial de Finanzas y\nPrecios de Cien­fue­gos, el Grupo Empresarial de Comercio y la Empresa\nUniversal del citado territorio. Estas empresas tie­nen la facultad de formar\nprecios, al amparo de la Resolución No. 101 del año 2010, de la Ministra de\nFinanzas y Precios que establece que a productos iguales en calidad y\nprestaciones, se de­ben aplicar los mismos precios de venta.\n\nEn este caso, se constató que el modo de formar los precios por la Empresa\nUniversal de Cien­­­fuegos, perteneciente al Grupo Comer­cializador de\nProductos Industriales y de Servicios, no fue correcto, por lo que le\ncorresponde proceder de acuerdo con lo establecido en la referida norma\njurídica y en su complementaria, la Re­solución No. 194/10 del Mincin, de\nmanera que se restituya el precio minorista de 13.45 pesos cubanos (CUP).\n\nCOLETILLA  \nGranma también necesita aclarar, pues publicó la respuesta del Grupo\nCo­mer­ciali­zador de Productos Industriales y de Servicios, perteneciente a\nla Empresa Universal de Cien­fuegos. Esta entidad no solo actuó de manera\nincorrecta en la formación del precio, como explican los dos organismos de la\nAd­mi­nis­tración Central del Estado, sino que lo hizo sin transparencia, con\nel lector y con el periódico.\n\nRecordemos que Jorge Amado Luis escribe su carta porque en dos\nestablecimientos de Cien­fuegos, la misma rejilla tenía valores diferentes: 19\npesos, donde la compró (mercado del reparto Pueblo Grifo), y preguntó si no\neran 13, y ese precio en el boulevard de la misma ciudad, lo cual descubrió un\ndía después.\n\nSin embargo, en la respuesta publicada el pasado 10 de julio, el Grupo\nEmpresarial de Comercio, Cienfuegos, dice textualmente: Para dar respuesta a\ntal inquietud del cliente se visitó su domicilio por parte de la\nadministración del MAI 14 Festival donde adquirió el producto, explicándosele\nel porqué de la diferencia del precio; no existiendo violación alguna, pues\nprocedía el producto de diferentes proveedores, con diferentes costos de\nadquisición, cuestión que provoca la diferencia de precio minorista, aun\ncuando las características del producto son muy similares.\n\nEl precio minorista se forma a partir del precio mayorista, que es el costo al\nque se adquiere el producto.\n\nLa respuesta fue brindada al cliente con total transparencia el propio día al\nsalir la publicación en Granma.\n\n¿Hay total transparencia? ¿Y si se restablece el precio como indican el MFP y\nel Mincin, han de resarcir a Jorge Amado Luis, quien compró tres rejillas,\ncada una a 19 pesos?\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/aclaracion-del-mfp-y-el-mincin-sobre-el-precio-de-rejillas-para-muebles", "original_letter_link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "is_response": true, "date": "2015-10-23", "comments": ["Quisiera que alguien me explique si en Cuba circula alguna moneda que no sea cubana, legalmente hablando.", "No te apures Orlando, cuando por fin se acabe ??? la doble moneda, ya no se hablará más de pesos cubanos, chavitos, CUC, dólares, etc..... y entonces le quitaremos el apellido a moneda nacional o peso cubano!!!", "Este desnivel del precio de las rejillas debe tener el mismo problema que aqui en la Habana donde las EQUIVOCACIONES están a PULULO ejemplo: un paquete de gelatina cuenta 0.80 centavos cuc en la mayoria de las  tiendas y en otras 1.10 cuc aclaro que tienen el mismo  gramaje. Aqui hay mucha tela por donde cortar, yo como siempre desconfío me pregunto: el excedente del importe real, se depositaba en el banco en la cuenta de la empresa o por casualidad iba a parar al bolsillo del vendedor y/o de aquellos que NO HABIAN DETECTADO EL PROBLEMA.\n Esta gente pensará que nosotros somos minusválidos mentales para que nos esten timando a la cara y dandonos respuestas que no convencen ni a un niño. Ahora que SE DIERON CUENTA  CUANDO LE DEVOLVERAN EL DINERO A LOS QUE COMPRARON LA REJILLAS?   ", "Coletilla no solo deben resarcir a Jorge Amado, tambien cuando MFP detecta violaciòn en los precios, la entidad debe aportar al FISCO el importe de la violación, y en la respuesta no exponen nada, ni las medidas disciplinarias tomadas al respecto.", "¿ Quien se hace responsable de una respuesta  sin firma ?\n¿Los autores de la respuesta fueron PIONEROS?\n\n¿ Que pasa con los autores de la respuesta CARENTE DE VERACIDAD DEL Grupo Empresarial de Comercio, Cienfuegos, ?\n\n¿ FUERON PIONEROS?\n\n¿ Los funcionarios Grupo Empresarial de Comercio, Cienfuegos,   están en el grupo que va a PERFECIONAR EL SOCIALISMO?\n\nEl AUTOR INTELECTUAL DEL ASALTO AL CUARTEL MONCADA EXPRESO:\n\n¡Mientras haya un HOMBRE INFELIZ, hay algún HOMBRE CULPABLE !     O. C. tomo  11   PAG191\n\n… se es CULPABLE de toda ABYECCIÓN que no se ayuda A REMEDIAR   O. C.   Tomo  10   pag 451\n\nLo CULPABLE, en las HORAS DECISIVAS es la INDECISIÓN \n O. C.   Tomo    2    pag   254\n\n\nsaludos cordiales\nOviedo\n\n"], "original_letter_info": {"title": "Las rejillas de muebles cambian de precio según el reparto", "body": "\n\nEl miércoles 8 de abril sobre las dos de la tarde me persono en el mercado\nubicado en el 12 Planta del reparto Pueblo Grifo, llamado 20 Aniversario, para\ncomprar rejillas para ponérselas a un par de sillones de mi propiedad.\nSolicito a la empleada de dicho mer­cado industrial tres rejillas, le pregunté\nel precio pues no lo tenía la mercancía. La tendera que me atendió no sa­bía,\nllamo a una mujer, que estaba en una oficina y le pregunto. Me dijo que el\nvalor era 19 pesos en moneda na­cional, el total 57 pesos MN, las tres\nre­jillas. Preocupado le pregunté que si no eran 13 pesos, me dijo que no, que\nesas eran diferentes a las que valían 13 pesos. No me dieron comprobante de\nventa pues no había. Tengo de testigo al chofer que fue conmigo a la tienda, a\nmi esposa y al carpintero.\n\nMe retiré del mercado industrial y le llevé los muebles al carpintero, al otro\ndía, jueves, paso por la tienda Palo Gordo, ubicada en el boulevard\ncienfueguero y veo rejillas a la venta. Me dirijo al mostrador y me percato\nque el valor de las rejillas era de 13 pe­sos MN. Revisé las rejillas y eran\nlas mismas, sin duda alguna.\n\nMe pregunto:\n\n¿Por qué una misma mercancía tiene diferente valor de un mercado industrial a\notro?; ¿solamente cambiar de reparto y el valor es diferente?\n\n¿Por qué no tenían puesto el precio las rejillas y algunos otros productos de\ndicha tienda?\n\nPudiera pensar que: me estafaron; la dirección de los mercados sube el precio\nsegún el reparto o el sistema de precios está muy mal en Cien­fuegos.  \n  \nJorge Amado Luis,  \nEdif. 17, 3er. piso,  \nApto. 10,  \nPastorita,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "original_letter_link": null, "is_response": false, "date": "2015-06-04", "comments": ["Ese parece ser un problema de la provincia, porque la semana pasada compré dos latiguillos de media en el rastro de la primera de tulipán en el municipio de Cienfuegos por un valor de 20 pesos cada uno, sin embargo en el municipio de Cumanayagua, que pertenece a la provincia de Cienfuegos, cuestan 30 pesos los mismos latiguillos. Obviamente alguien lucra.\n"]}}