{"title": "La prevención del delito y la defensa  del patrimonio estatal", "body": "\n\nEn la edición del pasado 17 de abril, en Cartas a la dirección apareció una\nsustanciosa carta escrita por Lázaro Campoalegre donde hace un justo reclamo a\nredoblar los esfuerzos para combatir la corrupción. Se alarmaba el escribiente\nde la cantidad de casos de corrupción que Granma ha venido publicando en los\núltimos tiempos, y es no solo una preocupación de él sino de todos los\nrevolucionarios y el pueblo en general, pues la corrupción es un mal que puede\ndestruir cualquier sistema social.\n\nSin embargo, en mi opinión, estas publicaciones deben te­ner una segunda\nlectura:\n\nNo existía la voluntad de hacer de público conocimiento estos hechos, y quizá\npor eso nos alarmamos cuando se producen estas publicaciones, pero los\nciudadanos con ello debemos sentirnos seguros y satisfechos de que así sea. La\npublicación de estos actos denota la fortaleza del trabajo de los órganos de\nen­frentamiento al delito, su capacidad para descubrirlos y po­ner a sus\nautores en manos de la justicia penal.\n\nOtra función social también se cumple por la prensa cuando esto se divulga, y,\nsobre todo, con el grado de detalles con que se está haciendo, y esta función\nsocial es la de prevenir, mediante la prevención especial y general. La\nprevención especial, que es la que está dirigida a sancionar a los que no\ntemieron a la amenaza de pena que hace el Código Penal; y la prevención\ngeneral que va dirigida a advertir a los que administran recursos estatales\nrespecto al hecho cierto de que si los defraudan o dilapidan, en cualquier\nmomento serán descubiertos y el peso y rigor de la ley caerá sobre ellos. Y\nestas formas de hacer prevención deben ser estimuladas y sistemáticas. La\nlucha contra la corrupción no es fácil por la forma solapada de sus comisores\ny los medios y modos que utilizan, pero como hemos podido apreciar en esos\nartículos, existen las formas de descubrirlos y la voluntad de erradicarlos.  \nCreo que el país tiene diseñados adecuados sistemas de control interno, y es\nde comprender que para malversar se necesita intencionalmente violarlos de las\ndistintas formas: desordenando los controles, falsificando documentos,\nomitiendo anotaciones en los registros contables o violando los procedimientos\nde la contratación económica sobrevalorando los productos o servicios que se\nadquieren del sector no estatal, y que de estos sobreprecios, o incluso\nservicios que no se recibieron y si pagaron, se apropian a partes iguales el\ncorrupto y el corruptor.\n\nEl título de la carta “Debemos ser más enérgicos y sistemáticos para proteger\nlos bienes del Estado” me sugiere una re­flexión:\n\nCuando en esos artículos se informa de las sanciones im­puestas a los autores,\nse hace énfasis no solo en las de tipo penal, es decir, en las de privación de\nlibertad, sino también a las relativas a la responsabilidad civil, es decir, a\nla indemnización de los daños y perjuicios causados a los bienes del Estado,\npero es el caso de que a partir del año 1997, cuando se modificó el ar­tícu­lo\n71 del Código Penal, por una deficiente redacción o una ina­decuada\ninterpretación, ningún organismo estatal quedó a car­go de hacer efectivo el\ncobro de esas responsabilidades civiles declaradas por los tribunales. El\nEstado se ha quedado desprotegido en ese sentido desde hace 18 años y esta\nsanción subsidiaria se queda impune.\n\nRolando Cruz Cardoso,  \nCalle 2da., No. 22 e/ A y B,  \nReparto Vaquerito,  \nSanta Clara\n\n", "link": "https://www.granma.cu/cartas/2015-04-23/la-prevencion-del-delito-y-la-defensa-del-patrimonio-estatal", "original_letter_link": null, "is_response": false, "date": "2015-04-23", "comments": ["PIENSO QUE LA DIVULGACION DE ESTOS HECHOS DEBE CONTRIBUIR A EVITAR LA REPETICION DE LOS MISMOS, PERO ES IMPORTANTE TAMBIEN QUE UNICO A LA INFORMACION SE ANALICEN LAS VERDADERAS CAUSAS QUE LOS HAN ORIGINADO Y REPONSABLES DIRECTOS Y COLATERALES IMPLICADOS. TRANSPARENTAR LA INFORMACION CON FINES EDUCATIVOS Y PROFILACTICOS. ", "Interesante exposición... Concuerdo con el planteamiento acerca de que \"el país tiene diseñados adecuados sistemas de control interno\"... pero ¿cuántos de ellos se cumplen en la realidad? Realmente, y mal que me pese reconocerlo, creo que nos hemos quedado en el diseño... Que los informes digan dirariamente que todo está bien no significa que sean un reflejo fiel de la realidad. De lo contrario, hechos como los expuestos serían detectados con mayor celeridad y esto redundaría en golpe certero a la impunidad y la \"confianza\" con que estos inescrupulosos operan. Es cierto que para cometer delitos se tienen que violar los controles, pero lo realmente insólito es que se hace  y generalmente se detecta tarde, o para decirlo de otra manera más adecuada, demoradamente.  Se ha vuelto una rutina, que muchos hasta detestan realizar, la revisión de medios básicos en las entidades y eso trae aparejado la \"pérdida inexplicable\" de estos. Muchas veces se le \"pasa por arribita\" a los registros y se firma como si se hubiesen revisado. Eso sin contar que en muchas ocasiones los administradores  y directivos ni siquiera tienen pleno conocimiento de la actividad que se realiza en dicho centro y por ende se hace mucho más fácil violar lo establecido sin que se percaten. Considero que además de diseñar buenos mecanismos de control, se debe viabilizar su cumplimiento, y que se  debe también supervisar periódica y conscientemente.  Todavía encontramos hoy jefes que alegan, ante el descubrimiento de malversaciones en la institución que dirigen, que sencillamente no tenían conocimiento del caso, pero si su función es, precisamente SABER todo lo que acontece bajo su techo y sobre su piso. Este apartado tiene tela por donde cortar y ojalá a muchos se les ocurriera ahondar y aportar su granito de arena en aras de despertar una mayor conciencia al respecto.", "eleuterio: el robo lo origina el descontrol de muchos de nuestros funcionarios, la indolencia .Ej todo cubano sabe que las pesas de los agromercados ya no sirven y nadie se preocupa por sustituirlas por pesas digitales que evitarian el robo en el peso , asi como la medida con que se venden los productos ,cuando ya nadie utiliza la libra sino el KG. esto contrubuye al robo que hoy existe con las cantidades de los productos alimenticios , el robo esta presente cuando no existe un mercado mayorista que abastesca de Harina , graza, pasta de tomate   u otros productos  a quienes tienen cafeterias privadas , le digo mas el robo existe cuando el salario no alcanza para comprarle a su hijo un articulo que se vende en CUC y se paga en MN al obrero, el robo existe cuando no se garantiza al transportista trasladar la mercancia con seguridad en rastras que no estan hermeticamente cerradas y facilitan al delincuente que pique la soga que ata la misma y se lleve delante de muchos en pleno dia un saco de arroz y no aparesca la policia en plena Virgen del camino y nadie se meta por miedo a un ajuste de cuentas , el robo existe porque cuando el que roba se porta bien , sale en libertad y no cumple su sancion por lo que hizo , existe cuando se vende mercancia que es merma como mercancia buena , vaya al agromercado de la Zona 8 de Alamar y lo vera , cuando los carretilleros se llevan la mercancia de los agromercados del estado y luego la revenden . esas son algunas de las causas , existe porque es ligorio quien paga por eso.", "No debe quedar sin la transparencia adecuada, ningun hecho delictivo, que debe, repito DEBE, ser de conocimiento de todos los ciudadanos, de hecho es un mecanismo que educa y sirve de profilaxis, es decir que con ello te estoy anunciando que no solo la LEY existe, sino que si la violas seguiras el mismo rumbo.\n\nCreo igualmente que en medio de las bellas ideas, a veces utopicas por las que al menos lo de mi generacion pasamos, creimos que como todo era del pueblo, TODOS, protegeriamos TODO, no ha sido asi. Mas de unos de mi propia generacion fuimos a parar a ese basurero creciente de la corrupcion /y fijese que supuestamente pensabamos que TODO siempre seria protegido por TODOS.\n\nMIre creo yo que saber, conocer y detectar, cuando hay un corrupto, tipo que vive por encima de sus posibilidades, no requiere de una Universidad, baste solo darse cuenta como cambian sus estilos de vida, formas de conducirse, su popularidad etc. y ojo que los hay, mas inteligentes, menos alabanciosos e insolentes que se \"protegen\" convenientemente y dan poco para percatarse, pero en la sociedad cubana de hoy, esto no es facil de hacer. Mucha gente tiene necesidad de mostrar quien es, y he ahi la idea del gerente al estilo de \"Vivir del Cuento\", o de \"El Gerente\", cancion de Ray Fernandez. Reitero no hay que salir a descubrir mucho, eso se observa y esta ahi, todos los dias y ante nuestros ojos."]}