{"title": "Resumen Segundo Cuatrimestre del año. De mayo a agosto del 2015", "body": "\n\nCoincide este segundo resumen cuatrimestral del 2015 con la sección 393 de\nCartas a la dirección y con siete años y medio de entrega cada viernes a\nnuestros lectores, un espacio creado con, por y para ellos, y felizmente en la\nvíspera del aniversario 50 de la fundación de Granma.\n\nSon acontecimientos que no se pueden pasar por alto y que colman de regocijo a\nnuestro actual colectivo y a los cientos de compañeras y compañeros que desde\nel 3 de octubre de 1965 formaron parte de sus filas, incluido el tributo de\nrecordación a los que hoy ya no están entre nosotros pero que en su tiempo\ndieron invaluables aportes a su confección.\n\nCartas… es uno de sus últimos resultados, nacido del afán permanente de hacer\nun diario mejor y, sobre todo, de estrechar ese vínculo indispensable, de\nrelacionarnos con el vasto universo a quienes está dirigido: ustedes, nuestros\nlectores.\n\nSomos conscientes de su elevada aceptación, de que los viernes constituyen una\nde nuestras ediciones más buscadas, de que, insatisfacciones aparte, que\ncompartimos, son muchos los que, comienzan su lectura por las páginas “de las\ncríticas”, como suelen llamarles popularmente, y de que provocan inimaginables\ndebates.\n\nResulta imposible complacer a todos, ni a los que nos es­criben, ni a los que\nprocesamos y tramitamos su correspondencia, ni a los que seleccionamos y mucho\nmenos a los que nos corresponde decidir qué publicar entre tantas quejas,\ncomentarios, anécdotas… casi todos con preocupaciones, con justas\nincomprensiones por malos tratos, mal servicio, males que nos corroen y con\nlas razones que los asisten para dirigirse a la prensa luego de interminables\ngestiones.\n\nEn las 18 ediciones que nos corresponde resumir (del 1ro. de mayo al 28 de\nagosto) nuestro Departamento de Aten­ción al Lector recibió y procesó 535\ncartas por vía postal y 2 104 mediante el correo electrónico, mientras fueron\npublicadas 44 respuestas de organismos y entidades administrativas, diez\ncoletillas de la dirección y 79 opiniones de lectores, apenas menos de un 5 %\nde la correspondencia recepcionada, sin contabilizar las personas ni los\ncientos de llamadas atendidas directamente que, como regla, no solo transmiten\nquejas, denuncias, preocupaciones, (siempre explicamos que este tipo de\nasuntos deben presentarse por escrito y con sus datos personales elementales),\nsino que en no pocas ocasiones solicitan orientación o información que no han\nobtenido o han sido incorrectas en las instituciones a las que se han\ndirigido.\n\nAbundan —no es ocioso reiterarlo aunque entendamos los motivos que lo causan\nasociados a la inapropiada atención que subsiste en algunas de las oficinas\nencargadas de asistir a la población—, las cartas que tratan asuntos muy\npersonales que no pueden generalizarse y exigen un tratamiento personalizado,\nde ahí que misivas de estas características las tramitemos con las entidades\ninvolucradas, y otras, también lo entendemos, en las que los remitentes han\nenviado o simultanean su envío con copias a otros medios de prensa y/o a\nentidades y organismos que consideran implicados, en el ánimo de encontrar\nsolución a sus problemas, en múltiples ocasiones de larga data, son casos en\nlos que optamos por no multiplicar gestiones.\n\nEn este segundo resumen del año sí quisiéramos insistir, en aras de\nperfeccionar la sección y responder a preocupaciones de los propios lectores,\ncomo aquella que apareció publicada en la que su remitente reclamaba\njustamente: no hay que esperar a que las quejas se publiquen para resolverlas.\n\nAl repasar los asuntos aparecidos en estos cuatro meses, no pocos reiterados\nde meses y hasta de años anteriores, vemos que durante septiembre se\nmantuvie­ron de manera recurrente, cambiando apenas las localidades y algún\nque otro detalle específico, pero con un sustrato siempre presente que,\nindependientemente del problema en sí, es de lo que más irrita al perjudicado:\nla insensibilidad, la poca profesionalidad, el desconocimiento, entre otros\nsustantivos similares, que se pueden sintetizar en el maltrato a la población.\n\nBástenos enunciar, a modo de ejemplo, que han sido mayoritarias las opiniones\nreferidas a servicios básicos como los de Planificación Física/Vivienda (en\nmateria de trámites), hidráulicos (desde el desabasto hasta los salideros y\nobstrucciones), comunales (fundamentalmente la multiplicación de vertederos\npor la inestabilidad en la recogida de desechos), transporte, electricidad,\nviales, bancarios, asistenciales de salud y falta de medicamentos… y más\nrecientemente, la distribución de la prensa.\n\nSi a ello añadimos respuestas justificativas y tecnicistas, demoradas sin\nrazón, y otras que quienes las leen tienen lógicamente que preguntarse: ¿había\nque esperar?, ¿nadie ve lo que ocurre?, ¿dónde están los responsables o\nquiénes deben controlar la obra en ejecución, el servicio a prestar, la\nsolución o respuesta a ofrecer…?, el escenario está listo para la\ninsatisfacción y por ende para que los lectores nos reclamen con sobrada\nrazón, y nosotros reiteremos el interés por entregarles cada viernes un\nresultado más acorde con esa demanda.\n\nAspiramos, y es nuestro más firme compromiso con ustedes, comenzar el año 51\nde Granma multiplicando cada vez más nuestra labor en favor de los intereses\nque nos transmiten, y que Cartas a la dirección, incluido su nuevo espacio Los\nlectores en la web, logre seguir contando con los ojos y oídos del pueblo.  \n  \nEl Director\n\n", "link": "https://www.granma.cu/cartas/2015-10-02/resumen-segundo-cuatrimestre-del-ano-de-mayo-a-agosto-del-2015", "original_letter_link": null, "is_response": false, "date": "2015-10-02", "comments": ["Soy partidario de que su sección salga al menos 3 veces a la semana, fuera de ella casi no hay espacios donde poder escribir inconformidades o sugerencias que ayuden a mejorar el actuar de \nempresas, directivos e instituciones. Ademas estoy seguro que del total de cartas que reciben  mensualmente una vez a la semana no da para poder publicarlas todas. ", "Estoy plenamente de acuerdo con el articulo, sugiero que esta sección debe ser ampliada ya sea en mas secciones o mediante un tabloide asociado a la edición, los felicito por existir y trabajar porque se resuelvan muchos problemas que por otras vías no se les da solución.", "Muchas gracias por toda esta explicacion . Soy uno que entre tantos a escrito y considero y estoy de acuerdo en que exige un tratamiento personalizado, al menos albergaré la esperanza de tener una respuesta con el organismo involucrado y finalmente resolver mi problematica.Muchas Felicidades a todos ustedes por brindar una seccion como esta.", "Ante todo agradecer a granma por esta sección que de cierta manera nos ha resuelto el problema a unos cuantos cubanos de a pie, yo estoy de acuerdo con Yoel pero hago otra sugerencia y consiste en por que no sacar un suplemento especial una vez a la semana porque realmente son tantos los problemas que nos estan ahogando por indolencias y negligencias de quien el estado les paga para realizar las tareas y solo piensar en el beneficio personal.", "Esta sección   mrece unas merecidas felicitaciones por su imparcialidad y profesionalidad con que exponen los argumentos de los ciudadanos."]}