{"title": "Sobre el otorgamiento de subsidios para acciones en viviendas, informa  el CAM de Regla", "body": "\n\nLe estamos dando respuesta a la queja publicada el 15 de mayo del 2015 bajo el\ntítulo Subsidio sin respuesta..., o sin vergüenza, a nombre de María Julia\nRavelo Godínez, vecina de Santuario No. 21 e/Máximo Gómez y Litoral.\n\nEl municipio de Regla tiene una extensión territorial total de 9,2 kilómetros\ncuadrados, una población de 44 501 habitantes, con una densidad poblacional de\n4 837,1 hab/kilómetro cuadrado y el fondo habitacional está muy deteriorado.\n\nTodo lo anterior complejiza la si­tuación constructiva de los inmuebles y\ngenera insatisfacción en la po­bla­ción. Desde el año 2013 hasta la fecha han\nsolicitado subsidio 1 464 per­sonas y se les ha otorgado a 500 familias.\n\nLo establecido para el otorgami­en­to de subsidio son los núcleos fa­mi­liares\ny personas convivientes con fal­ta de solvencia económica, pro­te­gidos o no\npor la Asistencia So­cial, que tengan disposición a solucionar su problema\nhabitacional por esfuerzo propio, vivir en condiciones habitacionales\nvulnerables, carecer de vi­vienda o estar necesitados de construir, ampliar,\nreparar o conservar su vivienda, familias afectadas por ca­tástrofes\n(ciclones, inundaciones, des­lizamientos de tierra, incendios y otros\nconsiderados como ta­les), cuyo daño se clasifica como pérdida total o parcial\nde la vivienda.\n\nDebemos decir que María Julia Ra­velo Godínez presentó su expediente con\nnúmero N° 251/13 y des­de ese momento se realizaron las investigaciones\npertinentes por parte de las entidades involucradas (Direc­ción Municipal de\nla Vivienda y Tra­bajo). En la inspección se comprobó que la vivienda es una\nconstrucción antigua, de mampostería con techo de madera en malas condiciones,\nla cocina tiene hundimiento en el piso, hay poca ventilación, además la\nim­posibilidad de asumir una remodelación por esfuerzo propio.\n\nAntes de publicado el caso en el periódico, el Vicepresidente del CAM le\nexplicó que su expediente estaba entre las prioridades del territorio, pe­ro\ndebía tener en cuenta la situación de otras viviendas deterioradas producto de\nafectaciones climatológicas, derrumbes o incendios ocurridas en el periodo y\nde la no existencia de suficiente presupues­to para sa­tisfacer las\nnecesidades del otorgamiento a aquellas personas que hoy vi­ven en condiciones\nmuy críticas en el territorio.\n\nLuego de publicado el caso, Alius­ka Leyva Barbón, actual vice­pre­si­denta\nprimera del CAM se entrevistó con María Julia Ravelo Godínez y se le ratificó\nla prioridad de su caso. El día 7 de octubre del 2015 el Consejo de la\nAdministración Municipal acordó aprobar el otorgamiento de subsidio a Ravelo\nGodínez, este será em­pleado en la compra de materiales de la construcción\npara el arreglo de una célula básica habitacional.  \nSin más,\n\nÁngel Ramón Cordero Alarcón  \nPresidente del Consejo  \nde la Ad­ministración  \nMunicipal de Regla\n\nCOLETILLA\n\nQue a la lectora Aliuska Leyva Barbón le hayan otorgado ya su subsidio, habla\nde la justeza de esta política, incluida en los preceptos de la actualización\ndel modelo económi­co cubanos de no subsidiar produc­tos o materiales, sino a\nlas personas. Las explicaciones del CAM de Regla, igualmente pasan por la\naplicación de esa medida para favorecer el fondo habitacional del país,\nteniendo en cuenta aquellas personas o familias más vulnerables. Sin embargo,\neste dilatado proceso en el caso de Leyva Barbón, no solo obedeció a las\ncausas objetivas planteadas por el CAM, sino a elementos de su carta que aún\nquedan sin respuestas co­mo esta expresión de la misiva de la lectora: “Al ver\nque pasaban los me­ses nuevamente, me dirigí a atención a la población del CAM\nde mi municipio y allí pude saber que mi expediente tenía tres nú­meros de\nex­pe­diente, para lo cual no tengo ex­plica­ción. Supuse que sería por las\ndos veces del rechazo, pero no, el úl­timo nú­mero era el mío y los dos\nan­te­riores aparecían con otros nombres y direcciones”.\n\n", "link": "https://www.granma.cu/cartas/2015-12-10/sobre-el-otorgamiento-de-subsidios-para-acciones-en-viviendas-informa-el-cam-de-regla", "original_letter_link": "https://www.granma.cu/cartas/2015-05-15/subsidio-sin-respuesta-o-sin-verguenza", "is_response": true, "date": "2015-12-10", "comments": ["Una vez mas la incapacidad y la ineficiencia se esconden detrás de la FALTA DE RECURSO FINANCIEROS,  pero con  el  DESPILFARRO  de DOS MILLONES 100 000 DÓ¬LARES invertido en el PAGO DE ESTADíA  de los contenedores y buques hasta el mes de marzo del 2015\n\nFUENTE: ECONOMÍA CUBANA CRECE EN TORNO A LO PREVISTO  JUNIO 2015  Autor: Leticia Martínez Hernández | internet@granma.cu\nGranma 21 de junio de 2015 23:06:49)\n\nNo permite la mejoría del financiamiento a los subsidios a LIBORIO\n\n\nSaludos cordiales,\n\nOviedo\n", "deben de mantenerse los subsidios para la compra de materiales,y los que ya lo tienen que se les demora por problemas de financiamiemto del estado, cuando llegan a sus manos despues cuando van acomprar en el rastro no encuentran lo que realmente necesitan y se demoran para poder reparar sus casa pero tambiem estan los que lo tienen y son morosos en hacer sus gestiones de comprar para mejorar su casa lo antes posible a pesar de las posibilidad que le dio el gobierno", "!!Hay pobre hermana mia!!!, se le cayo el techo de la sala de la casa y las paredes son de madera, tienen comejen y a punto de caerse, ella esta enferma, el esposo es custodio de una escuela, solicitó un subsidio hace mas de 8 meses y sin respuesta, escribio al consejo de estado y se lo aprobaron y la pobre, la tienen dando vueltas de catalina (donde vive) a Guines sin respuesta. !!!Hasta cuando!!!"], "original_letter_info": {"title": "Subsidio sin respuesta…  o sin vergüenza", "body": "\n\nPor más que se movilicen y exijan los ciudadanos, cuando las au­toridades\npertinentes no hacen uso de sus prerrogativas para hacer va­ler la ley, el\norden y el respeto, los in­disciplinados toman fuerzas y arrinconan a quien\ntienen por delante.\n\nEste es el comienzo de un acuse de recibo del que me hago eco. Hace más de un\naño, o sea al principio del otorgamiento de los subsidios, hice mi solicitud,\nen dos oportunidades me la rechazaron por faltar detalles en la mis­ma, a la\ntercera es donde comienza mi calvario. Después de mucho ir y venir, dos\ncompañeros (Regla y Félix) de la UMIV me plantean que al fin mi expediente de\nso­licitud lo habían trasladado para vi­vienda; al ver que pasaban los meses\nnuevamente, me dirigí a atención a la población del CAM de mi municipio y allí\npude saber que mi expediente tenía tres nú­meros de ex­pediente, para lo cual\nno tengo ex­plicación. Supuse que sería por las dos veces del rechazo, pero\nno, el úl­timo nú­mero era el mío y los dos an­teriores aparecían con otros\nnombres y direcciones. Me dirigí al vi­ce­pre­sidente del CAM y le plantée mi\nsi­tuación.\n\nDespués de muchos meses con la palabra de que, mi caso estaba en su buró y\nsolo faltaba la asignación del dinero para asignarme el subsidio, ahora llega\nel nuevo año y con él las nuevas modificaciones que hacen que mi problema no\nse solucione ja­más. Mi casa se está ca­yendo en la cocina y el baño, además\nde que te­nemos que dormir en una sola cama mi hija con sus dos pequeños y yo,\nya que el cuarto se moja completo y no podemos poner otra ca­ma.\n\nSé que hay muchos casos graves, y es lo que me da la razón para perder mis\nesperanzas, primero por las ma­las manipulaciones de los responsables y ahora\npor las modificaciones que me ubican muy lejos de solucionar mi problema, el\nque pone en peligro mi vida y la de mis nietos.\n\n  \nMaría Julia Ravelo Godínez  \nSantuario No. 21 e/Máximo Gómez y Litoral, Regla. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-05-15/subsidio-sin-respuesta-o-sin-verguenza", "original_letter_link": null, "is_response": false, "date": "2015-05-15", "comments": ["Descuide María que usted verá que ahora si se resuelve el problema de su subsidio. Ya escribió a Granma y este si es un medio de promover la verdad y defender a los afectados por las injusticias cometidas por aquellos que se dicen revolucionarios cuando en verdad son nuestros principales enemigos. Téngalo por seguro.\nSaludos ", "Hola maria te considero porque yo tambien estoy en lo mismo desde el a;o pasado mi hermana y yo lo estamos haciendo 1ro el cambio de la propiedad que se ha metido ya por lo menos 6 meses y despues que si no hay esto que si no hay lo otro y bueno nos hace falta ya que somos huerfanas de madre mi padre esta muy delicado ella es huerfana de padre tiene 2 ni;as y yo trabajo pero no me alcanza y bueno la casa en el 2000 le callo arriba una ceiba y mi papa le manda una carta al presidente y nada por gusto se la viraron y le dijeron que si que se la iban a arreglar en fin al final la casa se nos cae arriba y el pais no nos ayuda no es facil espero que esta situacion se acabe ya ", "Primeramente  decir que los tramites para la asignación de subsidios tienen termino legal en la Dirección Municipal de la Vivienda, una vez que el expediente del solicitante pasa al Consejo de la Administracion este cuenta con otro termino para dar respuesta, aclarar que no es de un año,  considero que es maltrato al pueblo toda vez que a la poblacion una vez  llevada la propuesta al CAM se le notifica mediante  acuerdo si fue aprobada la solicitud de subsidio, soy del criterio que al pueblo se le debe respeto,  los encargados de tramitar estas solicitudes mostrar interez y  tener sentido de pertenencia, sensibiliadad humana, trato adecuado,\nsensibilidad política, agilidad y calidad en los Procesos de Investigación y respuestas.\n ", "Tengo una duda en cuanto a los subsidio. Todas las personas naturales pueden pedir un subsidio o solamente las que no tienen ingreso monetario   o son afectados por alguna catastrofe natural ( ciclon) como dice la ley. Quienes se merecen el subsidio?. Cuantos metros cuadrados del proyecto se subsidian?. Tengo entendido que son 25 metros cuadrados (una celula basica) o se puede subsidiar una vivienda de dos niveles. Debemos de revisar a la hora de otorgar subsidio  quienes se lo merecen porque es el presupuesto del estado quien se esta afectando. Hay personas que si se merecven un subsidio que trabajan y aportan a la sociedad y sus ingresos monetrios no le alcanzan esas son las que se lo merecen, no aquellas personas que le dan subsidio y nunca le han aportado nada a la sociedad. Maria no es su caso, se hacen miles de injusticias y  el Sistema de la Vivienda no se   acaba de enderezar.  ", "Decirle a María Julia Ravelo Godínez, que   el regalmento para el otorgamiento de subsidios a personas naturales para realizar acciones constructivas en su vivienda  en el capitulo IV  articulo 11 establece que la instancia receptora y tramitadora de la solicitud contara con un periodo de 15 días hábiles  para preparar el expediente y someterlo a consideracion del CAM Municipal del Poder Popular, quien en el termino de 30 dias hábiles procede a su aprobación, mediante acuerdo.\nLe sugiero además que se  estudie la Resolución No 77/13, dictada por Oris Silvia Fernandez Hernandez, Presidenta del Instituto Nacional de la Vivienda.\nExija sus derechos como ciudadana cubana amparada en los fundamentos de hechos, establesca queja ante la Contraloria General de la Republica, porque si usted no lo sabe los Subsidios son auditables. No desmaye y recura a todas las instancias, estoy segura que todavía quedan personas con valores, soy de las que pienza que otro mundo mejor es posible.\nSuerte."]}}