{"title": " Respuesta a queja sobre el archivo de la Dirección Municipal de Viviendas de Santa Clara", "body": "\n\nLa compañera Llilian Hernández Jiménez se dirigió a ese órgano de prensa el\npasado día 13 de febrero y planteó la situación del archivo en la Dirección\nMunicipal de la Vivienda en Santa Clara.\n\nA tal efecto es importante explicar que objetivamente el edificio donde radica\nla Dirección Municipal de la Vivienda en San­ta Clara presenta problemas\nconstructivos, razones por las que se proyectó y aprobó el pasado año una\nreparación ca­pital, la que se ejecuta actualmente, con el objetivo de\nresolver dicha situación y mejorar las condiciones de trabajo del colectivo\nlaboral.\n\nEs cierto que es insuficiente la capacidad en el área destinada al archivo de\nlos documentos de gestión, aspecto que afectaba la agilidad en la búsqueda y\nlocalización de los expedientes y documentos gubernativos que son solicitados\nen oportunidades por parte del Tribunal Popular Provincial y que en to­dos los\ncasos sirven de antecedentes básicos a los nuevos en tramitación.\n\nPara liberar espacio y facilitar el trabajo con los documentos de gestión, se\nextrajeron del archivo los expedientes con títulos de antiguos propietarios\nque datan de años, que en la práctica hoy no tienen movimiento y son a los que\nse refirió la compañera, porque no cuentan con toda la organización necesaria\ndebido a lo reducido del espacio.A estos, con el asesoramiento de las\ninstituciones rectoras y la aplicación de lo dispuesto en el Decreto Ley\nNo.265 del año 2009 que regula lo relativo a la organización y control del\narchivo de información, se les definirá el tratamiento por su valor histórico\nacerca de su conservación en el lugar que se destine.\n\nEsta Dirección Municipal de la Vivienda al crear mejores condiciones en el\nedificio, también de hecho amplió la capacidad destinada para el archivo de\nlos documentos de gestión, adecuándolo a lo que establece la Resolución No.\n694 del año 2003, For­mulario para el Trabajo Jurídico del Instituto Nacional\nde la Vi­vienda. En dicho cuerpo legal se hace mención especial al Ar­chivo de\nExpedientes, el que debe realizarse por direcciones, en dependencia de las\nposibilidades reales, priorizando la se­guridad y organización de los mismos.\n\nAcuden al archivo muchas personas que plantean se en­cuentran perjudicadas con\nla pérdida de sus documentos legales, las que son orientadas en el sentido de\nque no todos los do­cumentos constitutivos de Títulos de Propiedad se hallan\nen dicha entidad, depende de la naturaleza del acto que le dio origen, al\nexistir otras instituciones como la notaría estatal, el Ban­co Popular de\nAhorro y el Tribunal que emiten dichos títulos y tienen sus propios archivos.\n\nNo representó una tendencia en la Dirección Municipal de la Vivienda la\nradicación de litigios cuyo fundamento de hecho fuera que dos personas\ndesconocidas ostentaran el título de propiedad de una misma vivienda, no\nobstante, está sancionado en el artículo 130 de la Ley General de la Vivienda\nel procedimiento a aplicar al detectarse una dificultad de esa índole.\n\nEn la entrevista sostenida con la suscribiente por funcionarias de atención a\nla población de la Dirección Municipal de la Vivienda declaró que se trata de\nun asunto personal, que tanto ella como su mamá son afectadas de una vivienda\nubicada en San Pablo No. 57, en esta ciudad de Santa Clara, que presentaron un\nproceso representadas por una letrada y que las pruebas documentales aportadas\nestaban extraviadas —declaratoria de herederos, título de propiedad y otras.\n\nSe revisó el Registro de Radicación de la Dirección Mu­ni­cipal de la Vivienda\ncorrespondiente al año 2014 —pues la mis­ma no pudo aportar otra información—\ny fue localizado el expediente No. 2408 radicado en virtud de la reclamación\nestablecida por la licenciada Yolanda V. del Río Peña, abogada del bufete\nColectivo de Santa Clara, a nombre y en representación de Ca­ridad Leocadia\nJiménez Machado, madre de la recurrente.\n\nEl expediente en cuestión fue resuelto dictándose la Re­so­lución No. 426 de\nfecha 10 de marzo del 2015, y al ser notificada de mostrar inconformidad,\ntiene derecho a establecer reclamación ante la Sala de lo Civil y lo\nAdministrativo del Tri­bunal Popular Provincial de Villa Clara.\n\nSaludos,\n\nErnesto Áreas Escobar  \nDirector municipal de la Vivienda de Santa Clara\n\nColetilla  \nLlilian Hernández Jiménez había afirmado en su carta que hay documentos de\ngran utilidad, como lo es el Título de Pro­piedad Inmobiliaria, que están en\npeligro de deteriorarse, en estado de abandono en un espacio que le suelen\nllamar “Ar­chivo”, cuando todos sabemos que esta denominación se de­be a que\nse destina a la guarda y cuidado de documentos para asegurar su perfecto\nestado y no lo que acababa de presenciar con sus ojos. Cientos de propiedades\nde viviendas están acumuladas todas en un rincón, ubicadas en el suelo de una\nhabitación por la que transitan todas las personas que provengan de la calle a\nsolicitar algún trámite. Si la norma jurídica que se menciona en esta carta\nregula lo relativo a la organización y control del archivo de información,¿no\ndebería estar definida ya una acción que permita la conservación de tan\nimportantes documentos hasta tanto termine la reparación capital a la que hace\nalusión la Dirección Municipal de la Vivienda de Santa Clara?\n\n", "link": "https://www.granma.cu/cartas/2015-05-01/respuesta-a-queja-sobre-el-archivo-de-la-direccion-municipal-de-viviendas-de-santa-clara", "original_letter_link": "https://www.granma.cu/cartas/2015-02-13/estado-actual-del-archivo-de-vivienda-en-santa-clara", "is_response": true, "date": "2015-05-01", "comments": ["En el mes de noviembre del pasado a~no 2014 solicite copia del titulo de propiedad de mi vivienda en esta institucion de la ciudad de Santa Clara y simplemente no fui' atendido.", "Será que un dia tendremos los documentos de este organismo y de tantos otros todos digitalizados para faciliatr los trámites y así la vida a los nacionales? \nEstuve viendo hace algunos días y me sentí orgulloso de ser cubano, pues nuestra isla, aunque pequeña, fue la delantera, años luz, en unas cuantas áreas en el territorio latinoamericano y hemos llegado al siglo XXI practicamente en el lugar opuesto en el área.", "señor jge venga a ecuador a hacer cualquier tramite y lo q le dara es pena de nuestro pais y eso q este es un pais capitalista y subdesarrollado, vera como le atienden y cuanto demora en hacer el dichoso tramite, estamos a años luz del mundo en todoooooooooooooooooo", "Buenos días, y gracia por tener la gentileza de atender con gran prontitud mis inquietudes.\n\n Mi nombre completo es: Anayaxi Arencibía González. Vecina de Espíritu Santos S/N e/ San Luis y Línea. Pueblo Nuevo. Matanzas.\n", "La vivienda en Santiago de Cuba tiene muchos problemas, quisiera escribir a Granma sobre ello pero por favor, ¿tienen ustedes alguna dirección electrónica? Gracias!"], "original_letter_info": {"title": "Estado actual del archivo de Vivienda en Santa Clara", "body": "\n\nDecido escribir porque esta situación es bochornosa para cualquier ciudadano\nque decida resolver algún trámite en la Dirección Municipal de Vivienda y que\ncuando visite dicha instalación observe que documentos de gran utilidad como\nlo es el Título de Propiedad Inmobiliaria estén en peligro de deteriorarse, en\nestado de abandono en un espacio que le suelen llamar “Archivo”, cuando todos\nsabemos esta denominación se debe a que se destina a la guarda y cuidado de\ndocumentos para asegurar su perfecto estado y no lo que acabo de presenciar\ncon mis ojos. cientos de propiedades de viviendas están acumuladas todas en un\nrincón, ubicadas en el suelo de una habitación por la que transitan todas las\npersonas que provengan de la calle a solicitar algún trámite.\n\nEl problema ha sido planteado por personas que han sido perjudicadas tras la\npérdida de su Título de Propiedad, como también han sucedido litigios por\nostentar dos personas desconocidas el Título de Propiedad de una misma\nvivienda, o el otorgamiento del Título de Propiedad del inmueble a otra\npersona natural obviando la existencia de sus verdaderos dueños o titulares\ndel mismo. casos insólitos acontecen a diario en la Dirección Municipal de\nVivienda en Santa Clara y ello se debe al desorden interno que prevalece en el\narchivo municipal de esta ciudad.  \n  \n\nLlilin Hernández Jiménez  \nAvenida 7 de diciembre, entre 6ta. y 7ma.  \nLoma de Belén. Santa Clara. Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2015-02-13/estado-actual-del-archivo-de-vivienda-en-santa-clara", "original_letter_link": null, "is_response": false, "date": "2015-02-13", "comments": ["en esta pagina lei un articulo sobre una doctora que oriento mal y fueron y investigaron y tomaron medidas o publicaron la medidas cuestionada sobre ese insidente. solo pregunto sin opinar. llegaran a analizar este caso y tramitaran una respuesta a esta problematica_? gracias. lo que es bueno para el pavo es bueno para la pava. es un argo popular.", "Pregunto, descontrol o conveniencia.", "A los especialistas, que analicen que puede haya un delito sobre la infedelidad en la custodia de documentos, a rio revuelto ganancia para......... todos sabemos quienes, ahi mismo como es posible que en abril del 2014, se certifique que existe un expediente y en enero del 2015, nueve meses despues se certifique que no consta en el archivo el mismo expediente. ¿Quien responde por estas garrafales negligencia o quizas delito?"]}}