{"title": "Un error en despacho  de equipajes alarga  molestias al cliente", "body": "\n\nEl pasado día 8 de febrero, salí desde La Habana en una guagua de la Empresa\nde Óm­nibus Nacionales que iba para Guan­tánamo. Con pasaje hasta Jiguaní,\nGranma, lo abordé a las 3:15 p.m. de ese día, y al llegar a mi destino, a las\n4:20 de la madrugada si­guiente, resultó que los dos equipajes despachados en\nla capital —con números de comprobantes 480616 y 480618— no estaban.\n\nEl chofer me dijo que no me preocupara, que llamara a las 8:00 a.m. a\nGuantánamo, para una respuesta. No me dieron ninguna, y ante el reclamo en la\nestación de Jiguaní, me enviaron a Bayamo, donde me atendió muy bien la\ncompañera Alicia, de atención a la po­blación. Al llamar a La Habana, le\nexplicaron que los equipajes fueron enviados equivocadamente a Banes, Holguín,\ny así lo confirmó ella en esta estación.\n\nEn Banes dijeron que los devolverían a La Habana en la próxima salida —el\nmiércoles 11 de febrero— y entonces desde la capital lo reenviarían a Bayamo\nel viernes. Me propusieron que si quería lo fuera a buscar, pero me negué,\nalegando que era una responsabilidad de ellos hacérmelos llegar.\n\nSoy oficial de las FAR, vengo a mi casa en Jiguaní cada seis meses, y es la\nprimera vez que viajo en Ómnibus Nacionales. Al llegar me he quedado con la\nropa que traía puesta.\n\n¿Por qué, si Banes está relativamente cerca de Bayamo, y atendiendo a que todo\nocurrió por una negligencia de la Empresa, tengo yo que ir a buscar mis\nequipajes, o de lo contrario, esperar una semana? ¿Por qué no asumen la\nresponsabilidad inmediata de enviármelos directamente? ¿Si no hay rutas desde\nBanes que pasen por Bayamo; por qué no lo envían rápido a Holguín, y desde esa\nciudad lo remiten en alguna de las salidas diarias que sí vienen desde allí\nhasta Bayamo?\n\nCreo que, además de la negligencia cometida, escogieron la solución más larga\ny demorada para mi caso.\n\nLuis Daniel Coronado Díaz  \nEntrada de Jiguaní Arriba, No. 56,  \nCarretera Central  \nJiguaní  \nGranma\n\n", "link": "https://www.granma.cu/cartas/2015-04-02/un-error-en-despacho-de-equipajes-alarga-molestias-al-cliente", "original_letter_link": null, "is_response": false, "date": "2015-04-02", "comments": ["Buenos dias creo  que Luis Daniel Coronado Diaz, tiene todas la razon, quiero decir que el error es permisible, lo que no es permisible es no sanar correctamente el error y hay que tener sentido de responsabilidad, porque este sentido de responsabilidad es el que hace que de una empresa o institucion el pueblo tenga la mayor confianza y cuando un error se comete debe resolverlo quien lo cometio y no el usuario, por otra parte a pesar de que el estravio de equipaje, se produce a nivel internacional, si se realiza un trabajo serio esto no sucede, porque trae perdidas economicas e insastifacciones las cuales debemos evitar.", "Realmente las cosas que ocurren en nuestro país son únicas y eso se debe a la falta de compromiso con lo que hacemos, la poca profesionalidad y descontrol existente. Cuando los culpables de todos los disparates que ocurren tengan que pagar de SU BOLSILLO como forma de indemnización a clientes, seguramente que vendrán mejoras. ", "El problema esta dado en que, hasta tanto no tengamos sentido de pertenencia, de responsabilidad en la labor que realizamos diariamente en nuestros centro de trabajo nada absolutamnete nada properara, por lo cual significo que es una falta de respeto hacia el compañero Luis Daniel proponerle ir a buscar sus equipaques a Banes provincia de Holguin,  por lo tanto debemos ser mas  exigentes,  obrar con sesatez, seriedad para que nuestro pueblo no pierda la confianza y credibiliadad en nuestras instituciones.", "Es increible que estos suceda, acaso no existe un directivo o responsable que pueda buscar una solucion viable para este tema?, donde esta el cerebro de esos responsables? me inmagino que la direccion ncional tome medidas al respecto y sancione a los responsables por no estar aptos para desempeñar sus funciones, lejos de resolver un problema lo que hacen es crear mas problemas y encima disgustar al cliente que le asiste toda la razon, de que los hay , los hay, lastimosamente tenemos muchos directivos y responsabes de diferentes esferas que actuan de esta manera, disculpenme por ser demasiado critico, a lo blancl se le llama blanco, no hay otro color."]}