{"title": "¿Por qué es tan difícil impedir el acaparamiento?", "body": "\n\nVivo en Ciego de Avila y me preocupa ver como tanto se habla del\nacaparamiento, del cual al menos alguna vez he­mos sido víctimas, y aunque las\nsoluciones dependen de nosotros, no siempre se trabaja en ello. Este es un\npaís relativamente pequeño en extensión y en el argot popular he escuchado\nalgunas veces “aquí todo se sabe”. No creo que las autoridades\ncorrespondientes no noten como diariamente no pasa nada al respecto.\n\nLo digo esta vez por el anuncio que hiciera la corporación Cimex, de\nabastecimiento y venta posterior de baterías para bicicletas eléctricas y\nmotorinas efectuadas en esta provincia, donde el agotamiento de la venta fue\ncasi instantáneo, mientras la reventa aún persiste por los acaparadores, solo\nque ahora su precio está duplicado. ¿Dónde están esas medidas que contribuyan\na una distribución equitativa? Propongo se establezcan las ventas contra\npropiedad de bicicletas, asegurándose que estas baterías lleguen\nverdaderamente a quienes las necesiten, además de incrementar el volumen de\nabastecimiento en la red de tiendas. De esta forma se evitaría el\nacaparamiento con soluciones que aunque sencillas, no dejan de tener un efecto\npositivo en la población.\n\n  \nGustavo Rodríguez Jiménez  \nCalle C, No. 171 e/ Simón Reyes y José M. Agramonte. Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/por-que-es-tan-dificil-impedir-el-acaparamiento", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["Yo creo que lo primero que debe haber es un suministro adecuado, y que siempre las baterias y cualquier otro articulo este ahi para cuando se necesite, mas aun si esos medios de transporte fueron vendidos por una entidad.\nACAPARAMIENTO????. Recuerdo los primeros anosde la Revolucion, alguien recuerd que pasaba y cuales medidas existian por aquellos acaparadores?, nos ollvidamos,  al menos losmas viejos de cuales eran las drasticas medidas que se tomaban?. No nos damos cuenta que siendo la mayor parte de los negocios estatales, l oque se produce es una combinacion EMPLEADO/ACAPARADOR y que ello forma parte de una continuacion???. No se si es que a veces nos hacemos los tontos, o de hecho somos de algun modo participes. Esto no es un asunto que tiene que enfrentar la poblacion, a la larga quien es afectada, sino aquellos que estan para eso, autoridades cre oque hay suficientes y un amplisima infraestructura. Lo que ocurre que aqui cada no tiene que cumplir con sus obligaciones y ademas al menos ser eticamente aceptables. La carga de Ruebn se impone todos los dias, pero tambien el honor de los jefes y el cumplimiento de sus obligaciones. Mientras no se rellenen los comercios, mientras sigamos con mano blanda, los acaparadores, seguiran fortaleciendo posiciones, seran los nuevos negociantes, los nuevos capitalistas de esos cntra lo que tanto se ha luchado, de eso contra lo que tata sangre derramamos los cubanos, a lo largo de estos anos. Se imponen responsablemente medidas y ello es responsabilidad unica del Estado que existe no solo para eso sino para otras muchas cosas mas.", "Fernando coincido contigo y agrego un comentario: Cuantas baterias habran salido a la venta???, esta situacion persistirá en la medida que la necesidad prevalezca y la falta de un concepto idoneo por el estado de suministros y ventas para estos casos y para todos, ya que en cuba escasea todo. el estado simplemente desde hace varias decadas a demostrado incapacidad de resolver este y muchos problemas mas, y a esto sumele los intereses que mueven en las redes de tiendas cuando un producto escasea.", "El ACAPARAMIENTO (ligado al lucro personal), se ha convertido en un fantasma que a diario nos afecta, que todos conocemos e igualmente nos hacemos los ciegos para \"no buscarnos problemas\". Desde hace algún tiempo se ha convertido esta figura en una forma de trabajo para no pocas personas, que de una manera fácil se echan el dinero de una mano para la otra y de ahí para el bolsillo, sin sudar al menos una gota. No solo en el caso de dichas baterías. Se ve a diario cuando se comercializan productos alimenticios deficitarios, útiles de limpieza, ajuares de casa y otras cosas más. Cuando se agotan esos productos en la Red Coemercial, casi al unísono se comienzan a ver pregonados por sus revendedores que ni se cuidan de ser vistos. Todos vemos este proceder, y cuando digo todos me refiero a \"todos\", los simples mortales del pueblo, los dirigentes, las autoridades... Hace un tiempo se hizo una cruzada contra los cuentapropistas que vendían en sus catres mercancías de las redes minoristas, y contra los vendedores de ropa importada. Sin embargo, el arte de la revendedera también abriga a los carretilleros (la mayoría ilegales) que lucran con las necesidades básicas alimentarias de la población, a los merenderos arrendados al estado, que sencillamente revenden lo que adquieren en las redes comerciales estatales con total patente de corso; y a algunas otras personas más que se pasean impunemente por nuestras calles para lucrar con nuestras necesidades. Hasta ahora mucho se ha dicho sobre eso, mucho se habla, solo eso, \"se habla\", y no pasa nada, como si a nadie le interesara. Muchas veces criticamos lo que sucede en otros países, y lo que tenemos ante nuestra vista pasa \"inadvertido\". ¿Hasta cuando?. Eso nos preguntamos todos mientras esperamos que aquellos que tienen la capacidad de acción hagan lo que ya hace tiempo debían haber hecho, acabar con la lacra que llena sombras nuestra sociedad.", "No solo con esto, con muchos productos sucede otro tanto. La tan llevada y traida papa, antes se vendian por la libreta de abastecimientos y Ud. podia coger alguna papa, ahora se libero la papa y. ¿Quien la coge?, pues el que no trabaja y despues se la vende al que trabaja a 6 pesos la libra. Si se sabe que no alcanza lo que se produce o importa, pues que siga la libreta asegurando que al menos algo pueda coger a la hora que salgo del trabajo, no acabo de entender que se libere el producto si no alcanza. Alguien me puede explicar.", "Apruebo lo dicho en la carta, también a esto le sumo los tabaco, los huevos, los fosforo y mucho más productos que se ofertan en la red nacional, en primer lugar creo que el abastecimiento es malo y crea el desabastecimiento para que surja la revendedera al doble y al tripe del precio, en pocas palabra el revendedor gana más que el obrero que trabaja para lograr la producción de dichos productos y esto se vende en todo los portales sin que las autoridades tomen medida, esto no es trabajador por cuenta propia, son revendedores que afectan el buen desenvolvimiento de la economía, porque lucran con los bienes que produce el estado y que al final afecta el bolsillo de los que trabajan y encarecen nuestras vida, creo que el estado debe de tomar medidas urgente con estos caso porque cada día proliferan más en todo los sentido, esto es una guerra de acaparamiento que perjudica a la población, como ejemplo cito los tabacos, que siendo el mejor productor del mundo las redes comerciales están desabastecidas y los revendedores los tienen, como se explica esto."]}