{"title": "No quiere que se lo regalen pero sí que le verifiquen los precios", "body": "\n\nPor primera vez me dirijo a esta sección del periódico Granma con la esperanza\nde que alguien a lo largo y ancho de este país tan pequeño me dé una respuesta\nclara y acertada.\n\nLes escribo en esta ocasión porque decidí hacer pública la preo­cupación de\nvarios vecinos de la localidad donde vivo.  \nMi preocupación surge a raíz de las inundaciones que ocurrieron en el mes de\nmayo en Baracoa que afectó a gran parte de la población y a muchos de mis\nvecinos, pues la magnitud alcanzada por las aguas del río Macaguany fue\nsorprendente. ¿Y qué nos dejó esta inundación? Desesperación, fango,\npreocupación, y a un gran número de vecinos los colchones mojados.\n\nYa en fase de recuperación la delegada junto a la trabajadora social y otros\nmiembros de la comisión pasaron por nuestros hogares para evaluar los daños y\nver la situación de cada vecino. Eso lo veo correcto. ¿Pero dónde empieza mi\npreocupación?\n\nYa ha pasado más de un mes y apareció la tan esperada lista con los nombres de\nlas personas a las que las aguas del río les mojaron los colchones. Pero ¿cuál\nes nuestro asombro?, el precio de estos. Cada colchón para los damnificados\nvale 2 120 pesos y ahora aparecieron otros de 1 800.\n\nEntonces me comienzan a surgir varias preguntas:\n\n1- ¿Por qué esos precios tan elevados?\n\n2-¿Por qué esa diferencia de precio?\n\n3- ¿No se supone que los mismos son para los damnificados?\n\nYo he escuchado a varias personas decir que se acabaron las gratuidades, pero\nconsidero que es un mal proceder hacia noso­tros en esta ocasión porque no\ntodo el mundo posee esa cantidad de dinero para efectuar esa compra.\n\nEs de nuestro conocimiento que en muchas ocasiones en este y en otros lugares\nde Baracoa y fuera de ella los colchones se han regalado, se han vendido a\ntravés de bonificaciones, o a un precio más asequible a la población. Creo que\ndeben valorar estos precios porque en los momentos actuales los salarios\nbuenos no acompañan a todo el mundo, y todo el mundo no puede tener 6 000\npesos en el banco.\n\nHay algunos vecinos que ya han comprado los colchones, pero muchos de ellos\nson cuentapropistas, otros tienen familia o están de misión, algunos pueden\nrecibir dinero del extranjero, hay otros que tienen animales de corral y los\npueden vender.\n\nY en mi caso que soy profesora de un IPU ¿con qué compro mis dos colchones de\ncama? El mío y el de mi papá que es combatiente, retirado, y vive de una\nchequera, además del colchón de cuna de mi hija.\n\n¿Con qué compra el colchón mi vecina que es pensionada?\n\n¿Con qué lo va a comprar una ama de casa?\n\nNadie sabe el porqué de esos precios tan elevados.\n\nEn nuestra localidad nos dan una solución, nos van a dar un cupón para ir al\nBanco y solicitar un crédito, para el cual hay que llevar dos codeudores\n(todos ustedes saben que es más fácil encontrar una aguja en un pajar que\nencontrar dos codeudores para solicitar un crédito), una vez con el dinero en\nla mano, vas a la tienda, los compras y te lo empiezan a descontar. Ahí va mi\notra pregunta:\n\n¿Cuánto te va a cobrar el banco de interés por el préstamo?\n\n¿Entonces no es 2 120 ? Es 2 120 más el interés que te va a cobrar el banco.\n\nEn más de una ocasión hemos sido víctima de estas inundaciones, pero no nos\nhabían dado la oportunidad de que se nos asignaran los colchones.\n\nCreo que es el momento de que alguien analice y verifique esta situación, creo\nque no todo el mundo está en condiciones de hacer esa compra con esos precios\ntan elevados aun teniendo necesidad de ellos.\n\nEspero que alguien me dé un respuesta rápida ante esta situación que no afecta\na una sola persona sino a una comunidad. Reitero que no quiero que se me\nregalen los colchones, pero sí que verifiquen esos precios.\n\n  \nSerdania Cardoza Milhet,  \nAcueducto Turey No. 34,  \nBaracoa, Guantánamo\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/no-quiere-que-se-lo-regalen-pero-si-que-le-verifiquen-los-precios", "original_letter_link": null, "is_response": false, "date": "2015-08-13", "comments": ["No es facil q ha nombre de que se acabaron las gratuidades se trate de justificar esos precios a trabajadores, gente de pueblo  y en especial a damnificados q siempre se le han dado una atención especial, gente q pierden todo en ciclones, inundaciones, etc y ahora queremos cobtçrarle el colchón casi al cambio de cadeca sin pensar como ella dice que esos precios no puede pagarlo el verdadero pueblo trabajador a no ser los casos q ella menciona o los que les están robando a este pueblo y al estado q lo representa. Lastima esta noticia un día después del cumpleaños de nuestro comandante q tanto dio para q personas como la q suscribe fueran atendidas de forma especial demostrando el humanismo de nuestra sociedad y nuestro sistema para lo q pierden sus escazas pertenencias. Pena esto profesora, espero que su comentario llegue a oidos receptivos. Debemos atender a nuestros sectores más afectados que son en realidad el sostén político , social, económico y de defensa de nuestra revolución, esos que están sufriendo con los precios no solo de un colchón si no con los de la comida, la ropa y todos los productos de 1ra necesidad, los q hacemos magia para llegar al fin del mes, los q no podemos darnos el lujo de comprar a nuestros hijos lo último de la tecnología, ni pagarles quince  de 400 o 500 cuc pq tenemos que pensar cmo hacer para comprarles un par de zapatos para ir a la escuela o como comprar una botella de aceite de $2.40 ,esos que nos mantenemos cumpliendo la maxima martiana de pobres pero honrados... esos q son la verdadera base económica.", " Esto es triste  muy triste como es posible que una persona que ha sido afectada por un evento meteorológico   tenga que pagar los bienes a esos precios tan exorbitantes para el salario real que percibe,  a  quien  se le haya ocurrido implementar esos precios, muchas pero muchas veces superior al costo real,  no tiene conciencia, en cuanto al credito bancario claro que habrá que pagar más por los intereses que seguramente cobrará, yo no quiero que le regalen las cosas, si puede pagarlo claro, pero lo logíco es que apliquen margenes comerciales diferidos a esos bienes a  estas personas,  recuerden que en socialismo el hombre es lo primero.", "Te felicito por romper la inercia y reclamar lo que por derecho les toca, las personas han confundido  con el significado de lo que quiso decir Raúl con que se acabaron las gratuidades, debo decir que no hay palabras mal dicha sino mal interpretada, quien te contesta es una baracoesa como tu que recide en la Habana y que conoce de todas las dificultades por la que pasan, que son tantas las cosas que habeces pienso que la revolución todavía no le ha llegado, cuando dictan una ley a nivel nacional como son capaces de cambiarla y cuando le preguntan porque, lo único que te contestan que lo desidio el Gobierno, a que gobierno se refieren porque la Revolución triunfo en el año 1959 y fidel y todos los que bajaron de la sierra lucharon para que todos tuvieramos los mismos beneficios, pero todavia quedan gente inescrupulosa que viven y se enriquecen a costa de lo mas humildes. Baracoa es una ciudad histórica, bella por demas, pero a su gente le falta valorizarse y decir las cosas en el momento y el lugar adecuado, porque reclames lo que te toca por derecho nadie te puede juzgar y tengo razones de sobras para decir lo que estoy diciendo, tuve un Hermano que se fue de la casa a los 11 años de edad a lucha contra Bandidos, cuando bajo de las lomas en sus manos tria una foto de un niño que nadamas era pantalones, camisa, gorra y el rifle que era mas grande que él y en esa fota estaba escrito un letro en letras mayúscula que decia.\" MI MONTAÑA JAMAS SERÁ TOMADA\". En una de las visitas que nuestro Comadante Raúl Castro realizó a Baracoa llevo la foto y la misma la expusieron el Municipio del Partido que está al lado de la Terminal de OMNIBUS y a quien tu crees que le dieron los mérito a un tasl JABAITO que vive por Cabacú que jamas supo lo que fue tirar un tiro, porque como el mismo declaro el no salio de Bcoa su movilización la hizo en lo que es hoy el Hotel que esta cerca del Paraiso, que ahora no me recuerdo el nombre del Hotel, realice  e hice muchas gestiones para que reconocieran que el verdadero niño de esa proesa no era esa persona y lo único que recibi fue maltrato hasta de los dirigentes del PCC y quien te escribe es una militante del PCC, pero que tengo muy bien definido el Concepto de Revolución\", porque a esta Revolución se lo debo todo. Cuando el Ciclón KEY o como se llame, mi Mamá perdio su casa en el año 2010 fuí a Baracoa, me persone en el Centro de Beteranos, ahi estaba la foto de mi hermano, le explique al cro Jefe de ese centro la situación crítica en la se encontraba mi madre viviendo, debo decir no fui a pedir que le regalaran nada solamente que por ser quien es se estuviera un poco de consideración y por lo menos le arreglaran su casa y le dieran la oportunidad de darle un televisor de los que repartieron los Trabajadores Sociales que muchos de ellos defraudaron las palabras de Fidel que confio en ellos y resultaron ser bandidos, los cuales hicieron negocios con los equipos para enriquecerse, hoy mi madre tiene un radio porque yo se lo mande por lo menos puede oir las noticias, aunque sea porque además malamente sabe poner su nobre y tiene 89 años una mujer que le dio a la revolución tres retoño de su preciosa vidas tres varones que combatieron en la lucha de Angola y Etiopia y el otro de cooperante Internacionalista en alemania donde se paso 5 años trabajando, te cuento todo esto para que que sepas que los problemas hay que enfrentarlo como sea, sin miedo, reclama tu colchon que segura estoy que ese no es el precio, en ese precio esta la ganancia de quien te lo esta vendiendo y acaben de agruparse todos y reclamar todos sus derechos basta que le den la mitan de un pan, basta que le roben el arros en los mercados, basta que le roben el aceite basta ya de todos, recuerda que Baracoa es una Ciudad Industrial productoras de café , cacao y coco y nuestra querida prov. gtamo se alimenta de ustedes, porque son ellos lo que no producen nada, ve a donde tenga que ir y no te canses que el que persevera triunfa."]}