{"title": "Materiales de la Construcción, las mismas denuncias y las mismas justificaciones", "body": "\n\nHace ya más de un año apareció en esta sección un comentario sobre la\ncomercialización de los materiales de construcción en los llamados rastros de\nla capital, titulado Hacer que la venta de materiales sea una ayuda, un tema\nrecurrente y sensible para la población, enviado por el que subscribe.\n\nAunque a modo general, el hecho de sacar a la luz cualquier tema en los\nmedios, en especial en este, nuestro pueblo lo agradece por el impacto y el\ncompromiso que crea en los organismos correspondientes con su solución; en\neste caso solo generó el envío a la redacción de una respuesta por parte de la\nEmpresa Pro­vincial de Comercio La Habana, pero que en nada ha cambiado lo\ndenunciado en aquella ocasión. Todo quedó en meras justificaciones, acompañado\nde algo que se ha vuelto cotidiano en las respuestas de entidades, y creo que\nconstituye una falta de respeto a los lectores y pueblo en general ya que\natenta contra el espíritu mismo de esta sección, tratando de en­mascarar\nsituaciones cual si fueran casos puntuales aislados al limitarse a decir: “se\nvisitó al com­pañero, se le dio una explicación, etc, etc…”, endosándole\nincluso un toque personal.\n\nBasta con revisar de nuevo lo planteado en aquella, donde aclaraba que\nresultaba prácticamente imposible hacerse por vías normales de alguno de estos\nmateriales, ya que siempre la respuesta era la misma: “Eso que queda es para\nsubsidio”. Siguen estando al alcance del mejor postor. ¿Y sobre la cantidad de\náridos que le es despachada al consumidor? ¿Dónde están las cubetas\nestandarizadas con que, se­gún la Empresa Pro­vincial de Comercio La Ha­bana\nen su respuesta, cuentan estos establecimientos? ¿Por qué no limitar la venta\na subsidiados solo a ciertos rastros de la capital, cuando es la justificación\nque da pie a este gran desorden y especulación?\n\nPudieran haber otras medidas más eficaces, pero si verdaderamente existe la\nvoluntad de resolver este problema, bien pudiera ser esta una buena estocada.\nSin reconocer críticamente la existencia de un problema, no habrá solución\nposible.\n\nCabe además preguntarse si es valorada en algún momento la gestión de estos\nestablecimientos, la de sus administradores, dependientes. Seguir haciéndole\nel juego, como hasta ahora, a un grupo de intermediarios especuladores,\ndependientes y administrativos oportunistas amparados en estas deficiencias,\nsería formar parte de ellas. ¿Si no somos capaces de dar respuesta a problemas\nsencillamente organizativos que no requieren más recursos de los que con tanto\nesfuerzo la Revolución ha podido disponer, cómo podremos vencer los grandes\nretos que tenemos por delante?\n\nNo son respuestas vanas a sus problemas lo que nuestro pueblo requiere y\nreclama, ni justificaciones por parte de las entidades en­cargadas de darles\nrespuesta, sino soluciones acertadas basadas en nuestras posibilidades reales;\npara lo cual los directivos deben ser receptivos ya que a encontrar las\nmejores so­luciones estamos convocados todos.\n\nGilberto Gómez González  \nÚrsula 328 apto. 3 e/ D´strampes y Goicuría Sevillano, Diez de Octubre La\nHabana\n\n", "link": "https://www.granma.cu/cartas/2015-05-29/materiales-de-la-construccion-las-mismas-denuncias-y-las-mismas-justificaciones", "original_letter_link": null, "is_response": false, "date": "2015-05-29", "comments": ["Bravo Gilberto, creo que ese es el meollo del problema. Respuesta de dirigentes que nada resuelven sobran en nuestro pais y lo que necesita el pueblo son soluciones reales.", "Opino  que se necesita una solución radical para este  problema que fundamentalmente lastima al más debil (económicamente), creo que la propuesta  de definir mercados para los subsidios es acertada.", "Ahora que leo esto quiero expresar cuanto sufren y padecen las personas acogidas a los subsidios para poder pagar los materiales de construcción que por lo general son personas adultas y con muy limitados recursos.\nPrimero estas personas se dirigen al lugar donde se venden  los  materiales hacen una enorme cola para que les hagan una prefectura, luego deben de ir al banco donde están depositados los fondos asignados ,hacer otra descomunal y larga cola para que esta  entidad emita el cheque  para luego retornar al lugar para hacer la compra, esto es un mecanismo diabólico, yo me acuerdo que antes el banco te daba una chequera para que uno mismo lo  hiciera  a la hora de comprar.\nOtra cosa interesante que pasa en Las Tunas es que los viernes es tan solo una parte del día para atenderlos, los sábados el banco no hace operaciones por lo que pido sinceramente se revise este tema tan delicado. ", "MAS DE LO MISMO,,,,COMERCIO INTERIOR NO TIENEN CAPACIDAD PARA ATENDER UN PROBLEMA SOCIAL, LO DE ELLAS,--PORQUE AHORA ESTA DE MODA TODO SON MUJERES--- ES VENDER, ECONOMÍA Y LOS TEMAS DE CARÁCTER SOCIAL SON DE OTROS..............HACE FALTA DECISIONES, LO QUE ESTA ESTABLECIDO, EL RELAJO, CORRUPCIÓN E INDISCIPLINAS ACABA CON LA SOCIEDAD CUBANA", "Este tema de los materiales, y sobre todo de los revenderores, no se hasta cuando lo van a permitir, el otro dia fui al rastro de Plaza y habian mas de 5 revenderos que me abordaron antes de llegar preguntando que buscaba. Es tan dificli para la policia hacer operativos de civil en estas areas que estan plagadas de delincuentes y revenderos que acaparan (a veces de acuerdo con los trabajadores del rastro) los materiales y se lucran despues con su venta."]}