{"title": "Responde el CAM del Cotorro a queja sobre irregularidades en obra en la localidad", "body": "\n\nGeneralmente suele suceder que luego de ser publicada una queja en los medios\nde difusión masiva se le da de manera inmediata respuesta a la misma; en este\ncaso es diferente ya que al ser publicada se encontraban resueltos los\nproblemas que se exponían.\n\nAtendí a la ciudadana Linet Chang Milanés en una de las atenciones a la\npoblación tradicionales que doy todos los lunes de 11:00 a.m. a 2:00 p.m.\ndonde realmente ya conocía la situación, ya que había entrado como queja a mi\noficina; en estos casos procedemos a realizar la investigación pertinente\ndonde detectamos que el hueco en la calle nunca fue ocasionado por el\nmovimiento de tierra que se llevaba a cabo en la obra de 101 y Lindero, no\nobstante, como es costumbre nos dimos a la tarea de atender y dar solución a\nla queja en curso.\n\nVisité el lugar y siempre contamos con el apoyo de la ESI–I, administradora de\nla obra antes mencionada, donde incluso no siendo su responsabilidad recibimos\nla requerida ayuda por lo que decidimos fundir la tapa del registro en la\nobra, lo que se llevó a cabo sin contratiempos, necesitando 19 días para que\nfraguara la misma y posteriormente le indiqué a la UEB de Acueducto y\nAlcantarillado del territorio que realizara la higienización del lugar para\nevitar una posible obstrucción albañal que nunca sucedió como se describe en\nel escrito, para que el trabajo quedara con la calidad requerida, acción que\nfue cumplida.\n\nPosteriormente, con la presencia permanente del delegado de la circunscripción\ny los factores de la comunidad, fue colocada la tapa en calle 85 esquina 222\nResidencial América por lo que manifiesto que es incierto lo publicado en el\nGranma del viernes 8 de mayo del 2015 alegando que el hueco permanece abierto,\nya que hace más de 21 días, tomando como referencia la fecha de publicación de\nla queja, está colocada dicha tapa.\n\nNo obstante, lamentamos las molestias causadas a la población.\n\nSaludos,\n\nMsC. Jesús Daniel Agras Montoya  \nVicepresidente CAM Cotorro Construcciones\n\nCOLETILLA  \nLa tapa del registro se partió el 14 de enero; quedaron con Linet Chang\nMilanés, autora de la carta publicada el 8 de mayo, que al siguiente día sería\nresuelto el problema. Pasó un mes del incidente, que provocó en la calle un\nhueco de un metro de ancho a la redonda y aproximadamente dos metros de\nprofundidad y se convirtió en un micro vertedero. Al pasar un mes sin\nrespuesta, el 13 de febrero Linet, mediante un delegado de circunscripción,\nenteró a la oficina de atención a la población del Poder Popular del\nmunicipio; el 26, sin respuesta alguna, la lectora acudió personalmente a la\nmisma instancia; el 27 fue con el delegado que tramitó el asunto y le dijeron\nque el 2 de marzo le atendería el vicepresidente de Construcciones que es\nquien firma esta respuesta. En la cita Jesús Daniel Agras aseguró a Linet que\nél pensaba que ya se había solucionado el problema y le indicó a la lectora\nque ella misma tomara las medidas y luego lo llamara para mandar a hacer la\ntapa. Lo hizo así y el día 11 de marzo llamó al vicepresidente y este le\ncontestó que demorarían 12 o 15 días para re­solver la tapa. Linet dice que\npasaron dos semanas más y nada se había resuelto y por eso se decidió a\nescribirnos.\n\nEs decir, el 9 de abril todo estaba igual y por la cuenta de los 21 días del\nvicepresidente, la tapa quedó puesta el 17 de abril, por lo cual es probable\nque cuando se publicara la carta (pues llegan muchas) la solución estuviera\ndada. Por lo tanto Linet no mintió y en consecuencia es incierto lo que dice\nel funcionario respecto a Granma. Lo que es vergonzoso en esta historia es que\nesta compañera haya tenido que pasar por este vía crucis, en el que tuvo\nademás que encargarse de medir el dichoso hueco, cuando eso corresponde a la\nentidad que él atiende. “Lo que hacemos debe ser sometido constantemente a la\ncrítica constructiva por parte de todos”, expresó el compañero Raúl en la más\nreciente sesión del Consejo de Ministros.\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/responde-el-cam-del-cotorro-a-queja-sobre-irregularidades-en-obra-en-la-localidad", "original_letter_link": "https://www.granma.cu/cartas/2015-05-07/falta-de-recursos-o-indolencia", "is_response": true, "date": "2015-06-04", "comments": ["Con todo el repeto que se merece como persona,quiero decir el vicepresidente Jesus Agras Montoya,mintio a toda Cuba utilizando al prestigioso periodico Granma,y esta conducta deshonesta de un representante del gobierno no debe quedar impune,debe ser analizado en el seno de su nucleo del PCC,que seguramente es militante y por su instancia superior de gobierno,al final,darle una informacion a todos los lectores de las medidas impuestas por su erratica conducta.", "ero tiene la cara tandura este compañero que da esa respuesta.. Es como rebatiendo a la señora, Increible un Funcionario de tan alto rango de un CAM, que un elegido por un pueblo responda de esta manera. ", "Los delegados tienen que tener muchos mas poder para evitar que personas como este directivo puedan quedar impunes ante los lectores.\nSaludos"], "original_letter_info": {"title": "¿Falta de recursos o indolencia?", "body": "\n\nEl pasado 14 de enero, producto del paso de varios camiones que estaban\nbotando la tierra de un terreno en construcción enclavado en el territorio en\nun vertedero de basura, también situado muy cerca de la zona, se rompió la\ntapa de alcantarillado de la calle 85 en el reparto residencial América del\nmunicipio de Cotorro.\n\nA raíz de esto los dirigentes de dicha obra se comprometieron que al día\nsiguiente iban a llevar una tapa nueva pero todo quedó en palabras, porque el\nhueco sigue ahí. Dicho hueco tiene un metro de ancho a la redonda y\naproximadamente dos metros de profundidad, se encuentra en­clavado en el mismo\nmedio de las cuatro esquinas, lo cual es un peligro potencial para la\npoblación y sobre todo para un considerable número de niños que juegan en la\ncalle, puesto que en cualquier momento puede ocurrir un accidente; y esa no es\nla única afectación puesto que como el hueco lleva tanto tiempo destapado se\nha llenado de basura y ahora está obstruyendo el flujo de las aguas albañales,\nlo que ha generado tupiciones en toda la cuadra y esas aguas están corriendo\npor toda la calle generando a su vez un foco de infección.\n\nAl ver que pasó un mes del incidente y no se le había dado solución, el día 13\nde febrero a través de un amigo periodista y delegado de una circunscripción\ndel municipio hice llegar una queja exponiendo el problema a la oficina de\natención a la población del Poder Popular del municipio, pero igualmente nada\npasó.\n\nEl jueves 26 de febrero fui personalmente a dicha oficina en busca de una\nrespuesta concreta a mi planteamiento, el cual ni siquiera encontraban, ya que\npor mal trabajo lo habían archivado a nombre de mi amigo y no al mío, a pesar\nde que él le había especificado bien todos mis da­tos; al día siguiente mi\namigo me acompañó personalmente para esclarecer el error quedando bien claro\nque fue de la compañera que lo atendió; en esos momentos me dijeron que fue­ra\nel lunes 2 de marzo para entrevistarme con el compañero Jesús, vicepresidente\nde la Cons­trucción del municipio y efectivamente me en­trevisté con él, que\nya estaba enterado del proble­ma desde su inicio y según me expuso pensaba que\nya había sido solucionado; entonces me dijo que fuera al lugar del hueco,\ntomara las medidas y lo llamara a un teléfono que me dio para que se las diera\npara mandar a hacer la tapa.\n\nEso me dejó algo contrariada porque me imagino que ese trabajo no me concernía\na mí, sino a él, pero en aras de una rápida solución mandé a mi esposo a tomar\nlas medidas que en dos horas ya habían llegado a su destino. El 11 de marzo\nllamé nuevamente al compañero Jesús para interesarme sobre la situación,\ntodavía sin solución, y me dijo que ese mismo día iba a llevar unas cabillas\nque faltaban para fundir la tapa, que todavía se demoraba 12 o 15 días más;\nhan pasado ya dos semanas y el hueco sigue ahí, cada día la tupición aumenta\nmás, en mi casa se respira un desagradable olor a fosa, por la calle pasa un\nrío de agua podrida, y la indignación crece entre los vecinos y en mí.\n\nY es movida por esta gran indignación e impotencia que he resuelto\nescribirles, porque sé del gran prestigio que tienen en este país y porque\ncasi siempre se resuelven los problemas cuando son publicados.\n\nYo me pregunto: ¿Se necesitan tantos recursos, que ha sido tanta la demora\npara poner la tapa de un alcantarillado? ¿Acaso no se considera peligroso un\nhueco de esa magnitud en el medio de la calle? ¿Están esperando que haya un\naccidente o un muerto para tapar el hueco? ¿Están esperando que las fosas de\ntodos los vecinos revienten y sea peor entonces?\n\nY no es porque yo sea una de las afectadas pero pienso que este problema es de\ngran envergadura y que se debería establecer una escala de prioridades en\ncuanto a soluciones. Debería existir también más eficiencia y preocupación por\nparte de la dirección de las entidades que al fin y al cabo están ahí para\nresolver los problemas que afectan a la población o al menos intentarlo. Es\ninconcebible que exista tanta insensibilidad humana, con los problemas del\npueblo.\n\nLinet Chang Milanés,  \nCalle 85 e/220 y 222, No. 22 010,  \nRpto. Residencial América,  \nCotorro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/falta-de-recursos-o-indolencia", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["que esperan para botar a jesus por ineficiente, y falta de respeto de mandar a una compañera a medir el hueco,, pero ademas por mentiroso", "Moderador porqué no me publicó mi comentario si cumple con los requisitos de la sección??\n\nContésteme por esta misma vía !!!\n\nSaludos"]}}