{"title": "Contesta Sanidad Vegetal  la carta Las frutas frente a  ¿químicos o genocidas?", "body": "\n\nEl uso de maduradores químicos se emplea para el tratamiento a las plantas a\nfin de conducir el proceso de maduración inducido naturalmente por estas. No\nestá autorizado para ser aplicado directamente a las frutas.\n\nLos productos agroquímicos existentes son importados por nuestro país para uso\nagrícola, uso veterinario e higiene ambiental en campañas de salud, los mismos\npasan por un periodo de evaluación en el cual se investigan sus aspectos\nquímicos, físicos y toxicológicos, por laboratorios especializados, con un\nnivel científico reconocido y acreditados internacionalmente. Por lo que no es\nnocivo para la salud humana cuando es usado en las plantas.\n\nLos vendedores o comercializadores de frutos que utilizan algún producto\nquímico como madurador, desconocen que cuando el fruto no tiene la madurez\nfisiológica, la inducción de es­te proceso directo al fruto, solo conlleva a\nla desverdización del mis­mo provocándole un as­pec­to y sabor desagradable y\nviolan lo es­table­cido en la Lista Oficial de Plaguicidas autorizados a\naplicar de acuer­do con el cultivo para el que fue registrado.\n\nGilberto Díaz López  \nDirector General Centro Nacional  \nde Sanidad Vegetal  \nMinisterio de la Agricultura\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/contesta-sanidad-vegetal-la-carta-las-frutas-frente-a-quimicos-o-genocidas", "original_letter_link": "https://www.granma.cu/cartas/2014-09-19/las-frutas-frente-a-quimicos-o-genocidas", "is_response": true, "date": "2015-01-30", "comments": ["Empiezen a enviar a prision a todos estos irresponsables, que estan jugando con nuestra salud. ", "Luego de haber sido tratado este asunto de lo maduradores  vertidos sobre frutas que despues son ingeridas por la poblacion, a riesgo de sus vidas, menos mal alguien responde. Lo preocupante ahora no es ya la busqueda de una respuesta, sino quien pone coto, quien detiene, quien dice stop, quien dice parar con el asesinato (legal?) y porque legal?. Simplemente porque ello se produce ante ojos complacientes de las autoridades sanitarias, fitosanitarias, inspectores, jefes de agromercados y todo ese entarimado de personalidades con responsabiidad jurididica, que no hacen nada. A partir de ahora que haran todos?. Porque no hay que tener vista de aguila, ni ser entendido para darse cuenta cuando un producto presentado para el consumo en los agros se ve madurado forzado por la accion quimica. Yo espero, pero a su vez de nuncio publicamente que se detenga a estos asesinos potenciales, de una vez y por todas.", "Bueno ya eso lo sabiamos. La denuncia del lector fue clara- ¿Y, que vamos a hacer con el problema? Eso no lo dice la respuesta ¿Quien le pone el cascabel al gato? O seguimos en las mismas?", "Ya con anterioridad se habia dado la explicacion del uso de los maduradores, pero lo que nos procupa es como llegan estos productos a manos de los vendedores y quien es el encargado de controlar la calidad de los productos que se ofertan en los puntos de vente, que papel hace el inspector y hasta cuandop van permitir esto, al final nosotros somos los mas perjudicados", "Soy Ingeniero Agrónomo y ser social y con preocupación veo como se incrementan día a día las muertes por cáncer y muchos no entendidos se preguntan por qué esto y lo achacan a muchas cosas, menos a lo que muchas veces ocurre delante de nuestros ojos y por desconocimiento en algunos casos, por negligencia en otros, por insensatez y mil causas más se dejan pasar. Puedo citar varias razones ahora mismo para que reflexionemos:\n1-empleo desmesurado de fertilizantes químicos\n2-empleo de pesticidas de todo tipo (insecticidas, fungicidas como los más frecuentes) sin tener en cuenta reglas para su manipulación\n3-consumo de productos del agro originados por la venta de frutos con residuales de pesticidas por no respetarse criterios técnicos de residualidad\n4-empleo de envases plásticos que fueron contentivos de químicos para almacenar alimentos (leche, refresco) o agua. En las cavidades microscópicas del plástico permanecen trazas de esos químicos por años y pasan al alimentio y de ahí al torrente sanguíneo. La leche es excelente para eso.\n5-consumo de frutos fisiológicamente inmaduros debido al empleo de químicos.\ny muchos más que ameritan un trabajo investigativo necesario a divulgarse con todos los hierros (prensa escrita, radial, televisiva, cine documental entre otras) y con el que puede enseñarles a la población la relación estrecha entre químicos mal empleados y cáncer\nGracias por leerme"], "original_letter_info": {"title": "Las frutas frente a  ¿químicos o genocidas?", "body": "\n\nHace ya algún tiempo que el uso de los pro­ductos químicos para madurar las\nfrutas vienen siendo preocupación de un gran nú­mero de ciudadanos. Esta\npráctica se ha ge­neralizado y junto a ella los índices de in­cre­mento del\ncáncer y otras enfermedades.\n\nDesconozco si existen estudios científicos del daño que pueda estar causando\nesta práctica y abogo porque, si están hechos, se den a la publicidad y si no\nlos hay exhorto a que se prioricen. Lo que si sé es que el uso de estos\nquímicos cambia el sabor a las frutas y ya he optado por comprarlas verdes.\n\nEl comentario ante la posibilidad de que sea dañino es alto y por experiencia\nsé que a muchos aprendices de capitalistas no les im­porta el daño a la\npoblación. Para ellos lo único que cuenta es obtener más y más dinero. De\ndemostrar los estudios que esta práctica es dañina exhorto a que la ley se\naplique con toda rigurosidad.\n\nJulio J. Cubría Peregrino\n\nCalle 21 No. 405 altos  \nVedado. Plaza de la Revolución La Habana\n\n", "link": "https://www.granma.cu/cartas/2014-09-19/las-frutas-frente-a-quimicos-o-genocidas", "original_letter_link": null, "is_response": false, "date": "2014-09-19", "comments": ["¿Por qué el evento que esta sesionando sobre inocuidad de los alimentos no se ha pronunciado al respecto? O es que para ellos esto no es un problema?", "Es increible que una preocupacion generalizada de la poblacion desde hace mucho tiempo, siga sin respuesta del MINSAP.  Es o no perjudicial para la salud esta practica?", "Por doquier se ven estantes con frutas maduras en nuestra Habana, ya no las compro por temor a que esten maduradas con determinado producto quimico. No hay ninguna garantia que esto no suceda. Porque no se llevan estas a los laboratorios que tenemos en el pais y de detectarse alguna violacion se ponga una multa al culpable tan grande que no pueda seguir con el negocito enriquecedor. Que alguien me diga si es tan dificil cuidar la salud que despues tanto cuesta tratar y recuperar. Si es que se recupera. ", "Puede ser como bien dicen ustedes, que esta no sea una preocupacion para el MINSAP; pero para la mayoria de la poblacion si lo es, este es un problema generalizado, desde hace bastante tiempo; comentado y criticado hasta la saciedad,; pero los organismos responsables han dado la callada por respuesta.\n¿hasta cuando?", "Hay muchas evidencias cientificas epuestos en diversos articulos nacionales e internacionales que demuestran que muchos maduradores artificiales de frutas son cancerigenos. El MINSAP tiene toda esa informacion."]}}