{"title": "Un buen momento para que se capacite a los delegados e incrementar la real participación de la población", "body": "\n\nHe leído con mucho interés las cartas en­viadas a esa sección sobre el papel y\nel trabajo de los delegados del Poder Popular. Han sido muy importantes los\naspectos considerados en esas misivas, pero me referiré a una arista poco\nabordada: el papel que debe desempeñar el delegado en la motivación y la\norganización de la población para hacer más efectiva y real su participación\nen las decisiones que atañen o involucran a la comunidad.\n\nEl 22 de agosto de 1974, el hoy General de Ejército Raúl Castro Ruz expresó en\nla clausura del seminario a los delegados del Poder Popular que llevarían a\ncabo la experiencia desarrollada en Matanzas: “La responsabilidad de los\ndelegados no es solamente la de trasladar las quejas o problemas de las masas,\nsino principalmente la de estudiar sus soluciones, las de resolverlas o\nproponer como resolverlas”.\n\nLa Ley 91/2000 De los Consejos Po­pulares considera que la participación se\nlo­gra cuando con métodos participativos se coordinan e integran los\ndelegados, las organizaciones de masas y vecinos para:\n\na) Identificar de forma sistemática los problemas y necesidades que afectan la\ncomunidad y sus posibles soluciones.\n\nb) Organizar y promover el esfuerzo colectivo de los vecinos para la solución\nde sus propias necesidades.\n\nc) Decidir una estrategia de trabajo para de­­sarrollar, en un periodo\ndeterminado las actividades que se propongan.\n\nd) Realizar la evaluación y control de los resultados de las acciones\ndesarrolladas.\n\nLa Ley expresa claramente los pasos para la participación de la población,\npero casi siempre se habla de ella en forma abstracta. La participación\ndebemos verla como un proceso donde la persona se sitúa como promotor de\nsoluciones, partir de sus opiniones, necesidades sentidas, conocimientos y la\nsabiduría colectiva y no como un privilegiado que espera por el paternalismo\nestatal.\n\nEn la actualidad muchos organismos y organizaciones realizan trabajo en la\ncomunidad, pero de forma vertical, parcelada, cada uno por su lado y casi\nsiempre “se lleva a”, en lugar de buscar las soluciones “a partir de” los\nvalores de la propia comunidad que de forma integrada y consciente, elabore un\nproyecto para su autodesarrollo integral.\n\nEso es lo que pretende el Trabajo Co­mu­nitario Integrado que en varios\ndocumentos de la ANPP es considerado como un método de trabajo de los Órganos\ndel Poder Popular, pero ello se queda en el discurso y en la práctica no se\ntrabaja en su implementación por las asambleas a los diferentes niveles.\n\nPor lo general, cuando se hace referencia a este método solo se concibe el\ndiagnóstico, pe­ro esta es su primera fase, lo más importante es cómo ese\ndiagnóstico, si se hace desde las ne­cesidades sentidas de la población, sirve\nde ba­se para que la comunidad se proponga las ac­ciones que permitan al\ncolectivo transformar la situación existente y que posteriormente ellos\nmismos, controlen su efectividad y sus resultados.\n\nCuando el delegado aplica este método no enfrenta individualmente los\nproblemas y las discusiones con las entidades administrativas, las lleva a\ncabo junto a personas residentes en la comunidad, conocedoras de los temas a\ntratar que pueden tener nuevos elementos, asesorar a dichas entidades y\nparticipar de forma conjunta en la solución de los problemas. Asimismo, su\ninforme a la asamblea de ren­dición de cuenta no recoge solo la gestión con\nlas entidades administrativas, también incluye los esfuerzos y resultados de\nla comunidad, desde dentro, para lograr su autodesarrollo.\n\nLas universidades cubanas cuentan con personas preparadas para acompañar a las\ndi­ferentes instancias a los Órganos del Poder Po­pular en la preparación de\nlos delegados para propiciar una mayor participación de la población en las\ncomunidades e incluso, en la provincia donde vivo, hay personas con\npreparación suficiente en cada centro o filial universitaria municipal para\napoyar el trabajo de la Asamblea de su territorio.\n\nAhora bien, no se trata de llenar un teatro de delegados e impartirle dos o\ntres conferencias y pensar que se resolvió el problema. Es preciso utilizar la\nmetodología de la extensión universitaria: la promoción cultural, pues lo que\nse debe lograr es un intercambio de la cultura existente en la academia, con\nla cultura de las comunidades y la de los propios delegados. No debe ser una\nrelación vertical, sino horizontal, que se lleve a cabo circunscripción a\ncircunscripción, sin prisa pero sin pausa.\n\nAhora que se constituyeron las AMPP es un buen momento para que se capacite a\nlos delegados e incrementar la real participación de la población, más allá\ndel bache de la esquina, de la fosa desbordada y de otros problemas materiales\nque son muy importantes, pues el autodesarrollo de la comunidad debe incluir\nademás, el establecimiento de las normas de convivencia entre los vecinos, el\ncuidado del medio ambiente, la exigencia y el apoyo a las entidades\nadministrativas, el desarrollo de es­pacios culturales, deportivos,\npatrióticos, de prevención de salud, etc., no “desde afuera”, si­no desde los\nintereses y potencialidades de una comunidad que bus­ca su autodesarrollo, sin\ndesdeñar el apoyo que pueden dar las entidades administrativas.\n\nExiste un potencial en nuestras comunidades que no se aprovecha o solo se hace\nexcepcionalmente y tenemos posibilidades de es­timu­lar el accionar colectivo\npara lograr una comunidad mejor, a partir de que el Trabajo Comunitario\nIntegrado no sea una tarea más, o algo de lo que se debe hablar cuando se\nreciben visitas de instancias superiores, sino que se convierta en un método\nde trabajo del Po­der Popular en todo el país.  \n  \nJesús López Martínez,  \nCalle Línea No. 27,  \nGuanábana,  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/un-buen-momento-para-que-se-capacite-a-los-delegados-e-incrementar-la-real-participacion-de-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2015-06-04", "comments": ["Muy acertado el comentario del compañero Jesús López. Él está proponiendo, y coincido que esa debería ser la función más importante de un delegado en la base, la elaboración por este de una suerte de estrategia sociocultural en su área. Llevar adelante una iniciativa de este tipo le conferiría al Delegado una legitimidad incuestionable entre los electores.\nLa misma debería incluir el enfrentamiento, hasta donde fuese posible, de los problemas en su circunscripción y la búsqueda de soluciones con las fuerzas de la comunidad. Esto también le daría una autoridad incuestionable cuando el mismo recabara de apoyos que no están a su alcance ora en los despachos con las autoridades ora en la propia asamblea municipal porque el Delegado es, sin lugar a dudas, el gobernante en su demarcación."]}