{"title": "Sobre las entidades devoradoras de árboles en la capital", "body": "\n\nHe decidido dirigirme al colectivo de Car­tas a la dirección para tocar un\ntema que parece haberse puesto de moda por estos días en la capital sin que a\nnadie le interese ni se haga algo al respecto, con la esperanza de que alguien\nle salga al paso al pro­blema.\n\nNuestro país creo que es uno de los que lu­cha más por la protección del medio\nambiente, consciente de la importancia de los árboles y las áreas verdes,\nsobre todo en las ciudades. Sobre esto es mi preocupación, ya que pareciera\nque hay entidades con an­sias devoradoras de árboles, talando gran can­tidad\nde ellos y no solo podándolos co­mo protección a las redes eléctricas y\nte­le­fónicas. Creo que lo que se le está ha­ciendo a la flora de la ciudad es\nabusivo, una cosa es podarlos y otra muy diferente es ta­larlos por completo.\n\nBasta para confirmar lo antes expuesto pasar por el frente del hospital La\nBalear, por la calzada de San Miguel del Padrón o por la calle Fábrica frente\na la Unidad Pro­vincial de Patrullas, solo por poner estos ejemplos.\n\n¿Estarán estas personas conscientes de que le estamos quitando los pulmones a\nla tierra? ¿Y que de la sombra que estos nos proporcionan en un clima como el\nnuestro nos beneficiamos todos? ¿Cuántos años necesitan estos árboles para\ndesarrollarse?  \nOjalá se tome conciencia sobre este problema.\n\n  \nYosnardy Bouza Miranda  \nCalle 99 No. 10810 entre 108 y 110.  \nLa Rosita. San Miguel del Padrón,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-06-12/sobre-las-entidades-devoradoras-de-arboles-en-la-capital", "original_letter_link": null, "is_response": false, "date": "2015-06-12", "comments": ["Sobre este tema, considero que lo que esta pasando en nuestra Habana es que en los parterre se siembran arboles que no son los que lleva. Se puedes ver parterre de 1,50 metros de ancho con arboles que tienen un diametro de hasta un metro y las raices enormes destruyendo las aceras, contenes y hasta afectando cimientos de las casas aledañas. Es cierto que los arboles son los pumones de la ciudad, pero esto no quiere decir que en toda la ciudad se pueden sembrar arboles de cualquier tipo y talla. Para los grande arboles estan los parques y no se porque pasa esto pues existen estudios sobre que arboles sembrar en cada lugar. Sencillamente La Habana esta destruida debido a la siembra indiscriminada de arboles. Estos son vitales para la ciudad pero tiene que haber un orden. Gracias", "Poda o mutilación.\nNo sé si es dolor, rabia o indignación lo que me invade cuando veo la agresión indiscriminada a los árboles de la ciudad. No bastan las críticas que en todos los medios de prensa se plasman,. Me preocupa mucho no ver o al menos no coincidir en ver al Poder Popular, el CITMA o MINAGRI, expresándose en contra de los que está acabando con el pulmón de la ciudad y con ello las aves y reptiles que pierden su habitad provocando después brotes de plagas de insectos dañinos a la salud. Con esta mal procedimiento atentamos contra el balance natural de la flora y la fauna. Por otra parte, la forma de podar es incorrecta y puede atentar contra la vida de los transeúntes o las viviendas (ver esquina 17 y 10 vedado o Ave. 3ra en Miramar) pues podan el árbol de un solo lado y dejan largas y pesadas ramas hacia el otro, obligando por sencilla ley de la física, su inclinación y posterior caída. La poda es necesaria, revitaliza las plantas pero debe hacerse en etapas determinas y no a las puertas de la temporada ciclónica solamente, ello provoca apuros en las tareas y con ello el mal trabajo pues también solo recogen las ramas podadas y dejan todas las hojas en las calles causando la tupición de los alcantarillados y con ello las conocidas inundaciones en la Capital. En una edición de Granma se publicó un artículo sobre el incremento del Cáncer en Cuba con tabla comparativa 1996-2014, ¿será que estamos perdiendo áreas verdes en la ciudad capaces de filtrar la gran contaminación que tiene nuestra ciudad?. ¡Hagamos conciencia a todos los niveles! ¡Frenemos la poda indiscriminada!.\n", "Las podas hoy se realizan irracionalmente, pero a quien le corresponde educar a las instituciones que las efectuan...", "INCREIBLE AQUI EXISTE EMPRESA QUE SU PLAN Y OBJETIVO ES DEMOLER ARBOLES SOLO PORQUE LEVANTAN EL SUELO DE LA ACERA O PORQUE MOLESTA A LOS TENDIDOS ELECTRICOS O A SENCILLAMENTE A ALGUNAS PERSONAS", "En mi cuadra la semana pasada en Ermita entre Conill y Tulipan, en nuevo vedado, fue la empresa electrica la que desmocho una cuadra completa, no fue ninguna de de las entidades que se dice que son las que hacen ese trabajo, que tiene que ver al empresa electrica con eso?, daba lo mismo que hubiera cable a que no hubiera, la mision por el plan de trabajo ese dia era desmochar mata, pues se cumplio el plan, se informo el cumplimiento a todos los niveles y felicidades para los jefes encargados, pueden seguir disfrutando de su carro y su celular de minutos."]}