{"title": "Satisfacción del lector", "body": "\n\nCon fecha 5 de junio se publicó la carta enviada por el que suscribe titulada\nLas rejillas de muebles cambian de precio según el reparto.\n\nEl mismo día 5 de la publicación de dicha carta se personó la administradora\nde dicho mercado industrial en mi domicilio, quedando sorprendido por la\ntransparencia y la honestidad de su actuar, pues me mostró las facturas, donde\nse suministraban una serie de productos a dicho mercado desde la empresa\nuniversal de Cienfuegos con el valor de las rejillas, de 19 pe­sos. En estas\nfacturas entraron 20 rejillas.\n\nAl preguntar por qué en el mercado Palo Gor­do las vendían a 13 pesos MN , me\nexplicaron que es según el proveedor, pues en Tri­nidad ellos compran la\nrejilla y le sale la venta al público en 13 pesos y en la Universal le sale la\nventa al público en 19 pesos.\n\nMuy sorprendido quedé por esta irregularidad en los precios. Que una misma\nmercancía, con igual calidad, sea vendida en diferentes precios, en una misma\nciudad y en un mismo país deja mucho que desear del sistema de pre­cios. Quedó\nesclarecido el proceder de las compañeras del mercado, del re­parto Pueblo\nGri­­fo, pero deja mucho, pero mu­cho que pensar el sistema de precios en\nCu­ba.\n\n¿Cómo se forman los precios, para qué existe el Ministerio de Finanzas y\nPrecios? ¿Ba­jo qué principios se forman los precios, para que las entidades\npuedan solventar su economía o para dar un servicio al pueblo con precios\nrazonables y justos?\n\nCreo que debemos ir pensando en los precios... Valdría la pena.\n\nMuchas gracias a los compañeros de Co­mercio y del referido mercado por la\ngentileza y la prontitud de su respuesta.\n\nJorge Amado Luis  \nEdificio no. 17, 3er. piso,  \napartamento no. 10.  \nPastorita. Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/satisfaccion-del-lector", "original_letter_link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "is_response": true, "date": "2015-07-09", "comments": ["entonces porque no le compran solo al proveedor más barato si la calidad es la misma? No veo que haya diferencia entre el precio minorista y el mayorista, cual es la ganacia del MAI entonces?", "Amigo, no se asombre, en una misma cadena de tiendas los mismos productos con precios diferentes, eso es normal aca, nadie se da cuenta.....", "eso es inaceptable, ese cuento tiene otra arista o de lo contrario todos estan jugando en la misma novena, a otro con ese cuento.\nrios", "Y alégrate que no te pusieron una multa. Al del ranchon le metieron 200 pesos.", "A mi no me convencen asi de facil, si de papeleos y factura se trata te enseñan cualquier \" arreglito \" que hagan y ya esta. Que casualidad que dos proveedores distintos hagan el mismo producto y con la misma calidad. Eso es un trabajo manual y no creo que dos personas diferentes de lugar hagan un trabajo igualito. Esa historia esta muy mal contada."], "original_letter_info": {"title": "Las rejillas de muebles cambian de precio según el reparto", "body": "\n\nEl miércoles 8 de abril sobre las dos de la tarde me persono en el mercado\nubicado en el 12 Planta del reparto Pueblo Grifo, llamado 20 Aniversario, para\ncomprar rejillas para ponérselas a un par de sillones de mi propiedad.\nSolicito a la empleada de dicho mer­cado industrial tres rejillas, le pregunté\nel precio pues no lo tenía la mercancía. La tendera que me atendió no sa­bía,\nllamo a una mujer, que estaba en una oficina y le pregunto. Me dijo que el\nvalor era 19 pesos en moneda na­cional, el total 57 pesos MN, las tres\nre­jillas. Preocupado le pregunté que si no eran 13 pesos, me dijo que no, que\nesas eran diferentes a las que valían 13 pesos. No me dieron comprobante de\nventa pues no había. Tengo de testigo al chofer que fue conmigo a la tienda, a\nmi esposa y al carpintero.\n\nMe retiré del mercado industrial y le llevé los muebles al carpintero, al otro\ndía, jueves, paso por la tienda Palo Gordo, ubicada en el boulevard\ncienfueguero y veo rejillas a la venta. Me dirijo al mostrador y me percato\nque el valor de las rejillas era de 13 pe­sos MN. Revisé las rejillas y eran\nlas mismas, sin duda alguna.\n\nMe pregunto:\n\n¿Por qué una misma mercancía tiene diferente valor de un mercado industrial a\notro?; ¿solamente cambiar de reparto y el valor es diferente?\n\n¿Por qué no tenían puesto el precio las rejillas y algunos otros productos de\ndicha tienda?\n\nPudiera pensar que: me estafaron; la dirección de los mercados sube el precio\nsegún el reparto o el sistema de precios está muy mal en Cien­fuegos.  \n  \nJorge Amado Luis,  \nEdif. 17, 3er. piso,  \nApto. 10,  \nPastorita,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2015-06-04/las-rejillas-de-muebles-cambian-de-precio-segun-el-reparto", "original_letter_link": null, "is_response": false, "date": "2015-06-04", "comments": ["Ese parece ser un problema de la provincia, porque la semana pasada compré dos latiguillos de media en el rastro de la primera de tulipán en el municipio de Cienfuegos por un valor de 20 pesos cada uno, sin embargo en el municipio de Cumanayagua, que pertenece a la provincia de Cienfuegos, cuestan 30 pesos los mismos latiguillos. Obviamente alguien lucra.\n"]}}