{"title": "De Matanzas a Corral Nuevo, una carretera casi intransitable", "body": "\n\nYo, residente en la localidad de Corral Nuevo, Ma­tanzas, circunscripción 60,\nCDR No. 4 Conrado Be­nítez, me dirijo a ustedes con la in­quietud de todos los\nvecinos de este Consejo Popular por la situación crítica en que se encuentra\nla carretera que une a Matanzas con el poblado de Corral Nuevo. En la última\nren­dición de cuenta se tomó el acuerdo de escribir a Cartas a la dirección\npa­ra ver si así por esta vía podemos lo­grar que se le dé solución a este\nproblema que desde hace más de 20 años es un punto a tratar en todas las\nreuniones.\n\nDicha carretera está en pésimas condiciones ya que hace muchos años no se le\nda un mantenimiento que realmente sirva, porque cuando han he­cho el esfuerzo\npor darle algún mantenimiento siempre dejan el trabajo a medias, ya que\ncomienzan tapando los huecos por tramos, pi­cotean to­da la carretera y al\nfinal no concluyen el trabajo y se queda en las mismas o peores condiciones.\n\nEsta carretera beneficia a todos los trabajadores, vecinos y estudiantes que\ntransitan por ella diariamente. La mayoría de la población viaja ha­cia\nMatanzas para los centros de trabajo o secundarias básicas, ya que en este\npueblo no existe ninguna es­cuela de este tipo y pasamos mu­cho trabajo con el\ntema del transporte debido a las malas condiciones de la carretera. En\nocasiones que se han presentado enfermos, al localizar un carro para el\ntraslado a los hogares se niegan por el estado de la carretera.\n\nNosotros no estamos pidiendo una­ reparación capital porque sabemos la\nsituación económica del país, pe­ro necesitamos nos ayuden y que se adopten\nmedidas donde al me­nos reparen los alcantarillados, que to­dos están tupidos\ny rellenen los huecos que pudieran ser pequeños pozos.\n\nEsperamos que analicen esta solicitud, ya que en la provincia de Ma­tanzas no\nnos han dado ninguna respuesta que nos convenza. Esto es para el beneficio de\ntodos los vecinos (y el transporte en que viajamos) que obligatoriamente\ntenemos que transitar por este desastre de carretera.\n\nJoaquín Suárez García  \nPresidente  \nCDR No.4  \nLa Carioca  \nCorral Nuevo.  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/de-matanzas-a-corral-nuevo-una-carretera-casi-intransitable", "original_letter_link": null, "is_response": false, "date": "2015-02-27", "comments": ["Es real la situación de esta carretera, ademas adicionar que por ella transita diariamente y mas en esta temporada, safari de turistas que disfrutan del Rancho Gaviota ubicado a 2 km aproximados posterior al poblado de Corral Nuevo, vehiculos que el estado a puesto a disposición de este servicio y que cada dia se deterioran más con el estado de esta carretera, que nos podriamos ahorrar un dinerito en dar menor mantenimiento a estos vehículos, y tambien al resto de los que resuelven el transporte por estos lugares,\n\nSaludos Pedro"]}