{"title": "Mal servicio en el Registro Civil de Marianao", "body": "\n\nCon fecha 6 de noviembre del 2014 me presenté en el Registro Civil de\nMarianao, ubicado en calle 120 esquina a 45, para solicitar cinco\ncertificaciones que me urgía resolver: dos inscripciones de nacimiento (una\ndel registro de Playa y otra en provincias), una certificación de matrimonio\nen provincias y dos certificados de defunción del propio registro, todos con\ndescripción de tomo y folio, ya que de no tener este dato, no existe el\nderecho de solicitar los documentos.\n\nLa recogida debía efectuarse, tres de ellas el 25 de noviembre y el resto el 5\nde diciembre del 2014. Me presento el 18 de diciembre del 2014 a recoger mis\ncertificados (13 y 23 días respectivamente posteriores a la fecha fijada),\nsobre las 10:30 a.m., a marcar producto de las extensas y demoradas colas que\nse realizan, ya que empiezan a la 1:00 p.m. a entregar los documentos.\n\nMe entero entonces que solo estaban trabajando hasta las 2:00 p.m., porque\nhabía dificultades en el inmueble con el fluido eléctrico. La compañera que\nestaba atendiendo al público, me plantea que no esperara, que de todas las\nsolicitudes solo podían entregarme una. Le explico que ya las solicitudes\ndebían estar hechas, porque eran para recoger en días anteriores. La misma me\nresponde que las certificaciones se hacían al momento, que no podían llamar a\notro registro, porque la que llamaba no estaba, ni podían ser firmadas porque\nla directora que es la que tiene la firma autorizada estaba reunida en otro\ncentro.\n\nRegreso el 5 de enero del 2015, existía un cartel de cerrado por el mismo\nproblema del fluido eléctrico.\n\nMe dirijo a la compañera Jany, quien me dicen es la directora, para explicarle\nmi problema. Esta me dice que por solicitud de la población se había cerrado\nel centro hasta nuevo aviso, que si tenía prisa me dirigiera a solicitar en\notro registro o de lo contrario tenía que esperar y me recomendó que pasara el\nviernes ver si se había resuelto el problema.\n\nRetorno una vez más, el viernes indicado, al llegar me siento esperanzada\nporque aunque estaba el cartel del fluido eléctrico, veo personas esperando en\nel portal del registro y entregando sellos, pero cuando me dirijo a la misma\ncompañera Jany, me dice que seguían en la misma situación y que yo debía\nseguir esperando.\n\nY yo me pregunto:\n\n¿Por qué si dan casi un mes de tiempo para la entrega, luego de tener que dar\ntodos los datos para facilitar la búsqueda, cuando uno va a recogerla, es que\nla empiezan a hacer y firmar, incluyendo las que son de las diversas\nprovincias del país, aglomerándose el personal y produciendo la consabida\npérdida de tiempo a la población, en horario laboral?\n\nSi existen problemas de fluido eléctrico, que no pueden ser resueltos\nrápidamente, ¿por qué para no afectar al público, no trasladan el servicio\npara otras entidades hasta que se resuelva el problema?  \nAun existiendo el problema eléctrico, suponemos que con la luz solar, en ese\nlocal naturalmente iluminado, se puedan resolver al menos los casos\npendientes, ya comprometidos en fecha de entrega.\n\n¿El servicio está suspendido total o parcialmente? ya que se observan personas\nsiendo atendidas por algunos empleados del centro.\n\n¿Cómo se explica la erogación de los salarios de estos empleados, si no hay\nuna respuesta del servicio a la población que es la función principal que\nellos deben realizar?\n\nNo es la primera vez que solicito documentos en esta entidad, la cual no\nmejora la eficiencia de su gestión en el transcurso del tiempo, lo que además\nes comentario generalizado de los usuarios que precisan de este servicio.\n\nContrasta el mal servicio de este registro, con el servicio que se oferta en\notras instalaciones casi similares, como el carné de identidad, la oficina de\nactos de última voluntad u otras aún más semejante a esta, como es el registro\ncivil de Playa, que su atención si bien no es perfecta, se aprecia mejor\norganización y una más rápida respuesta a las necesidades que en este aspecto\nrequiere la población, que ante cualquier dificultad no puede ser la primera\nen ser afectada.\n\n¿Quién responde ante esta situación?\n\nViana Ortega de la Barca.  \nAve 57ª No. 9237 e/ 92B y 92D. Marianao. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/mal-servicio-en-el-registro-civil-de-marianao", "original_letter_link": null, "is_response": false, "date": "2015-02-06", "comments": ["Es cierto que en la oficina de actos de ultima voluntad hay un trato exelente y la entrega es muy rapida,en el rigistro civil de 10 de octubre me quede sin palabras cuando me dijeron que podia sacar una inscripcion de nacimiento de bayamo y no una de la habana, no entendi como es posible que me den una del extremo del pais y no una de la misma provincia, primero dijeron que se sacaban por el municipio de residencia (toda mi vida he vivido en santos suarez y naci en Maternidad Obrera), despues que tenia que sacarla por el registro civil de playa donde hay 2 YO tenia que averiguar en cual de las dos me tocaba, me parece que esto es un peloteo imnecesario.", "Los registros civiles, así como otras instituciones de la Dirección Provincial de Justica, padecen de ese mismo habitual, creo que el análisis de lo que pasa tiene que empezar desde mas arriba, porque sin duda es vital el servicio que debieran ofrecer y su incidencia ya es costumbre entrre las quejas de la población\n", "Que tristeza siento de mi pais viendo como al pueblo lo tienen desprotegido quienes debian velar sigilosamente por el, lo ponen en manos de personas que trabajan para el pueblo y solo maltratan al pueblo sin que nadie haga nada. pense ver la prensa o una persona autorizada de este organismo estatal o especificamente a granma contrastando esta cruda realidad y dandole una respuesta como en otros caso que ha resuelto una queja de la poblacion y como ella pregunta y yo finalizo QUIEN RESPONDE ANTES ESTA CRUEL REALIDAD? TENDRAS UNA RESPUESTA A ESTE CASO AUN CUANDO DAN NOMBRE Y CARGOS? QUIEN PROTEJERA  AL PUEBLO DE ESTOS INDIVIDUOS QUE NO SIENTEN DOLOR VER PASAR TRABAJO A QUIEN NECESITA UN SERVICIO EN UNA ENTIDAD ESTATAL Y SOCIALISTA?", "Dato interesante. Si ese órgano pertenece a JUSTICIA, a quién pedire JUSTICIA por la burocracía y POCO deseo de trabajar imperante en cada gestión que enfrenta el pueblo? Llegaremos lejos...Lamentable\n", "Mi caso es identico al mostrado en la carta anterior pero en el registro civil de Arroyo Naranjo, llevo tres meses esperando por una certificación de matrimonios que solicité en noviembre del 2014, pues segun se justifican la señora que es la única que llama a provincia estuvo el mes de diciembre completo de vacaciones y no pusiero a nadie a hacer su trabajo. la misma interrogante a la carta: ¿Quién responde ante esta situación?"]}