{"title": "Algo increíble en el registro civil", "body": "\n\nVivo en La Lisa, muy distante del registro civil que se encuentra en: calle\n25, No- 22229, La Coronela.\n\nNecesité una certificación de ma­trimonio para entregarla en la Di­rección\nMunicipal de la Vivienda de La Lisa, mi hija se personó en el registro civil,\n(no lo hice personalmente porque mi esposo está encamado con mal de\nParkinson), ella solicitó dicha certificación, después de 21 días, cuando se\nla entregaron, ella la revisó y se percató que el segundo nombre de mi esposo\ntenía un error, él se nombra Gerardo y allí le pusieron Berardo, cuando mi\nhija detectó el error se lo planteó a la persona que se lo entregó y tuvo que\ndevolverla para en­mendarla, le dijeron que regresara en una semana para\nrecogerla.\n\nCuando fue a recoger la certificación eran las once de la mañana y la persona\nque la atendió le dijo que el compañero que debía hacerle entrega de la\ncertificación no se encontraba, que regresara a la una de la tarde, ella no\npudo esperar pues debía hacer otras gestiones y serian dos horas de espera.\nRegresó al día siguiente y cuando revisa de nuevo, el primer apellido de la\nma­má de mi esposo estaba mal y el segundo apellido de mi papá también estaba\nmal, de nuevo tuvieron que enmendarlo, tres errores en un solo documento, algo\nincreíble.\n\nYo me pregunto: si ese asiento lo hacen por teléfono, porque nos casamos en\nSan Francisco de Paula, deben rectificar los datos que le dictan\ntelefónicamente para que no ocurran estos errores en un documento oficial y\ndespués que se demoran tanto en la entrega de los documentos también tienen\nerrores, eso lo que ocasiona es disgusto y pérdida de tiempo para el\nsolicitante y, por qué no, para la persona que recoge los datos y confecciona\nlas certificaciones que tiene que hacerla varias veces.\n\n  \nTeresa de Jesús Tabares Rojo  \nCalle 232, B-4, Apto, 15, Rpto.  \nBello 26 La Lisa. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/algo-increible-en-el-registro-civil", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["No se de que se asombra, esto pasa a diario con cualquier tramite que tengamos que hacer.", "EL AUTOR INTELECTUAL AL ASALTO AL CUARTEL MONCADA EXPRESO:\n\nVIRTUDES se necesitan más que TALENTOS    O. C.   Tomo  1   pag 453\n\nSALUDOS CORDIALES\nOVIEDO", "Nada de esto es increible, es verdaderamente cierto y peor aún", "Ciertamente cierto demora y errores y horrores en los documentos que se solicitan en los resgistros civiles y muchas veces llamar a ese lugar es casi imposible y nos preguntamos y para que estan ahi? no es ese su trabajo? ........", "Qué decir! Luego de haber sacado durante el espacio de varios años la inscripción de nacimiento de mi hermano SIN ERRORES ahora aparece con un error en el original que a mi entender \"salió de la nada\", así que no se asombre... ¿quién hace dinero con la subsanación de \"errores\"? saludos"]}