{"title": "Del 2012 al 2015… y todavía sin la propiedad de mi vivienda", "body": "\n\nPor medio de la presente me dirijo a ustedes con el objetivo de en­con­trar\nuna respuesta cierta con respecto al tema de la propiedad de mi vivienda. Esta\nfue solicitada a la dirección municipal de la vi­vienda el día 26 de abril del\n2012, donde me di­jeron que este trámite demoraba 50 días, no resolviéndose en\nese término.\n\nDe un mes a otro he solicitado varios turnos y aún no se ha resuelto nada.\nTen­go constancia en papeles de citaciones y despachos con el director de la\nVivienda con fecha 4 de marzo y 30 de junio del 2014 y 4 de mayo del 2015, los\ncuales a ellos no les constan en sus archivos.\n\nEsta propiedad tiene número de registro 1054/12 y la compañera encar­gada de\nregistrar los expedientes me dice que el número es 1254/12.\n\nAcudo a ustedes luego de tres años de espera y trámites.  \n  \n\nMérida Loreto Pérez Maqueira  \nAve 72 No. 8113 e/ 81y 83,  \nCienfue­gos\n\n", "link": "https://www.granma.cu/cartas/2015-12-04/del-2012-al-2015-y-todavia-sin-la-propiedad-de-mi-vivienda", "original_letter_link": null, "is_response": false, "date": "2015-12-04", "comments": ["El problema de \"Planificación Física\"y la \"Vivienda\" ya es algo que supera las fronteros de toda verguenza. No te dan los documentos en el tiempo establecido, no te contestan al teléfono, en fin caer ahí es lo último que puede sucederle a una persona. \nEs triste que estas cosas nos sucedan y no pase nada. Yo sigo confiando en mi País, en lo que plantea constantemente Raúl, para ver si antes de morirme puedo recoger los documentos de mi vivienda, los cuales fui a actualizar para estar dentro de la Ley y poderle dejar mi casa a mis hijos sin problemas. Tengo mi propiedad desde el año 1966, sin ningún problema y ahora ni me devuelven el documento que entregué del \"Arquitecto de la Comunidad\". Cómo es posible que personas así estén trabajando en lugares de tanta responsabilidad? alguien me lo puede explicar? Hace unos días leía y veia en la TV, como  el Ecuador había creado horas extras hasta tarde en la noche para resolver el problema de los cubanos y sus salidas del País. Pero los de nosotros atienden un día a la semana, se van a las 12 del día y no pasa nada.\nCómo debe estar sufriendo Fidel, cada vez que oye y lee estos desastres. No es para eso que él luchó tanto por este pueblo. "]}