{"title": "Compras a suerte y verdad", "body": "\n\nSoy una ciudadana que vivo en Jagüey Grande. Acudo a ustedes porque realmente\nno tengo quién me aclare esta situación y ciertamente estoy molesta con lo que\nme sucedió.\n\nEl 26 de marzo mi esposo fue a una tienda que se conoce en mi municipio como\nLa esquina de Toyos, la cual pertenece a la cadena de tiendas TRD, a comprarme\nunos apliques para poner los utensilios de la cocina (el cucharón, la\nespumadera etc.), estos apliques van adosados a la pared. Resulta que cuando\nllego por la tarde y me dispongo a colocarlos hay dos que el tornillito que lo\npresiona contra la pared está fuera de rosca, por lo tanto no se pegan.\nEntiendo que pueden venir con problemas, hasta ahí lo entiendo, lo que no\nacepto es que cuando llamé a la tendera para ver si se podía resolver el\nproblema me dijo que no, que no había solución, que como ve­nían sellados no\nse podía hacer nada, eso me molestó sobremanera porque yo me pregunto\nentonces, ¿lo que yo compre en este tipo de tiendas es a suerte y verdad?\n\nNo importa que yo gaste mi dinero en algo que no sirve teniendo en cuenta como\nestá la situación económica en el país. Yo tengo que trabajar mucho para\nganarme mi salario y no me parece justo que lo pierda de esa manera aunque el\npro­ducto cueste barato, relativamente (2 CUC).\n\nAtentamente,\n\nIvia Yaite García  \nCalle 11 Edif. 4 apto. 23 Jagüey Grande, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2015-04-17/compras-a-suerte-y-verdad", "original_letter_link": null, "is_response": false, "date": "2015-04-17", "comments": ["No solo a suerte y verdad como bien expresa esta cliente estafada. Si un producto no tiene la calidad adecuada, debe ser inmediatamente cambiando. Agrego y lo digo hasta con dolor por tener que reconocerlo que es asi, que muchisimas de las cosas que se venden en nuestro pais en las tiendas recadaudoras de divisas son de segunda y hasta de tercera mano en cuanto a calidad, sin que para ello tenga nada que ver el precio. Eso a veces ocurre con los mismos zapatos, cuando venden mdelos que ya son viejos, y que su deterioro ocurre a los pocos dias de haberlo comrado, o con lo que se compra y se rompe y en vez de cambiarlo, le mandan a un taller de reparaciones donde  veces ni las piezas existen o porque n han llegado, simplemente porque un negligente o irresponsable comprador hizo un mal negocio. Pareciera a veces que son tontuelos ellos, y siempre me pregunt osi detras de todo esto no se esconden otras cosas como las famosas comisiones.", "Ivia si tus utensilios son metalicos te recomiendo desarmar un discoduro roto de computadora y los imanes del disco duro son geniales para eso hasta esteticamente incluso lo recomiendan gente que hace manualidades en Internet, solo tienes que abrir los huecos en pared  con el taladro y pa lante", "ES ALARMANTE COMO LA GENTE HACE SUS PROPIAS LEYES Y CONTINUA EL DESCONTROL Y LA ANARQUIA EXISTE AL MENOS DE FORMA ESCRITA EL DERECHO DE PROTEGERSE CONTRA ESTAS ARBITRARIEDADES. ¿HASTA CUANDO LA INDEFENSION DEL CIUDADANO DE A PIE? ESTO ES UN DELITO Y COMO TAL ES SANCIONADO POR LA LEY Y CITO:\nCODIGO PENAL CAPITULO VIII : INFRACCION DE LAS NORMAS DE PROTECCION DE LOS CONSUMIDORES \nARTICULO 227.- Se sanciona con privación de libertad de seis meses a dos años o multa de trescientas a mil cuotas al que:\na) venda o ponga a la venta al público artículos incompletos en su composición o peso o deteriorados o en mal estado de conservación.\nIVIA NO CEJES EN EL EMPEÑO DE RECLAMAR TUS DERECHOS LOS CUALES ESTAN POLASMADOS EN NUESTRA CONSTITUCION. ABAJO LA ANARQUIA!\n\n", "Lo que hace falta es un Código de Defensa del Consumidor respetable, que las leyes funcionen y que se tenga al consumidor como prioridad pues el favor, no lo hace la tienda que vende y sí el consumidor que es quien ingresa el presupuesto de la misma. Recordemos la frase\" El cliente siempre tiene la razón\", pero ésta como tantas otras se queda solo en el discurso. Gracias nuestras invenciones nosotros mismo resolvemos nuestros problemas, sino pregúntenle a daniel (2) ", "Evidencia muy clara de la desprotección que tiene el consumidor cubano. La aplicación de los mecanismos del mercado en un sector de nuestra economía requiere también de mecanismos eficientes de protección al consumidor, de lo contrario es una jungla donde impera el poder del más fuerte."]}