{"title": "Sobre la carta Indiferencia en Puerto Carúpano contesta Acueducto y Alcantarillado", "body": "\n\nDamos respuesta a la carta promovida por Pe­­dro Rodríguez Sanz, vecino de\ncalle 12 No. 13, Puerto Carúpano, Puerto Padre, Las Tu­­nas, pu­blicada en su\nórgano de prensa, el vier­nes 20 de febrero, en la sección Cartas a la\ndi­rección a título Indiferencia en Puerto Ca­rú­pano, publicada además en el\nórgano de prensa Juventud Rebelde, el domingo 8 de fe­brero.\n\nPrimeramente hay que mencionar que la comunidad de Carúpano o Cayo Juan Claro,\nes un poblado costero ubicado al norte de la provincia de Las Tunas, al cual\nse le suministra agua por la red desde la estación de bom­beo La Trocha . Al\nestar ubicado en la costa y a consecuencia de las intensas sequías atravesadas\npor el territorio en los últimos años, las fuentes hídricas existentes en toda\nesa zona se han deprimido de forma parcial o total y otras como el caso que\nnos ocupa han incrementado los niveles de cloruro, por consiguiente la\nsalobridad del agua se hace más perceptible al paladar.\n\nEn la revisión realizada a los documentos como parte de la investigación del\ncaso, se pu­do comprobar que la dirección de acueduc­to desconocía la\nexistencia de un documen­to emitido por Salud en el mes de junio del 2014, que\ncer­tificara la suspensión del servicio de agua por la red a esta localidad;\nmuy al contrario, lo que se posee en la entidad es una diligencia sa­ni­taria\ncon fecha posterior (4/1/2015), firmada por la misma persona que emitió el\ndo­cumento anterior, que certifica análisis físico químico.\n\nResultado: Dentro de norma en el cual se orienta reclorar diario el agua de\nconsumo a la población. Por la di­rección de acue­ducto se tomaron muestras\ntanto de la fuente como de la cisterna, las que luego de analizadas se\ncomprobó que ciertamente los niveles de cloruro están elevados pero sin dejar\nde mantener los parámetros dentro de los niveles de potabilidad establecidos\nen las normas vi­gentes.\n\nLamentablemente esta situación no va a tener una solución definitiva con\ninmediatez, y así se le hizo saber al recurrente, ya que para la misma se\nrequiere llevar a cabo un grupo de acciones que constituyen una inversión, por\nlo que como solución alternativa e inmediata se suministra agua a través de\ncarros cisternas a razón de siete litros por persona para el consumo humano\n(beber y cocinar), manteniendo el servicio por la red para el resto de los\nconsumos básicos.\n\nOtro de los asuntos expresados por el recurrente es que a la cisterna de\nabasto de agua le echaron petróleo.\n\nEs cierto que dicha cisterna fue contaminada con petróleo, un hecho de\nvandalismo llevado a cabo por individuos inescrupulosos, apro­­vechando que la\nmisma se encuentra retirada de la zona residencial, aunque enclavada en el\nradio de acción de otros centros estatales con los cuales se tiene establecido\nun convenio de colaboración para la vigilancia.\n\nEl hecho fue detectado por el propio ope­rador en el mismo instante en que se\nincorporó a su puesto de trabajo, quien identificó de inmediato que el sistema\nde seguridad (candado) de la entrada había sido violentado y detectó la\npresencia de petróleo en la cisterna, paralizando automáticamente la entrega\nde agua por impulsión, manteniendo la en­trega por gravedad del agua que no\nentra a la cisterna, a la cual se le realizó la desinfección y el problema de\nla contaminación en el mo­mento de la publicación ya estaba solucio­nado.\n\nConsideramos que el asunto planteado re­ferente a la salobridad del agua es\nreal, pero teniendo en cuenta el nivel de evaluación, las acciones llevadas a\ncabo en la búsqueda de la solución luego de conocida la situación, el grado de\nidentificación que se tiene con el problema por todos los factores en la\nlocalidad así como la distribución de agua en pipa que se lleva a cabo como\nsolución alternati­va, se de­clara la queja Con Razón en Parte, so­lucionada\ncon recursos, con la conformidad del recurrente, quien agradeció la\npreocupación mostrada por la Dirección de Acueducto y la delegación de\nRecursos Hidráulicos en la provincia luego de conocida la situación, se­gún se\nevidencia en documento firmado por el mismo.\n\nIng. Alexander Argilagos Moreira  \nDirector General Grupo Empresarial de Acueducto y Alcantarillado\n\nColetilla  \nRealmente a Pedro Rodríguez Sanz le asiste toda la razón y no una parte de\nella, pues aun cuando está conforme con el actuar de las autoridades, por lo\ncual agradeció a la Di­rec­ción de Acueducto y a la Delegación de Re­cursos\nHidráulicos en la provincia, lo cierto es que él mismo dijo que: Desde el mes\nde julio del 2014, por quejas sobre la mala calidad del agua se realizó un\ntest de la misma por las autorida­des de salud pública del municipio; el\nresultado: el agua no es apta para el consumo humano ni siquiera para cocinar,\nrecomendando de inmediato el cambio de la fuente de abasto de agua o el tiro\nde la misma en pipas. El 27 de enero, día que escribo esta denuncia, no se ha\nresuelto ni una ni la otra.\n\nSi ya existe una solución, bienvenida sea, pero desde julio del 2014 hasta el\n27 de enero, son casi seis meses. ¿Tenía o no razón al decir que hubo\nindife­rencia?\n\n", "link": "https://www.granma.cu/cartas/2015-05-01/sobre-la-carta-indiferencia-en-puerto-carupano-contesta-acueducto-y-alcantarillado", "original_letter_link": "https://www.granma.cu/cartas/2015-02-20/indiferencia-en-puerto-carupano", "is_response": true, "date": "2015-05-01", "comments": ["Claro que Pedro tiene y le asiste toda la razón. La Respuesta sólo evidencia la desinformación y la falta te trabajo mancomunado entre en Grupo Empresarial de Acueducto y Salud Pública. Además, creo firmemente que si no llega a escribir a granma pasarían otros 6 meses con el mismo problema o peor aún, 1 año más.\n\nAnalicen bien esta respuesta.....\n\n.... Lamentablemente esta situación no va a tener una solución definitiva con inmediatez, y así se le hizo saber al recurrente, ya que para la misma se requiere llevar a cabo un grupo de acciones que constituyen una inversión......\n\n!! Señor Director General !!, se trata del pueblo, ancianos, embarazadas, personas alérgicas, niños, etc, etc.\n\nEn tal caso se hace la \"inversión\" que sea necesaria, o sino escriba nuevamente a esta sección y diga:\n\nQué otra cosa es más importante que la salud de nuestro pueblo ?? \n\n¿Porqué perduran este tipo de incidentes?\n\n¿Hasta cuando las irresponsabilidades ?\n\n¿Quién le pone el Cascabel al Gato?\n\nOjalá y nunca más vuelva a suceder algo parecido", "Excelente coletilla a esta respuesta que, evidentemente es un atropello a la razón. Entendible desde la perspectiva de este “CUADRO”, empeñado a toda costa y a todo costo (aunque este sea la salud del ser humano) en quitarle presión y connotación al problema, ante el riesgo de perder como decimos en buen cubano, “güiro, calabaza y miel” (sobre todo esto la miel del poder). De todas formas que tome nota, pues la Revolución ha sabido secarle el panal a aquellos que pretendieron ser más reyes que obreros. \nAlejandro.\n"], "original_letter_info": {"title": "Indiferencia en Puerto Carúpano", "body": "\n\nEscribo este correo para denunciar la situación crítica del agua potable en mi\ncomunidad. Desde el mes de julio del 2014 por quejas sobre la mala calidad del\nagua se realizó un test de la misma por las autoridades de salud pública del\nmu­nicipio; el resultado, el agua no es apta para el consumo hu­mano ni\nsiquiera para cocinar, recomendando de inmediato el cambio de la fuente de\nabasto de agua o el tiro de la misma en pipas.\n\nEl 27 de enero, día que escribo esta denuncia, no se ha resuelto ni una ni la\notra y la población se ve obligada a cargar el agua para tomar diariamente de\notra localidad que está a 7 km, de­bido a que vivimos en una comunidad costera\ny no existen po­zos artesanales y como si fuera poco en esa semana a la\ncisterna de abasto de agua le echaron petróleo. Esta situación crítica se ha\nplanteado en diferentes instancias, inclusive en el go­bierno municipal y\nprovincial y no hay respuestas ni soluciones.\n\nLos pobladores de Puerto Carúpano en el municipio de Pu­er­to Padre estamos\ndesesperados por tanta despreocupación por parte de las autoridades\npertinentes y rogamos que nuestro problema sea resuelto. ¿Cómo es posible\ntanta indiferencia? ¿Cómo se puede ignorar un problema tan vital por tanto\ntiempo? ¿Quiénes son los responsables de tanta indolencia?\n\nEn nombre de toda la comunidad.\n\nPedro Rodríguez Sanz  \nCalle 12, No. 13 Puerto Carúpano. Puerto Padre. Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-02-20/indiferencia-en-puerto-carupano", "original_letter_link": null, "is_response": false, "date": "2015-02-20", "comments": ["Hola Pedro,\nMe preocupa sobre medida la situación por la que están pasando desde hace aproximadamente 7 meses pero colega, si analiza bien el contenido de su denuncia podrá darse cuenta que la solución está en ella misma y sito fragmentos de lo escrito por usted:\n\n..... Esta situación crítica se ha planteado en diferentes instancias, inclusive en el go­bierno municipal y provincial y no hay respuestas ni soluciones. ....\n\nComo usted mismo denuncia, \"ni respuestas ni soluciones al problema\" y eso denota el pésimo funcionamiento y la desidia de los funcionarios de tan importante instancia gubernamental. Ellos son los principales responsables en buscar una solución a esta escalofriante situación por la pasa la población de carúpano así que le recomiendo haga su queja directamente a la asamblea nacional del poder popular y si es preciso a nuestro presidente pero no podemos darnos el lujo de que la salud de nuestros niños, ancianos y población en general se deteriore o ponga en riesgo por tal situación.\n\nPero lo que si queda claro con su denuncia es que el gobierno en el municipio y en la provincia (mi provincia) no está funcionando.\n\nSeguiré esta sección con especial interés y me sumo a su denuncia.\n\nSaludos Revolucionarios.    ", "Ojala solo fuera en esta comunidad, vivo en el municipio de Las tunas, donde con todos los trabajos de rehabilitación de redes que como parte del programa para las provincias del oriente del país, mi calle fue unas de las primera por el pésimo estado y por depender de las nombradas tendederas, (tubos de 3/4) para una gran cantidad de viviendas, por lo que pensábamos que luego de todos los trajanos de conexión a las nuevas tuberías de plástico todo sería un  gran alivio para todos los usuarios , cosa que se ha traducido en una gran odisea  ya que ahora el liquido prácticamente no llega , y cuando uno llama para que le den una explicación solo te dicen que existieron problemas, eso es día por día cuando ya la situación se torna muy alarmante es que realmente ponen el agua para todo el circuito o cuando está llegando el día del cobro del liquido , cosa que la veo como una gran falta de  ética de dicha empresa Tengo el peor criterio ya que en la emisora provincial de esta provincia , todos los días en horas tempanas en la revista informativa,  HABLEMOS DE, se dan los datos sobre los horarios del servicio de aguas en este municipio cabecera y prácticamente es imposible de creer en lo que se dicen. ", "Vmanuel. Lo que dice en relación a que se informa algo y no ocurre, sabe porqué? Pues   cualquier periodista que se respete debe darle seguimiento a una noticia y velar por su veracidad, cuando no ocurre, según sus palabras, la ética, tanto el medio informativo como  del peridiosta, queda en dudas ante la opinión pública."]}}