{"title": "Aclara el Complejo de Turismo Topes de Collantes acerca del Salto de Javira", "body": "\n\nA solo cinco kilómetros de la ciudad de Tri­nidad, Patrimonio Cultural de la\nHu­ma­nidad está ubicado desde hace un poco más de 20 años, el Parque El\nCubano, administrado por el Complejo de Turismo Topes de Collantes\nperteneciente al Grupo de Turismo Gaviota S.A, y dentro del área de uso\npúblico del Pai­saje Natural Protegido Topes de Co­llantes, área protegida\naprobada por Acuerdo No. 6871 del Comité Ejecutivo del Consejo de Mi­nis­tros,\nse oferta con carácter público un sendero aprobado por la Resolución Conjunta\nde Tu­rismo de Naturaleza de noviembre de 1999, por lo que no es un sitio de\nacceso libre sino regulado legalmente hasta el día de hoy.\n\nLa presencia de valores relevantes de la biodiversidad, áreas naturales de\nbaño y un clima envidiable, fundamentaron esta decisión. Sin embargo, quienes\narriban por sus medios lo hacen con la falsa imagen de un sitio masivo, dada\nla cercanía a la ciudad y el disfrute histórico de sus pobladores en las\nmárgenes de los ríos cercanos. Como es el caso del Río Caba­lle­ro o Javira\npor donde atraviesa el Sendero Ci­marrones de Javira, por lo que debe quedar\nclaro que el lugar y el trayecto que allí se realiza es por un sendero, no es\nun campismo, ni un área de recreación libre sino que constituye un producto de\nnaturaleza amparado en la le­gislación vigente del país (Decreto Ley 201/1999,\nAcuerdo No. 7680/2013 del Con­se­jo de Ministros y la Resolución No. 50/2014\ndel Ministro del Turismo).\n\nLa Resolución Conjunta de Turismo de Na­turaleza, establece el pago de\ntributos por el uso turístico de todos los senderos, caminatas y recorridos,\ncomo es el caso de Cimarrones de Javira, y para el turista individual (que\nac­cede por sus medios) se establece, y citamos: “...Como que en estos casos\nno mediará Con­trato alguno con entidades turísticas, el turista individual\ndeberá pagar el precio por el acceso al área que determine el administrador de\nla misma, de acuerdo con la calidad de la oferta...”\n\nEl precio actual para el cobro del acceso al referido sendero, fue aprobado\npor Instruc­ción 16 del 2009 del Director del Complejo, y los ingresos se\nrevierten en el mantenimiento y conservación del área y de sus facilidades de\nuso, así como el pago del salario a los trabajadores. Es de destacar que desde\nla promulgación de dicha instrucción a la actualidad no se han modificado\nestos precios, que contemplan reducciones de entre un 50 % de las tarifas para\nlos niños y estudiantes, y de la gratuidad cuando los niños tienen menos de\ndos años de edad.\n\nCada año se han ejecutado acciones de me­­jora y mantenimiento del lugar, por\nso­­lo citar algunos en ocasión de los eventos TURNAT y las tres ediciones del\nconcurso de fotografía Naturaleza Digital. Como ejemplo, para el año 2014 los\ngastos previstos para El Cu­bano son de 374 124. 47 moneda total, de ellos 77\n293.38 en CUP y hasta el cierre del mes de septiembre se han ejecutado 55\n962.25 CUC y 229 280.92 CUP.\n\nEs vital para la perdurabilidad de estas be­llezas como el Salto de Javira,\ncrear una cultura tributaria al medio ambiente, de modo que el cobro por un\nsendero no sea un castigo sino un acto consciente y educativo.\n\nEl acceso descontrolado puede ocasionar impactos negativos en ocasiones\nirreversibles, pues se emiten ruidos que afectan a la fauna y a otras personas\nque si son amantes de la naturaleza y que habitualmente practican actividades\ncomo el senderismo, la observación de aves unido a saludables caminatas.\nTambién se ejecutan fogatas para cocción de alimentos ba­jo los árboles,\namenazando el patrimonio fo­­restal por riesgo de incendio. Las aguas\ncrista­linas se contaminan por los residuales sólidos y líquidos, generados\npor la cocción, consumo de alimentos y bebidas, y el fregado de recipientes.\n\nFinalmente, se han visto inscripciones de nombres y símbolos, en los troncos\nde árboles y rocas de las pocetas.\n\nEn cuanto al pago por el acceso al Sendero como producto de naturaleza, ha\nsido una práctica que ha estado instituida por más de diez años y es del\nconocimiento de las autoridades y de la población de ese territorio, por lo\nque no se trata de la eliminación de una gratuidad sino de un tributo\nindividual en función de la conservación y protección sobre la base de uno de\nlos principios del desarrollo sostenible del turismo, considerando para ello\nla responsabilidad ambiental, social y económica.\n\nEl 100 % de los trabajadores del parque son originarios de la localidad,\ntrinitarios orgullosos de su terruño por lo que reciben un beneficio directo\nen el plano laboral y en el económico y casi todos se han mantenido en su\npuesto por más de 15 y 20 años y han recibido durante años a los trinitarios\nque visitan el lugar por su amor y dedicación a la protección de la\nnaturaleza.\n\nLa Dirección del Complejo ha mantenido su accionar por diversas vías como el\naseso­ramiento especializado, la tramitación de in­quietudes hacia y desde las\nautoridades, y la participación sistemática en comisiones y grupos de trabajo\ncreados al efecto para este tipo de turismo.\n\nEn esta ocasión, ante la sensibilidad despertada por el artículo aparecido en\nlos me­dios de comunicación, y siguiendo una práctica ha­bitual en nuestra\norganización, hemos creado una comisión encargada de realizar una vi­­si­ta al\nsitio, para investigar y depurar to­das las aristas de la problemática y\ndeterminar si hu­bo alguna situación en específico con la vi­sita al Parque\ndel compañero Julio Alberto Ji­mé­nez Ruiz que según se plantea en su mi­siva\nes asiduo visitante del lugar, algo contraproducente para el colectivo del\nParque pues el co­bro por el acceso al sendero se efectúa por más de una\ndécada sin que existan inconvenientes en este sentido.\n\nPor último se visitó por parte del Director del Parque y el Asesor Jurídico\ndel Complejo al compañero Jiménez Ruiz. En esta entrevista se trató de\nexplicarle de forma personal nuestra respuesta y evacuar cualquier otra\ninquietud o duda que tuviese sobre el tema pues como nosotros se proclama un\ndefensor de la naturaleza y de una ciudad que al decir de una ilustre\ntrinitaria “...es un don del Cielo”, enclavada en un sitio privilegiado e\ninseparable de sus montañas, las aguas del mar Caribe y el Valle de los\nIngenios.\n\nSilvio González Acosta\n\nDirector General Complejo de Turismo Topes de Collantes\n\nCOLETILLA\n\nA favor del medio ambiente lo que hagamos es poco y hace bien el Complejo de\nTu­ris­mo Topes de Collantes por preservar con me­didas preventivas todo lo\nrelacionado con sus áreas. Solo agregar a su respuesta, que ha­bría que\nevaluar de la citada Resolución Conjun­ta de Turismo de Naturaleza de 1999, a\nla luz del Li­neamiento 10 de la Política Económica y So­cial del Partido y la\nRevolución, el párrafo “…\n\nComo que en estos casos no mediará Con­trato alguno con entidades turísticas,\nel turista individual deberá pagar el precio por el acceso al área que\ndetermine el administrador de la misma, de acuerdo con la calidad de la\noferta...”. ¿Cómo dejar en manos de un administrador el precio de un servicio\nsegún la calidad de la oferta? ¿Cuáles son los indicadores de esa calidad,\ndónde están escritos, documentados?\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/aclara-el-complejo-de-turismo-topes-de-collantes-acerca-del-salto-de-javira", "original_letter_link": "https://www.granma.cu/cartas/2014-11-14/en-busca-de-una-respuesta-coherente", "is_response": true, "date": "2015-02-06", "comments": ["Bueno todo puede estar muy reglamentado, por tales y mas cuales decretos, muy bien. Caballero!!! yo creo que hay qu defender el entorno, la naturaleza, la belleza, la biodeversidad, plenamente de acuerdo, pero estare en desacuerdo con cobros por el disfrute de nuestra naturaleza, que no es propiedad individual de nadie, sino de todos los cubanos. Es como si cobrasemos por el uso de las playas, o se prohiba, como alguna vez ocurrio el acceso a los cubanos...Yo que alguna vez sufri de este tipo de medidas que a la vez son coioercitivas, digo que no puede ser. Tengo o no derecho?. La cultura de tributar, muy bien, pero no en todos los casos ni hay porque cobrar todo, porque de tantas gratuidades, paulatinamente hemos ido pasando al cobro de algunas cosas que antes no lo fueron.\nAhora bien, con el fin de evitar que ocurran, comelatas, fiestas y otras violaciones y agresiones al entorno - todo eso se puede prohibir; y puede o podria existir una red de guardias jurados (custodios) que controlasen esto. Ademas la organizacion de visitas dirigidas con ninos de las escuelas, a los cuales se les educa en la importancia de mantener estos espacios y proteger la biodiversidad. Al menos es lo que pienso al respecto.", "Niños y estudiantes deben acceder GRATIS porque en ellos invertimos para el futuro de nuestro país. Discapacitados y Jubilados, debidamente acreditados todos, deben acceder GRATIS como retribución social a los que  lo necesitan y ya nos brindaron lo mejor de ellos. Para el resto parece correcto un tributo que siempre deberá ser lo más reducido posible y no fuente de negocios. En cuanto a su respuesta escrita, ahorre, por ejemplo, los centavos en sus exceso de cifras o la expresión de aguas cristalinas que sólo son cualidades de burocracia alejada de la naturaleza.", "Se deja abierto el cobro y abierto, es lo que se entienda. Nunca había visto, tal locura, en cuanto a precio!.\nNo debe ser, eso, una política a seguir, pues ese lugar, no debe ser que alguien decida, el precio, e forma IMPROVISADA!\nSiglo, XXI.\nEse paraje, bello, no es propieddad, particular, por ende, debe haber 1 tarifa, aprobada por un nivel, superior y, no de 1 persona que trabaje allí. ", "Pero por fin cuanto se cobra por darle la vuelta al parque por el sendero, debe ser en MN pienso YO seguro que TODOS LOS POBLADORES DE CERCANOS AL PARQUE Y CASI TODOS LOS CUBANOS GANAMOS EN CUP.", "Pregunto, el administrador es el dueño o alguien que ocupa ese puesto de trabajo,pregunto, como se mide la calidad de la oferta, puede entonces ese administrador cobrar lo que quiera al visitante."], "original_letter_info": {"title": "En busca de una  respuesta coherente", "body": "\n\nConstitución de la República. Art. 15 a. Son propiedad estatal socialis­ta los\nbosques, las aguas y las vías de comunicación. Estos bienes no pueden\ntransmitirse en propiedad a personas naturales o jurídicas, salvo ca­sos\nexcepcionales, salvo algún ob­­­­je­tivo económico destinado al de­sa­rrollo\ndel país, y no afecten los fundamentos sociales del Estado.\n\nHe comenzado así esta carta y no con el habitual saludo por la indignación y\nla impotencia que siento ante esto.\n\nDesde niño he sido un asiduo de­fensor de la naturaleza y mi añeja villa de\nTrinidad es pródiga en ello.\n\nEstos valores se los he transmitido a mis hijos y alumnos. Toda la vida he\nvisitado un paradisíaco lugar trinitario llamado La Javira con mis hijos y\namistades recordando hechos de nuestras historias locales y mitológicas que\nprotagonizan aquellos parajes a la vez que refrescamos en las frías aguas.\n\nEste verano cuando fuimos, oh sorpresa. ¡Había que pagar $10,00 por persona\npara acceder a la cascada! Pensé que quizá era porque habían hecho algo nuevo\npara mejorar el lugar o algo similar. Por suerte llevaba en mi cartera dinero\ny pudimos pa­gar, pero ya pensando que sería la úl­tima vez que podríamos ir\npor razones meramente económicas. Cuan­do llegamos el cuartico estaba\nigualito, nada nuevo. ¿Y qué pagamos en­tonces?\n\nEntiendo que las gratuidades en Cuba nos estaban comiendo la economía del país\npero el pago absurdo a Gaviota por visitar ese lugar ¿qué significa?, ¿de\ndónde saco $ 50,00 extras para regalar a alguien y poder disfrutar de un día\nde salud y vida con mi familia?, ¿tengo entonces que decirle adiós a La Javira\ncomo he tenido que decírselo a tantas otras cosas ante el ju­­goso salario de\nalrededor de $ 600,00 míos y los $ 440,00 de mi esposa, pues gracias a la\nRevolución am­bos somos profesionales aunque eso no signifique mucho hoy?\n\nJulio Alberto Jiménez Ruiz,  \nFausto Pelayo Alonso 149-C e/ Eliope Paz y Antonio Duménico, Trinidad, Sancti\nSpíritus\n\n", "link": "https://www.granma.cu/cartas/2014-11-14/en-busca-de-una-respuesta-coherente", "original_letter_link": null, "is_response": false, "date": "2014-11-14", "comments": ["Ay, ay , ayayay!!!!!!. Sabe ud amigo mio?. Hace unos anos - cuasi al igual que ud. me dirigi a un lugar hermoso que guarda varias cosas; alla por las Terrazas (que era de Pinar del Rio, pero por \"obra y gracia\" fue anadido a la provincia novisima de Artemisa. Aquello pues resulta Reserva de la Bosfera, se supone con ire limpio y para disfrute de los mortales, de lo poco que va quedando en este planeta. Pues efectivamente, luego de recorrer en carro, unos cincuenta kilometros o mas, cuando llegue, una barrera prohibitiva, con dos  custodios que parecia pareja de militares; No se puede pasar; porque?, nos preguntamos porque nada mas absurdo, pues los 25 cubanos que pueden ya estan dentro. Mi rabia me llego no se hasta donde, perdi la paciencia y despues de protestar, y actualizo hoy me protesta, pues me tuve que retirar. Ni siquiera iba a las Terrazas, iba con mis hijos a ensenarle en La Loma del Taburete, l Comandancia del Che durante las Crisis de Octubre.\n\nMenos mal que ud. al menos pudo acceder pagando, al lugar. Como ve, yo ni eso.\n\nLe considero y me hago eco de sus palabras, no hay nada peor, no hay nada mas indigno que cuando a todo se le quiere sacar dinero, o se nos corta con prohibiciones. Terrible verdad, no poder disfrutar las cosas hermosas de nuestro pais, por decisiones y tambien porque hay que pagar. Tristisimo. Que ddirian los que todo lo dieron y chocan con los malditos burocratas.\n\nPd a los censores: Pueden o no publicarlo, es asunto de vuestra conciencia.", "Muy lamentables ambas historias, duele ver que estas cosas estén ocurriendo y criterios mercantilistas, el otro extremo, estén sustituyendo las excesivas e injustificadas, pero muy humanas a veces, gratuidades.\nEn esta queja de Julio Alberto, que Fernando López acompaña con la suya, hay un mensaje de impotencia y rabia incontenida por la forma en que pretendemos resolver nuestros problemas, que es creando más problemas e insatisfacciones.\nSin embargo, el último párrafo de Julio Alberto toca un tema que ya va siendo hora de que se asuma y se resuelva pues el país se va a descapitalizar en cuanto a su mejor recurso, el capital humano, que se nos está escapando a otras latitudes en busca del reconocimiento material a sus competencias del que carecen en nuestro país y no son solo los humildes profesionales, es asaz conocido que hasta los hijitos de papá están buscando otros escenarios, cosa que no justifico ni celebro en ninguno de los casos. \nEl se queja de que siendo él y su esposa profesionales, de los que Cuba tendrá como millón y medio en muy pocos años, no le alcance su salario ante los irreflexivos precios que hay que pagar hoy por cualquier cosa, hasta por el absurdo de bañarse en una cascada de montaña.", "fernando. no puedo corroborar la historia suya de los 25 cubanos. lo que si le puedo decir es que mi cuento es otro, en ese mismo lugar, llege despues de varios años sin ir, y mi sorpressa fue que el carro particular valia 6 o 7 CUC entrarlo y me dije.... nananina... sera que piensan que porque uno tiene carro tiene dinero... estoy totalmente de acuerdo con que se page peaje o el acceso de un contaminante a una reserva, pero se la comieron....ni que uno fuera turista o negociante.... son casos y cosas de mi cubita ...la bella¨? no se porque los lugares mas bellos de cuba no son para los cubanos honestos o trabajdores estatales, son para los extranjeros, los cubanos que viven en el exterior, los que tienen familiar en el exterior o los que viven del invento y anda impunes por ahi.. Saludos y disculpen el teque pero hay que descmpresionar", "Pues si amigo Fernando,jejejee, es increible pero cierto,  tienes toda la razon, a mi me paso lo mismo en ese lugar, o quizas peor.Vivo en el Reparto Electrico, Mcpio Arroyo Naranjo, resulta que por el CDR, que dicho sea , son pocos los CDR que mantienen este tipo de  actividades, en las que participan desde los niños pequeños hasta los ancianos de la cuadra en mi caso el edificio, nos llevamos tremenda sorpresa, luego de pagar el trasporte y trasladarnos casi 60 km, no pudimos acceder a al instalacion porque debiamos abonar 20.00 cuc para entrar. Que horror, solamente queriamos disfrutar  nuestra naturaleza, ensañarle a nuestros hijos y nietos las bellezas  naturales que tiene nuestro pais, i tan siquiera ibamos a consumir puesto que ya sabiamos de ante mano que era en divisa y no todos tenemos esas posibilidades por eso todas las familias se habian apertrechado de lo necesario para pasar el dia , todos soñabamos con un buen rato  de exparcimiento con las familias, que chasco,  que pena  me dio con mis nietos que no tenia forma de explicarles el porque no podiamos entrar,note la tristesa en el rostro de muchos niños que viajaban con la idea de conocer algo nuevo,  no lo podia creer,  en mi casa hemos sido muy celosos de inculcarles a   los niños  los  principios de la honestidad y la verdad,  me quede sin palabras, la solucion que nos dieron, como si fueramos unos extraterrestre fue desviar nuestra excursion hacia un campismo cercano al lugar donde solamente nos cabrarian 10.00 mn por persona y que alli podiamos pasar el dia. Felizmente los niños, jovenes,menos jovenes y ancianos que paricipabamos de la excursion, gracias a la acogida  de los compañeros del campismo logramos pasar un rato alegre y feliz.", "realmente triste los hechos que estan pasando, es cierto que no se deben seguir con las gratuidades pero tempoco exagerar is seguimos por el camino que vamos ahorita hay que pagar para entrar a una playa van a ver"]}}