{"title": "Sobre “La empedrada ruta del calzado ortopédico”", "body": "\n\nPropongo retomar un tema, si me lo permiten, ya tratado por ustedes. Se\nrelaciona con los zapatos ortopédicos y su ausencia del mercado. De ello fue\npublicado un artículo el 27 de febrero del 2015 con el título La empedrada\nruta del calzado ortopédico que trajo luz sobre las situaciones e\ninsuficiencias que han conspirado en lograr la satisfacción en la población de\nuna importante necesidad, y como doliente me inspiro a convocar la ampliación\ny actualización del mismo a tres meses de su publicación. Digo doliente ya que\nhube de inscribirme en la Unidad Ortopédicos Marianao, sita en avenida 51 y\ncalle 118, Marianao, aportando los documentos que se solicitan, con fecha 21\nde junio del 2012 y número de inscripción CH 65. 1545. 112 (H) y desde\nentonces no han surtido zapatos de hombre no. 43 (y otros números\nde­man­dados) y, por supuesto, no ha faltado preocupación y seguimiento ya sea\ncon presencia física o llamada telefónica por mi parte, lo cual puede\nconfirmar la empleada, compañera Digna.\n\nEl caso es que, luego de leer el artículo, tengo la incertidumbre sobre el\nfuturo inmediato de que si se llegara a surtir, me dieran la noticia que la\nfecha transforma la inscripción en obsoleta y tuviera que hacerlo nuevamente\n(es decir, ponerme al final de la cola, como ya ocurrió).\n\nEs lógico que con el artículo se “despierte” el funcionamiento del mecanismo y\nexista un plazo razonable para apreciar el avance y el interés de los\ninvolucrados en recuperar lo perdido y avanzar establemente pero, ojo: no\npuede ser a costa de la calidad y la comodidad (y estos no son adjetivos para\nla promoción del producto sino factores mensurables para los\nusuarios=pacientes).\n\nEspero que estos y otros razonamientos hasta, tal vez, más importantes, los\nimpulsen a incidir nuevamente en el asunto.  \nSoy un jubilado con 67 años y de ellos 43 de trabajo reconocido, me\nreincorporé en otra actividad diferente producto de las necesidades que\nimponen las circunstancias y que todos conocen. Mi padecimiento de artrosis\ngeneralizada no me impide trabajar pero lentamente me va deformando los pies y\nno me sirven los zapatos horma standard que me entregan del uniforme, por lo\nque me veo forzado a utilizar una opción ajustada a mi necesidad y a su vez\neconómica: el zapato ortopédico.\n\nJosé Batistapau Ramírez  \nCalle 100 no. 3512 / 35 B y 37, Marianao,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-24/sobre-la-empedrada-ruta-del-calzado-ortopedico", "original_letter_link": null, "is_response": false, "date": "2015-07-24", "comments": []}