{"title": "Testimonio  más que elocuente sobre los maduradores químicos", "body": "\n\nDespués de leer la respuesta Contesta Sanidad Vegetal la carta Las frutas\nfrente a ¿químicos o genocidas? y después de leer la car­ta del día 20 de\nfebrero ¿Químicos o genocidas?, del lector Moisés Hernández Fernández, siento\nque debo dar mi opinión acerca del tema por haber sido mi hijo, que hoy tiene\n13 años, víctima de esta práctica que si bien no ha fallecido to­davía ninguna\npersona a causa de la ingestión de estos químicos, sí puedo testificar que son\ndañinos para la salud humana, ya que cuando mi hijo tenía 10 meses de edad\ningirió cuatro onzas de jugo elaborado con una frutabomba que fue madu­rada\ncon químicos.\n\nInmediatamente los vómitos fueron incontenibles y tuve que salir corriendo con\nmi niño para el hospital donde fue atendido de urgencia pues estaba\ndeshidratado y hubo que ingresarlo en la sala de terapia del área infantil\ndonde rápidamente le administraron sueros y medicamentos por vía endovenosa,\nlas diarreas no se hicieron esperar, las cuales olían como a clo­ro; era\nevidente la presencia en grandes concentraciones del químico en la fruta.\n\nCon esto no quiero acusar a nadie por la situación pero esto da muchas razones\npara llamar la atención de esas personas que buscando que sus productos sean\nvendidos rápidamente y no tener pérdidas económicas ponen en peligro la vida\nde otras personas, y tomar las medidas pertinentes para evitar el uso de estos\nquímicos para estos fines. Alguien tiene que ser el responsable de que estos\nquímicos estén en la calle al alcance de manos inescrupulosas.\n\nYo perdí los 14 pesos que me costó la frutabomba pero pude haber perdido lo\nmás valioso: la vida de mi hijo. Gracias a la atención del personal médico\npediátrico del hospital Leo­pol­dito Mar­tínez, en especial a la doctora Lucía\nde Lourdes Pé­rez, y al doctor Mayito y al personal de enfermería y demás, hoy\nmi hijo tiene 13 años de edad.\n\nDiana Yoandra Gimenez  \nAve. 47 No. 11008 e/ 110 y 112 Reparto Pastorita. San José de las Lajas.\nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-03-20/testimonio-mas-que-elocuente-sobre-los-maduradores-quimicos", "original_letter_link": null, "is_response": false, "date": "2015-03-20", "comments": ["Yo, como otros seguimos insistiendo en el mismo tema, al que nos hemos estado refiriendo por mas de tres o cuatro anoos, mientras que las autoridades sanitarias no ponen coto a esta practica, danina por demass para la salud y no solo por lo que explica quien escribe, sino por lo que no se escribe o por el envenenamiento lento de las personas; nade sabe a ciencia cierta si en este tipo de concentraciones quimicas puedan encontrarse elementos cancerigenos, que seguramente han de estar de algn modo presente. Si tantas campanas se hacen hoy en el mundo, por la desmedida practica de la Monsanto en las modificaciones geneticas, y otras practicas nocivas, que no diriamos por lo que se ha hecho habitual ya en Cuba. Es preocupante, pero es penoso, da verguenza que el Estad y demas autoridades, especialmente las sanitarias permitan que se \"juegue\" de tal modo con la vida de los humanos. Desde aqui exijo la inmediata puesta en practica de controles adecuados, a fin de eliminar este metodo que evidnetemente dana la salud de los humanos, sin que aquellos que las ponen en practica le importe un bledo.\n\nNo puedo dejar de sorprenderme todos los dias cuando observo en mas de un mercado esas frutas maduradas por esa via, y que todo quede en el mçlimbo como si nada, sabiendo y conociendo cuanto de inescrupuloso se han determinadas practicas por el afan de ganar cada dia mas y mas dinero. Pido con todas las fuerzas a aquellos que suelen consumir este tipo de frutas que boicoteen de algun modo su venta, ya que los encrgados de proteger la salud de las personas permanecen calladitos.", "Llueve sobre mojado con el tema de los maduradors quimicos....y la vida sigue igual", "Toda la fruta bomba que se vende en Moa está impregnada de una sustancia Azul, casi imperceptible pero visible, siempre le pregunto a los vendedores y me dicen que es una fumigación contra los ácaros, estas son muy bonitas por fuera pero nunca tienen el dulce y el sabor de la fruta bomba, ¿Esa sustancia Azul pudiera ser el famoso madurador? quisiera que algún experto me contestara.", "Este tema es recurrente y es muy peligroso, al final no se trata de un lujo sino de alimentos, alimentos que son necesarios y que están monopolizados por un segmento de personas que no buscan otra cosa que su enriquecimiento a costa del pueblo, ¿Hasta cuándo habrá que tolerarlos?, ¿Dónde están las autoridades que deben sancionar a estos nuevos pillos?, yo pienso que a cada uno de los que se detecte jugando con la salud y la vida de la gente se le debería sancionar rigurosamente, pero no en una prisión, se le debería sancionar en un campamento y en vez de años de privación de libertad se le debería sancionar a toneladas de alimentos producidos, cuando se hagan cosas de este tipo se acabarán los pillos", "Soy del criterio que este tema esta mas que hablado y discutido, ya es hora de que se tomen las medidas que corresponden y no pasarle la mano, porque esto esta influyendo en todo el territorio Nacional, lo mas significativo del caso es que nos estamos intoxicando y a veces se sucede que las personas las cuales han ingerido algun producto con esta situacion no se dan cuenta y se automedican, de una vez por toda terminemos con las  personas inescrupulosas ya."]}