{"title": "Respuesta de la Empresa Provincial de Transporte de La Habana", "body": "\n\nPara dar respuesta a la publicación de la carta La calidad en la\ntransportación es harina de otro costal, nuestra Empresa realizó varias\nacciones. La primera que se realizó fue visitar a la compañera recurrente\nMaría Julia García Ca­so, la cual se visitó el lunes 12 de enero del 2015, con\nel trabajo realizado por la Empresa y las tareas que se continuarán\nacometiendo con el máximo rigor, para evitar que hechos como estos se sigan\ncometiendo.\n\nEl encuentro entre la directora de la UEB Santa Amalia, Irene Legón Alfonso y\nla recurrente, se desarrolló en una forma armónica, quedando la misma\nsatisfecha en la parte inicial de este proceso, en un intercambio de ideas.\n\nLa dirección de la empresa creó una comisión investigadora, con el objetivo de\ndar respuesta a dicha queja, la cual realizó un grupo de acciones, no solo\nencaminadas a resolver estas deficiencias en esta unidad, sino en todo el\nsistema empresarial del transporte.\n\nA continuación enumeramos las acciones:\n\n1\\. Se analizó en la reunión semanal de la actividad fundamental con todo el\nconsejo de dirección y los directores de las 23 UEB el documento publicado en\nla prensa el día 9 de enero del 2015, tomándose un grupo de medidas e\nindicaciones.\n\n2\\. Se realizó una plenaria en todas las uni­dades básicas donde participaron\nlos choferes, con el objetivo de sensibilizar a los mismos en la calidad del\nservicio como tarea de primer orden para el sector del Transporte.\n\n3\\. Los consejos de dirección de las UEB to­marán las medidas pertinentes con\nun m­ayor rigor en estos casos en que ocurren violaciones, e indisciplinas que\natenten contra la calidad del servicio de transportación.\n\n4\\. Consideramos que debe diseñarse un sistema de retroalimentación que dé la\nposibilidad de no generalizar cuando ocurran hechos como estos, basado en el\nnúmero del carro, la hora, la ruta, lugar por el que se encuentra trabajando\nel ómnibus, lo cual permite hacer un análisis más detallado y tomar las\nmedidas pertinentes con el chofer que comete la indisciplina, ya que en este\ncaso se generalizó la ruta del P-9 y no se particularizaron los ómnibus de\nreferencia.\n\n5\\. Los inspectores actuantes no se subordinan al Mitrans a partir de un\ncambio de estructura y los mismos se encuentran solamente en las paradas\nprincipales por cada municipio. Es oportuno destacar que cada consejo de\ndirección de las UEB realizan monitoreos al servicio de transportación en\ndiferentes lugares de la ciudad donde se comprueba el cumplimiento de la\ndisciplina y calidad de los mismos.\n\n6\\. En la actualidad existen tres unidades bá­sicas que tienen establecido el\nsistema GPS (Control de Flota) como una herramienta de trabajo que permite\naccionar y exigir al chofer el cumplimiento de sus funciones en aras de lograr\nuna mejor calidad del servicio; este sistema se irá generalizando\npaulatinamente al resto de las UEB.\n\n7\\. Exigir rigurosamente la higiene de los ómnibus interior y exteriormente\ncomo un parámetro de calidad del servicio y sobre el cual la empresa y las UEB\nmantendrán una exigencia permanente.  \n8\\. Se orientó realizar un levantamiento en los ómnibus para revisar los\npasamanos con el objetivo de ayudar en la subida y bajada de los ómnibus de\ntoda la población y principalmente para aquellos que se consideran adulto\nmayor.\n\n9\\. En cuanto al maltrato a la población y la música estridente en los ómnibus\nno existe justificación, por lo que los choferes serán se­veramente\nsancionados en caso de violar lo establecido, pues conocen las regulaciones\nestablecidas para este uso social.\n\n10\\. Consideramos que la batalla por la disciplina y calidad del servicio de\ntransportación debe ser un empeño tanto para los factores de la sociedad como\nde la Empresa Provincial de Transporte de La Habana y en particular de la UEB\nSanta Amalia, la cual dirige directamente la ruta del P-9  \n11\\. En nuestro sector del transporte existen limitaciones en cuanto al número\nde ómnibus que se necesitan para transportar más de dos millones de habitantes\nque tiene nuestra capital, pero eso no justifica no dar un servicio con la\ncalidad que merece nuestro pueblo; seremos cada día más exigentes y\nconsecuentes con las indisciplinas de nuestros choferes.\n\nConclusiones:\n\nQueja con razón, se adoptaron un grupo de medidas para continuar mejorando el\nservicio a la población en todas nuestras unidades básicas.  \n  \nJuan Julián Caballero Martínez  \nDirector EPTH  \n  \nColetilla  \nLa Empresa afirma que: “es oportuno destacar que cada consejo de dirección de\nlas UEB realiza monitoreos al servicio de trans­por­tación en diferentes\nlugares de la ciudad donde se comprueba el cumplimiento de la disciplina y\ncalidad de los mismos”. Sin embargo, en este punto evidentemente debe afianzar\nsu trabajo, pues la lectora señala un grupo de irregularidades que con un\nmonitoreo como el que se dice que existe, no ocurrirían los hechos descritos y\nsi así y todo sucedieran, como dice María Julia Gar­cía Ca­so, estaríamos en\npresencia de falta de exigencia en esa entidad, lo cual trae el desorden en\nese servicio.\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/respuesta-de-la-empresa-provincial-de-transporte-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2015-01-09/la-calidad-en-la-transportacion-es-harina-de-otro-costal", "is_response": true, "date": "2015-02-27", "comments": ["NO HE TENIDO LA OPRTUNIDAD DE LES LA CARTA PERO TRATANDOSE DE INDISCIPLINAS EN MI OPINION LOS MAXIMOS RESPONSABLES SON LOS DIRECTIVOS DE LA EMPRESA POR LA FALTA DE EXIGENCIA A LOS TRABAJADORES INVOLUCRADOS. DEBERIAN SANCIONARLOS A TODOS.  ", "Me perdonan mi incredulidad, pero no creo ni una palabra de lo que dice esta respuesta. Hoy 27 de Febrero TODO SIGUE IGUAL. Guardense las justificaciones y MUESTREN RESULTADOS. EL mal trabajo y las indisciplina en las guaguas por parte de choferes ES A LA VISTA DE TODOS y no hace falta ni ser inspector ni directivo para darse cuenta, solo montarse en alguna de ellas. BASTA DE JUSTIFICACIONES, si no pueden resolver el problema llénese de verguenza y RENUNCIEN. Denle la oportunidad a otros mas capaces.", "Como es posible  compañero   Juan Julián Caballero Martínez (Director EPTH) que algunos Ómnibus cuenten con  GPS y en algunas paradas ustedes tengan inspectores y los ómnibus  siguen parando fuera de parada, para ellos las paradas no existen, tú ves a las personas como locas  corriendo  para coger un P, que esto puedo ocasionar accidente de tránsito o caerse las personas.  Otra cosa puedo decir que  por ejemplo en la ruta del p12 y p16 en la parada del Ministerio de Construcción hay que felicitar a la compañera inspectora que labora ahí que hace valer su autoridad y  obliga a todos los choferes a que paren ,pero con todo eso uno puede estar en la parada una hora y después de una hora para coger un P, además otra cosas cuando vi por la televisión de los Biarticulados nuevos  que iban hacer el recorrido desde la calle G hasta Santiago de las Vegas ,es por gusto ya que esas guaguas  al final no resuelven ningún problema pasan en horarios  que en verdad no necesita la población , varias personas ahí en la parada del Ministerio Construcción digo esta parada porque es donde habitual mente cojo los ómnibus más menos eso de la 5:40 pm y pasa el Biarticulado como a esa hora vacío y según he escuchado de la inspectora que ya a esa hora ya termino. Yo que vivo en Boyeros solo lo he cogido una sola vez y hable con un conductor de los que cobra  y me dijo que pasada cada dos horas si más son recuerdo. Otras cosa que también veo que como es posible el Ministerio se Transporte ponga en los Ómnibus un cartel que dice así más menos con mis palabra este Carro está bajo un nuevo sistema de gestión donde el chofer puede manipular el dinero y  donde usted está obligado a  abonar el pasaje que es 0.40ctvos que es el costo del pasaje  y  el chofer no está obligado a devolverle su vuelto, quién le dijo al Ministerio que si yo doy 1peso y mi obligación como ciudadano a pagar un obligación 0.40 ctvs. y el chofer cobra el   pasaje por que no puede devolverme  mi cambio, lo que pasa es que los choferes el menudo lo hecha en la alcancía y se quedan con los pesos, entonces yo puedo decir que si doy 1.00 peso entonces cuando coja otra guagua  no pago y con todo eso me queda 20 ctvs. Por qué  saquen cuenta yo que cojo todo los días 3 guaguas de ida y regreso y siempre hecho un peso en cada guagua porque a veces no tengo tiempo de ir al Banco y cuando voy para que contar para cambiar menudo eso es otra historia de las colas y las demoras en el banco. Otra cosa  que todo no es malo en el Ministerio del Transporte es que en el paradero de Santiago de las Vegas pusieron ómnibus nuevos para el P12,P16, y todas las demás como las 450,488,476 y demás pero se les olvido que el paradero de Santiago de las Vegas  que desde que tengo  uso de razón que tenía unos 10 o 12 años y ahora tengo 32 casi al cumplirlo el paradero nunca se ha reparado ni pintado esta que da pena parece cualquier cosas siempre sucio las parece horribles y para que decirte tú te paras allí y  dices esto es un paradero da pena ver las guaguas nuevas  allí y ver el paradero, menos mal que los donantes de las ómnibus Biarticulados no llegaron al paradero por que daría pena verlo como esta. Él otro día había un señor pintando un Muro de la terminal y una persona que lo conocía le pregunto mira que tu estas pintando ahí de qué color es esa pintura a lo cual la persona dijo  no sé, cuando me monte en el P16 comprobé y no se sabía si el color era blanco o  agua porque ni color tenia daba pena eso. Y creo también que los choferes como veladores de los ómnibus deberían quejarse en los matutinos de  UEB y quejarse de la mala calidad de las calles por ejemplo en el tramo del mercado de Santiago hasta la calle 1 está muy mala las calle, y en mi reparto las Cañas ese tramo ahí donde pasa el P13 no se ni que decirle de eso tramo está más que horrible ,mira que viales ha arreglado eso y siempre pasa 6 meses y vuelven a salir los baches, sin rodeos y mentiras si no hay más de 10 baches y lo más  malo es que hay unos cuantos que abarcan la calle completa y para más suerte están en la misma parada en varias ocasiones todos los que pasan por ahí tienen que pasar bien lento, y  ya tarde en la noche vienen los carros que  mucho choferes que no saben que eso está ahí tu sientes los golpes durísimo, pero gracias a Dios que  no ha pasado  ningún accidente lástima que no tengo fotos pero hare lo posible por tirárselas y enviársela para que vean. Espero que todo este comentario ayude a las UEB a solucionar bien sus problemas en la transportación de los pasajeros.\nSin más \nJavier Estremera\n", "Una cosa es lo que dice el Director Caballero  y otra  es la que hacen la mayoría de los choferes  y muy en especial los de la terminal de Santiago de las Vegas, pongo por ejemplo ,lo de la música estridente a cualquier hora, desde la madrugada \nhasta el anochecer(Me parece que todos los ómnibus nuevos tienen radio )\nHasta cuándo tenemos que aguantar esto\nRecomiendo que algún miembro del Consejo de Dirección de la Empresa aborde estos omnibus para corroborar lo que estoy diciendo.", "Si los llamados directivos de la empresa realizaran su trabajo de control y exigencia no tendrían que esperar que se publique una queja para actuar. Es fácil analizar detrás de un buró y una sala, seguramente climatizada. Dónde estás el compromiso por cumplir con el trabajo por el cual se les paga??"], "original_letter_info": {"title": "La calidad en la transportación es harina de otro costal", "body": "\n\nHace semanas que en los ómnibus P-9, aparecen unos carteles que dicen: “Este\nómnibus trabaja bajo un nuevo sistema de gestión em­pre­sarial, cuyo principal\nobjetivo es brindar un servicio de transporte con la calidad que Ud. merece.\nComo parte del mismo…”. Y continúa explicando todo lo referente al pago del\ntransporte; que el chofer puede manipular el dinero, etc.\n\nNadie duda que la recaudación por este mé­todo será mayor, cuestión necesaria\npara la salud económica del transporte, sus trabajadores y el país.\n\nPero no confundamos este accionar de co­bro con el objetivo principal que es\ndar mejor calidad en el servicio, que se difunde en la explicación que se le\nda a los usuarios del transporte, cuando:\n\n1.- Los P-9 siguen parando fuera de parada y hay que correr hacia ellos,\nporque así le es más cómodo al chofer a la hora de cobrar. No existen paradas,\nlos choferes las ponen y las autoridades encargadas de que esto no suceda, no\nha­cen nada.\n\n2.- Algunos choferes siguen faltándoles el respeto a los pasajeros al\ndecirles, que “si no caminan hacia atrás, cierran y se van y los dejo en la\nparada”, o “dale, dejen la bobería y caminen”.\n\n3.- Los ómnibus siguen sucios, en sus pasillos y asientos, algunos no tienen\npasamanos en la mayoría de las puertas que ayuden a bajar a una población que\ncomo se sabe está envejecida, y que por demás tiene que sufrir la altura de\nlos escalones que tiene este medio de trans­porte.\n\n4.- Algunos choferes siguen manejando llevando al lado ya sea a una amiga o\namigo, sentado casi en el asiento de manejar y hablando con él, o en su\ndefecto, ahora quien habla con él durante el viaje es quien le ayuda en la\nrecaudación e incluso en ocasiones, es el inspector, alguien que está llamado\na requerir al chofer y por el contrario se suma a la indisciplina, que atenta\ncontra la vida de todos los pasajeros.\n\n5.- Siguen los choferes poniendo una música estridente, imponiendo su gusto\ncon un elevado volumen que en muchas ocasiones impide que él mismo escuche los\ngritos que dan los pasajeros cuando alguien se queda trabado en la puerta o no\nse pudo bajar en la parada que debía hacerlo. Este punto atenta grandemente\ncon la educación que debemos de dar a nuestros niños para que sean personas\nque respeten la individualidad ajena con referencia a los gustos, convirtiendo\nen un acto de violencia total la imposición de la música que ellos prefieren\nes­cuchar y que además disminuye la atención que deben de tener al conducir el\nómnibus.\n\nPudieran citarse muchos ejemplos más que hacen que nuestro transporte no tenga\nel servicio de calidad que todos merecemos y que por de­más no lo vamos a\ntener haciendo efectivo el co­bro. Lo haremos implantando disciplina, respeto,\nconsideración, haciendo inspecciones sorpresivas durante el viaje, porque en\nmuchas ocasiones, es la queja de la población la que pone a la luz las\nindisciplinas que se cometen, como si no fuera tarea de los jefes detectarlas\ny tomar las me­didas con aquellos que incumplen sus deberes.\n\nSe abusa en pedirle a la población acciones, que deben acometer otros que\ncobran un salario, cuestión que sucede desgraciadamente, no solo en el sector\ndel transporte.\n\nEs grato que se anuncie un cambio en la for­ma de cobrar cuando redundará en\nla recaudación y en la economía personal de los choferes, pero eso no da\ncalidad en el servicio, hablemos y escribamos con propiedad. Eso que se hace\nhoy, resuelve en parte el problema que había que resolver con la evasión del\npago del pasaje. Creo además que si los inspectores del transporte pertenecen\nal Ministerio del Transporte y son compañeros de trabajo de los choferes, poco\nvan a exigirles en su forma de actuar y conducir el ómnibus.\n\nLo otro, la calidad en la transportación que nos merecemos, esa calidad, es\nharina de otro costal.\n\nMaría Julia García Caso  \n3ra. No. 365 apto. 8 e/ Bellavista y San Leonardo, Víbora Park. Arroyo\nNaranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-01-09/la-calidad-en-la-transportacion-es-harina-de-otro-costal", "original_letter_link": null, "is_response": false, "date": "2015-01-09", "comments": ["Lo que expresa Maria, ha sido dicho, censurado, recontradicho, protestado, sin embargo las autoridades del Ministerio de Transportes, continuan haciendo caso omiso a todo ello, sin importar las quejas de la poblacion, sin importar nada. De que pais estamos hablando entonces?. De que orden?, de que control?, de donde la disciplina?. Asi nos exigen a los ciudadanos, el pago de los tributos, so pena, mientras estas cosas que tanto afectan, que pueden quedar resueltas si el Ministerio se lo propone, andan sueltas, mientras aquellos que deberian asumir la responsabilidad \"dejan\" correr, \"dejan\" que pase y continue el desorden. Recuerdo haber dicho que uno de los peores errores es hacer de un ex-guaguero, inspector. Que conste, que conozco y muy bien a excelentes choferes, honradisimos, de una conducta ejemplar, pero se de esos que se creen duenos del omnibus , pintorreteado y lleno de cualquier porqueria. Con unas musicas que desde ya anuncian el mal gusto del operador. Lenguaje, el socio o la cosia, eso se hizo costumbre, pero ni siquiera el policia que sabe se esta cometiendo una violacion del transito hace nada y actua en cosnecuencias y a veces lo hace y entonces choca con los pasajeros. Lo se por experiencia. La apropiacion indebida de la recaudacion, porque continua, simplemente porque nadie controla nada y lasquejas de la poblacin caen en saco sin fondo. Un irrespeto continuado, lo peor que todo ello se ha ehecho costumbre y como dije ante; quien detendra esta situacion?.", "Mis abuelos me decían que el cubano o se queda corto o se pasa. Al respecto, el transporte público debe quedar a cargo de una sola empresa estatal. Una ciudad tan compleja como Toronto tiene un sistema integrado de transportación presupuestado por el estado.", "Apoyo estos planteamientos y digo más;  a la comp. se le pasó decir que algunas de estas cosas son violaciones de la Ley No. 109 \"Código de Viabilidad y Tránsito\". Como es: 1) poner la radio con volumen alto.\n2) conversar durante el acto de manejar. Existiendo otras que ella no señala que también son ciolaciones de esta ley: 3) Quitar los asientos (han convertido la parte delantera del omnibus en un salón de baile), 4) cerrar una de las hojas de la puerta de subir (incluso algunos la han fijado con tubos; de los que quitan de las puertas de bajarse), 5) ponerle un tornillo a uno de los cristales de las ventanillas para que no puedan abrirla???? Todo esto está prohibido por dicha ley que en uno de sus artículos lo denomina \"Sacar de linea el vehículo\". Paradógicamente esto no lo puede hacer ud. en su vehículo particulasr; sin embargo ellos sin ser dueños del vehículo se abrogan el derecho de hacerle decenas de modificaciones; por ejemplo: 6) instalar una corneta en los frenos; lo cual trae como consecuecia otra violación de la referida Ley, ya que ya no pueden dominar cuando usarlo, ya que cada vez que frenan suena la corneta (frente a un Hospital, funeraria, escuela, de día, de noche o  madrugada) y en la Ley se establece que el claxón solo se usará para evitar un accidente o para pedir auxilio. 7) La eliminación de los conductores (me imagino que fueron más de 10 mil puestos de trabajo; , se justificó con que estos se robaban el dinero de la recaudación, ahora el que se lo roba es el chofer. Además de constituir esa medida una violación de la citada Ley por parte del MITRANS (o del que tomó esta decisión) ya que el chofer ahora tiene que atender cuestiones que no deben estar en su \"Perfil de Trabajo\"; como es: a) atender el momento de abrir y cerrar puertas (esto ha creado accidentes) para no dañar a los pasajeros. b) cuidar la disciplina dentro del vehículo, c) evitar sustracciones de partes y rotura de asientos, forros y otros aditamentos. \nTambíén han modificado el sistema de luces (sobre todo en los \"P\"; siendo esto también una violación de la citada Ley, 7) dejan fija la lus blanca que solo debe encenderse al dar marcha atras. 8) Se han robado las luces laterales amarillas (esto ha tarido accidentes como el ocurrido a principos del 2014; donde chocó un Lada con un Metrobus y este de incfendió quedando para chataarra. 8) le ponen luces de colores (tanto fuera , como dentro) que no trae el vehículo originalmente, convirtiendolo en \"una carroza de carnaval\", 9) le pintan con colores los protectores blancos de la iluminación interna (tipo \"cabaret\") 10) recientemente vi un Metrobus con un faro en el cristal de atrás (tipo ambulancia) que se alumbra y gira al frenar. 11) todas estas manipulacioes por el chofer en el circuito eléctrico del vehículo han generado incendios (finales del 2013 cercano a Monte y Angeles ardió totalmente un P - 14. Hay violaciones de la Administración latentes en estos aspectos señalados por falta de control y exigencia (no buscarse problemas); pero también de la Policia de Tránsito que no pone las multas ante estas violaciones.\nLa gran mayoria de la pobleción está consciente de que tenemos pocos omnibus, pero si los que tenemos los utilizamos como \"dueños\" en el peor sentido de la palabra, LA SITUACIÓN SE AGRAVA. Y estas cosa no tienen para nada que ver con el Bloqueo. Y si mucho con la ineptitud de los Dirigentes (de demasiados por desgracia).  Saludos  JRH", "Agregar que tanto choferes como acompantes sentimentales o sociales(de socio) fuman tambien indiscriminadamente, en todos los P, infrigiendo impunemente el cartel de \"No moleste o hable al conductor\" y \"No fumar\" que es ley de toda una vida. Ademas de bajarse a merendar y a comprar pan de 10.00 pesos u otras cosas usando la recaudación del dia, la groseria ya hecha institución, y me pregunto si a la hora del experimento no fue mejor seleccionar a choferes con calidad humana para esto. Por otra parte¿cuando el MINSAP se va a meter de lleno en la total falta de higiene de nuestros omnibús? Hay centros laborales en que por una suciedad imponen fuertes multas y hasta los cierran, igualmente con las condiciones de seguridad lease falta de barandas y pasamanos, huecos en los pisos, asientos rotos, ¿el MITRANS no repara en esos temas?Añadirle las carreras intempestivas dandose caza unos a otros para ver quien se lleva más pasaje, con pasajeros (se los digo sin mentir) aterrorizados a bordo al ver los rankings de Fórmula 1 que se logran, y las acrobacias propias de Need For Speed o Fast and Furious, en todas sus partes.", "Como esta consigna hay dicímiles que solo se quedan en eso, nos acostumbramos a gritarlas a dercilas, a repetirlas como papagayos pero nunca nos hemos detenido para interpretarlas o por lo menos hacerlas posibles. Por el sinnúmero de quejas, racamaciones u otros que leemos en estos mismos medios qué decir de \"Mi trabajo es usted\" o el \"Usuario siempre tiene la razón?\" Gracias Granma, por, por lo menos desahogarnos, soluciones, esperemos las comisiones solo para \"verificar si un ómnibus esta sucio, dicha comisión, como ya todos estamos acostumbrados, llegó a la brillante conclusión de que las quejas, proceden...se piden disculpas y el reclamante quedó \"satisfecho\". Lamentable"]}}