{"title": "Explica TRD Caribe razones  de la distribución irregular  de cajas decodificadoras  para la TV digital", "body": "\n\nDando respuesta a la carta, publicada el 29 de mayo, enviada por la compañera\nAna Echeverría Valdés, debemos señalar al respecto que las cajas\ndecodificadoras fueron recogidas con transporte de la División Artemisa de TRD\nCaribe el día 4 de mayo en la Fábrica de la Empresa Electrónica (Gedeme), sita\nen el reparto 1ro. de Mayo, Boyeros, con un conduce de carga con destino al\nalmacén territorial de Copextel en Artemisa, ubicado en el municipio de San\nAntonio de los Baños, lugar donde se elaboran los documentos primarios para\nrealizar la entrega en los almacenes de TRD.\n\nComo la carga se hizo directa de la fábrica, se emitieron los documentos\ncorrespondientes para su traslado en espera de la factura al siguiente día, lo\ncual no fue posible debido a que las afectaciones climatológicas ocurridas en\nLa Habana a finales del mes de abril originaron fallas técnicas en los\nsistemas de comunicación inalámbrica que impidió durante va­rios días culminar\neste proceso.\n\nSe distribuyeron a las unidades comerciales del territorio a partir del día 5,\nteniendo en cuenta que la factura llegaría el propio día. Ante la\nimposibilidad de una rápida solución en este sentido, la dirección de TRD\nDivisión Ar­temisa, decidió recoger todas las cajas decodificadoras y\nconcentrarlas, hasta tanto se tuviera la factura. Concluido este proceso que\ntardó ocho días, se distribuyeron nuevamente con la factura correspondiente a\ntodas las entidades, para iniciar el proceso de venta.\n\nDebemos señalar que el proceso de coordinación de carga directa era entre las\nDivisiones TRD Caribe y Copextel en Artemisa se ha ejecutado en otras\nocasiones para disminuir el tiempo de entrega de los productos sin que hasta\nla fecha hayan ocurrido afectaciones.  \nReconociendo las molestias ocasionadas a nuestros clientes, que son nuestra\nprincipal razón, ofrecemos nuestras disculpas y el compromiso que en lo\nadelante continuaremos trabajando para optimizar nuestro trabajo.\n\nAtentamente,\n\nArlivie Agulla Cabrera  \nDirectora Adjunta  \nDivisión Artemisa  \nTRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2015-06-12/explica-trd-caribe-razones-de-la-distribucion-irregular-de-cajas-decodificadoras-para-la-tv-digital", "original_letter_link": "https://www.granma.cu/cartas/2015-05-29/y-la-caja-decodificadora-para-la-tv-digital", "is_response": true, "date": "2015-06-12", "comments": ["Las cajas viajeras, 8 dias para hacer una factura, doble gastos en transportación, nada esto parece salido del Bobo que esta a la entrada de San Antonio de los Baños", "Muy buena la respuesta ofrecida por la Compañera Arlivie Agulla Cabrera, Directora Adjunta de la División Artemisa TRD Caribe, pero me pregunto si así de esta forma no se está violando todo lo establacido en los controles para las cargas y descargas de mercancía, tengo entendido que para que la misma pueda ser recibida debe ir ya con la factura original de la cual el dpto de operaciones de la base de almacenes de la División TRD Artemisa debe generar una factura ciega para hacer adecuado recibo de la mercancia, espero se revise esto porque de Buenas Intenciones está Empedrado el Camino del Infierno y despues le corresponde asumir a Liborio", "Alerto sobre el contro, de los recursos hasta su destino final. Este desaguizado de las cajas descodificadoras de Artemisa pudiera propiciar su desvio al mercado subterraneo.", "Por personas y burocracias como estas, es que este país no se acaba de desarrollar ", "Mi modesto conocimiento me dice que cometieron una violación grave. Ninguna mercancía puede circular sin su factura. Espero que se tomen las medidas con los que autorizaron esta violación. "], "original_letter_info": {"title": "¿Y la caja decodificadora  para la TV digital?", "body": "\n\nLo que pasa en Bauta. El miércoles 6 de ma­yo llega a nuestro municipio en\nhoras de la ma­ñana a la tienda La Nueva (TRD) un ca­mión con cajas\ndecodificadoras para la TV di­gital, las cuales son trasladadas a otra tienda\nde la ca­dena TRD, La Pequeña, por tener problemas con la factura de\ntransferencia.\n\nEl pueblo al enterarse empezó a hacer cola en dicha tienda todos los días,\nrecibiendo excusas por parte de los dependientes de la tienda; que si el\nservidor de Copextel estaba roto, que si hoy, que si mañana y en definitiva\ndespués de una semana de tener en el almacén dicha mercan­cía sin facturas ni\ntransferencias la retiran supuestamente para la División en el municipio de\nGuanajay, hasta resolver el problema.\n\nEntonces, como siempre, el pueblo es el afectado y se queda sin nada. ¿No se\nestá luchando contra las ilegalidades? ¿Cómo se explica que salga una\nmercancía de los almacenes y ser recibida en una tienda TRD sin papeles y\nademás tenerla por espacio de una semana trajinando al pueblo para después\nre­ti­rarla?\n\n¿Dónde se quedaron los papeles de dicha mercancía? ¿Por qué no se averigua\neste caso?\n\nAna Echeverría Valdés  \nCalle 136 No. 23310 e/ 233 y 233ª La Cubalina. Bauta.\n\n", "link": "https://www.granma.cu/cartas/2015-05-29/y-la-caja-decodificadora-para-la-tv-digital", "original_letter_link": null, "is_response": false, "date": "2015-05-29", "comments": ["Porque si se averigua saldran por el techo mucha gente. Ademas porque si se hace lo que hay que hacer tienen que trabajar y exigir mas lo que tienen que hacerlo y esto al parecer ni les interesa y en algunos casos hasta les conviene que exista este relajo, este desirden y asi pueda la impunidad seguir pavoneandose ante los ojos de ellos", "Es verdad lo que manifiesta Lagardere, que salen muchas personas por el techo, ya que se violaron todos los procedimientos establecidos, ejemplo, trasladar una mercancía sin documento de un almacén a otro, almeno debió existir un conduce que amparara el producto y en un plazo no mayor de 72 hrs traer el documento oficial, factura, por lo que existen grandes violaciones y se nota un descontrol total y faltas graves de indisciplina que dejan mucho que desear.", "Ana tiene toda la razón del mundo. El pueblo es el afectado", "aqui llueven las violaciones, y no veo algunas cosas claras a partir de la explicación que se da en el escrito. primero como es posible que salga una mercancia sin documentos, como es posible que un transportista acepte el raslado sin documentos, como es posible que un almacenero reciba una mercancia sin documentos, me parece que algo no esta bien, o la historia no está completa. segun los procedimientos establecidos por el MINCIN los llamados conduces no son un documento válido, por lo que el traslado solo sería a través de una factura, si la factura tenia algún error, esto podría tener solución con el proveedor o no se aceptaría la mercancía por el almacén receptor, creo que no está claro el tema...", "Ana, Aplaudo su decisión de realizar esta queja, de alguna forma tenemos que enfrentar todos estas ilegalidades que ocurren diariamente, todos esta claro, mercancia sin documentos, (FAVORITISMO); tú me resuelves, yo te resuelvo. Esto da lugar a que la gerencia de la tienda no se vea obligado a sacar el producto a la venta y lo utlice para resolver compromisos con los propios dependientes y otras amistades y quien sabe si a otros dirigentes que mañana le pueden resolver un problema a él.\nCosas como esta hay que denunciarlas, lo que se publica por los medios de prensa crea pánico en los responsables y los obliga a hacer las cosas mejor para proteger su puesto de trabajo. ¿Cuántas cosas como estas o peores estan sucediendo en las TRD, PANAMERICANAS, CARACOL,etc.?, así tenemos que ayudar a la dirección del pais a solucionar las ilegalidades.... !NO PODEMOS QUEDARNOS CALLADOS!"]}}