{"title": "Oferta y demanda ¿cuál es el límite?", "body": "\n\nRefiriéndome a la respuesta dada por la Dirección de Finanzas y Pre­cios de\nCienfuegos, referida a la carta sobre los altos precios de los cuentapropistas\nsobre los medios de entretenimientos para los niños, soy del criterio que\naunque estos se fijan de acuerdo a la oferta y la demanda, sí deben regularse\nen cierta medida los precios, no solo en esta esfera, sino en muchas de las\nactividades, de los trabajadores no estatales, porque en muchas ocasiones\nestos son abusivos y demuestran falta de solidaridad y hasta se observan\nindicios de aprovecharse de las dificultades que atravesamos, para explotar\nsin consideración a sus compatriotas; en­tonces ¿quién va a protegernos de\nestos individuos inescrupulosos?\n\nHaciendo referencia a un aspecto tan sensible (para el que tenga aunque sea un\nmínimo de conciencia) porque se trata del esparcimiento de nuestros niños,\nfundamentalmente los escolares después de los buenos resultados del curso\nescolar. ¿Será po­sible que los hijos de los que no recibimos remesas, ni\ncumplimos mi­sión en el extranjero y solo dependemos de un salario que\ndevengamos, no tienen derecho a disfrutar de estos medios que tanto gustan a\nlos pequeños, debido a los altos precios?, y si a esto agregamos los elevados\nprecios de los juguetes y golosinas que venden estos mismos “compañeros”\ncuentapropistas es­tos son irremediablemente imposible de pagar.\n\nEn lo único que estoy de acuerdo con la respuesta divulgada en nuestro diario,\nes que esos “compañeros” no se van a enriquecer (pero sí viven ellos y sus\nfamiliares por encima de las posibilidades del mayor por ciento de las\nfamilias cubanas, porque siempre los impuestos van a estar acorde con la\nganancia) y valga la redundancia, estos incrementos de impuestos a ellos no\nles perjudica, porque van a ser pagados por los padres, afectando prioridades\ndel sustento familiar (gastos alimentarios, vestuario etc.)\n\nComo a otras cosas, sí se le puede poner un coto a estos precios, no para que\nno se enriquezcan por los motivos antes expuestos, sino para que nuestros\nniños (todos en general) puedan disfrutar de su verano e iniciar un nuevo\ncurso escolar con alegría y nuevas motivaciones.\n\nSoy del criterio que con la respuesta que le dieron al compañero estamos\njustificando los altos precios y me pregunto: ¿Si en años anteriores una\nvuelta en estos aparatos costaba 2, 00 pesos, en moneda nacional —y los\nimpuestos de que eran objeto los dueños de estos le proporcionaban buenas\nga­nancias a tal punto que hubo que aumentarle los mismos— por qué debido a\nesta nueva imposición, los dueños de estos equipos, subieron a 5,00 MN, el\nprecio de una vuelta, o sea más del doble?, no soy especialista en precios\npero la matemática es una sola. O sea que no había necesidad de subirlos a no\nser que quisieran mantener la misma ganancia. Es por ello que soy del\ncriterio, basado en lo expresado por uno de ellos al preguntarle el por qué\nhabía subido el precio, y cito: “si me siguen subiendo los im­puestos subo los\nprecios”, que a estos individuos no les importa que nuestros niños se\ndiviertan, solo co­nocen el signo de dinero.\n\nMe vuelvo a preguntar: ¿Cuál es el límite? Porque según las palabras de la\ncompañera de Finanzas y Precios de Cienfuegos ellos no pueden hacer nada.\n\nAunque me extienda un poco, y quiero que me disculpen por ello, quiero\nreferirme a mi inconformidad con lo planteado por otros dos compañeros, en\nmisivas a este diario.\n\nEn primer lugar, opino que aunque es cierto que hay déficit de los productos\nque menciona el compañero Osvaldo Legon, o sea insecticidas, nuestro pueblo no\nva a estar a merced de los insectos, y mucho menos de las epidemias ya que por\ntodos es conocido el prestigio que tiene nuestro sistema de salud y más aún la\nmedicina preventiva, para evitar el surgimiento de epidemias, actividad en la\nque desempeñan también un importante papel nuestros medios informativos\n(Prensa, Radio y Te­le­visión). No son meras palabras, los hechos lo\ndemuestran, en ocasiones somos demasiados críticos y no ayudamos o colaboramos\ncon los nobles propósitos de nuestra Revolución pa­ra prevenir enfermedades y\nepidemias, por ejemplo no cooperamos para hacer más efectiva la campaña\nantivectorial.\n\nEn segundo lugar, me referiré a lo planteado por el compañero de Ba­nes,\nrespecto a la irregularidad con la entrega de la prensa, es justa su\npreocupación para que se respete la en­trega de la prensa y se tomen medidas\nal respecto, pero él está abogando por lo antes expuesto o priorizando la\nde­fensa de los compañeros en­cargados de cumplir con su labor quienes han de\nexigir sus derechos desde su puesto de trabajo, más aun teniendo en cuenta que\nde ellos de­pende el brindar un buen servicio a la población. Si abandona su\ntrabajo, causa irritación en sus clientes y así no se resuelven los problemas.\nTe­nemos que exigir que nuestros directivos cumplan con sus obligaciones.\n\nNo podemos estar de acuerdo con las malas actitudes.\n\nEduardo Hechavarría Villalón,  \nCalle 27 No. 30 A,  \nE/ 28 y Goycuría,  \nRpto. Fernando Betancour,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-08-28/oferta-y-demanda-cual-es-el-limite", "original_letter_link": null, "is_response": false, "date": "2015-08-28", "comments": ["Interesante análisis pero Eduardo Hechevarría olvida la otra cara de la moneda: los bajos salarios. Que no se corresponden con los precios actuales. No solo con los cuantapropistas sino con los del estado que va desde la shopping, los estratosféricos precios (respecto al salario medio) de los omnibus nacionales hasta la pasta, el jabón o arroz (casi siempre de mala calidad) que cuestan casi medio día de trabajo. ¿cómo compro un TV a mi hijo? Cuesta 300 CUC (el más barato) en la shopping y yo cobro 32 mensuales (800 pesos). Es decir, tengo que dedicar 10 meses de salario solo a eso. ¿de qué vivo esos 10 meses?\nYo entiendo a los cuentapropista ¿por qué ellos tienen que sufrir lo que sufro yo con mi salario? si pagan impuestos pues que los precios los rijan la oferta y la demanda. Que, OJO, no es una ley del capitalismo ni nada por el estilo, es solo de la economía.", "El problema no es de limitar precios sino de cobrarles los impuestos en la justa medida que expenden o brindan el servicio, estoy seguro que esa será la fórmula. Por supuesto que las organizaciones que disponen fijar los impuestos y su grupo de inspectores deben ser más exigente y velar más por el bienestar de la mayoría porque seguimos siendo una sociedad socialista, lo peor del tema es que esos mismos cobradores de altas sumas cuando se enfrentan a los precios de las cadenas estatales quieren que sean tan baratos que no hay estado que los sopòrte o mejor financie, nada que hay que seguir tomando ejemplos positivos del servicio impositivo en otras sociedades al respecto.", "La libertad para fijar precios a conveniencia ya está institucionalizada en los lineamientos y es a lo que se acogen los capitalistas especuladores con afán de lucro. Nuestras autoridades no tuvieron en cuenta que aún falta para llegar al hombre nuevo y que la persona piensa como vive. Si se le da un chance al capital privado pues saca las garras porque el capitalista piensa como capitalista. Murillo dijo que esperaban que ya los precios hubieran bajado basado en la competencia y el desarrollo de las fuerzas productivas, pero lo que no se tuvo en cuenta es que en Cuba \"nos sobra la solidaridad\", por tanto, los capitalistas en vez de competir acuerdan precios como un verdadero cártel mafioso y nadie osa vender por debajo so pena de represalias o que les caiga algún inspector corrupto  al servicio de los nuevos magnates del capital privado.\nLa protección a los profesionales y trabajadores honrados debe venir de arriba, del estado cubano socialista y permitirnos caer en un neoliberalismo socialista. Es duro trabajar en el sector de la administración pública o en una unidad presupuestada y el que no recibe remesas o se va a cumplir misión está sentenciado ¿Cuando los hijos preguntan por qué ellos no pueden disfrutar de lo que Menganito hayq eu darles explicaciones macroeconómicas de crecimiento en tiempos de crisis? ¿La opción tendría que ser dejar de trabajar en el sector presupuestado o la administración pública? Si los profesionales de este sector emigran hacia otros ¿Quién va a administrar el presupuesto del estado o a preservar las conquistas de nuestro socialismo como la educación, la salud o el deporte? Es hora de revisar la \"no intervención del estado en las relaciones entre personas naturales\".", "Oferta y demanda ¿cuál es el límite?, es el título de la carta del amigo Eduardo Hechavarría Villalón, pues mientras no haya control no habrá límites y otra cosa. El cuento de la \"Oferta\" y la \"Demanda\" es muy viejo, pertenece a la época del capitalismo de libre concurrencia y dejó de existir desde que se inventó el sacrosanto Monopolio, por eso usted ve que personas con mentalidad de protocapitalistas criollos abusan de los trabajadores en todos lados, es solo eso Eduardo.", "Constantemente ante reclamos  de la población por los altos precios que tienen que pagar por servicios y productos que reciben de las formas no estatales, las entidades estatales responden que no pueden hacer nada porque los precios en estas formas se rigen  por el criterio de oferta y demanda. Ahí está la alarma, ya que en  este tema estamos siendo más liberales que los propios países capitalistas, donde el Estado sí establece determinadas regulaciones directas o indirectas sobre los precios y no son en gran medida a través de los impuestos, ya que si se suben los impuestos ello se revierte en un incremento de los precios la consumidor si no hay alguna regulación que lo inhiba al menos, pero con esta declaración de que es la libre ley de oferta y demanda no hay límites al precio y el trabajador estatal si tiene límites en su salario.\nEn estos momentos estoy en una misión de trabajo en Bolivia y acabo de comprar en la calle  un folleto que se titula Presupuesto de Construcción 2015 y específicamente para la construcción de vivienda, donde en su página 18 está la norma que aprobó el Ministerio del Trabajo sobre los jornales  a nivel nacional para todas las categorías de oficios de la construcción, la que es una normativa para todos los que ejerzan el oficio en Bolivia bajo cualquier forma. \nSe requiere urgentemente revisar este concepto de  que tenemos una economía donde un sector se rige por una ley de precios por oferta y demanda y otros sectores se rigen por estrictas medidas administrativas y regulatorias centralizadas. Terminamos así  en una economía donde horizontalmente se fomenta la explotación de unos trabajadores (en las formas no estatales) hacia otros trabajadores (en las formas estatales), los  que a su vez deben brindar servicios gratuitos a los primeros. \nConstantemente vemos en los medios masivos plantear que las formas no estatales están demostrando más eficiencia que el Estado. Ello puede ser posible, pero en medio de esta situación es un engaño que encubre una explotación y una subversión contra el propio socialismo.\nLlamo a que urgentemente se revisen estos conceptos."]}