{"title": "Obstáculos y más obstáculos en los trámites de vivienda", "body": "\n\nCon la intención de que se conozcan los obstáculos que han entorpecido un\ntrámite que estoy obligada a hacer y con el ánimo de ponerles coto, relato lo\nsiguiente:\n\nEl pasado 13 de febrero fui a la Oficina de Trámites de mi municipio\n(Matanzas) con la idea de solicitar la elaboración de un nuevo título de\npropiedad de mi vivienda dado el envejecimiento de dicho documento y porque\nera necesario plasmar cierta modificación constructiva. Los documentos que\nallí me solicitaron y que ya llevaba conmigo fueron mi carné de identidad, el\ntítulo de propiedad de mi vivienda y el dictamen elaborado por el arquitecto\nde la comunidad.\n\nDe inmediato explican que el trámite no puede comenzar desde el punto\npretendido por mí, ya que el dictamen que elaboró el arquitecto de la\ncomunidad está incompleto puesto que no plasma los límites de lindero (error\ndel arquitecto de la comunidad, no obstante sí aparecen detallados en el\ndocumento de propiedad).\n\nDejé allí todo lo solicitado y me dieron cita para el 8 de mayo del presente\naño (60 días hábiles después). Previendo que en la fecha indicada no estaría\naún tal detalle; el pasado día 6 de mayo volví a la Oficina de Trámites y fui\natendida por la misma funcionaria que re­cepcionó mi solicitud, quien me\nadvirtió que no estaba ni estaría el día 8 ya que había un tremendo atraso,\nasí que fui personalmente a la Dirección Municipal de Planificación Física en\nbusca de alguna noticia, pero allí, la persona que estaba encargada de la\natención a la población, no encontró mi expediente ni en los ya procesados ni\nen los pendientes de procesar.\n\nLe expliqué que no solo la demora y el atraso me afectan sino también que al\nno tener en mi poder el título de propiedad estoy impedida de realizar un\ntrámite que me urge en la oficina del carné de identidad donde no aceptan\ncopia del mismo. Ante esto me dijo que si quería la propiedad tendría que\nhacer una solicitud oficial de la misma renunciando al trámite que comencé\nhace tres meses y que por ineficiencias de ellos aún no se ha realizado y que\nademás tardarían una semana en entregármela.\n\nEntonces decidí plantear mi incomodidad en la Dirección Provincial de\nPlanificación Fí­sica, lo cual no pude hacer oficialmente ya que no se\nencontraban las personas competentes para esto (Directora, Atención a la\nPo­blación), solo pude conversar con la secretaria del nú­cleo del PCC quien\nme sugirió que hi­ciera una queja formal por escrito.\n\nEl 8 de mayo (fecha oficial de la cita) y para no violar el curso formal del\nproceso, volví a la Oficina de Trámites y, como ya esperaba, no está listo el\nservicio que solicité hace 60 días hábiles.\n\nDesearía tener una respuesta lógica y creíble pero no la encuentro.\n\nAhora sin cita y con menos esperanzas aún. Solo me dijeron que fuera la semana\npróxima “a ver”.  \n  \nLourdes Toledo González  \nCalle 55 No. 26604, entre 266 y 270.  \nReparto Versalles.  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-06-18/obstaculos-y-mas-obstaculos-en-los-tramites-de-vivienda", "original_letter_link": null, "is_response": false, "date": "2015-06-18", "comments": ["Estimada lourdes, es triste su caso, pero para su tranquilidad, eso sucede todos los dias, con los trámites de planificación física relacionados con la vivienda. por lo memos en mi municipio todos los dias es una inconformidad, y la mayoría de la veces hasta cosas irracionales. Esta entidad ya es hora que revice, que no esta funcionando bien.y su personal no está preparado. Se metieron un año haciendo documentos, pero no le dedicaron tiempo a preparar el personal. Si todo el que esta incorfe con los trámites escribe a Granma, van a tener que dedicar una edición especial.", "Sobre la vivienda hay tantos decretos, instrucciones internas, orientaciones y leyes que la buro cracia puede hacer lo que quiera y los cubanos de a pié ni sabemos cuales son nuestros derechos reales. La nueva ley es una modificacion a la antigua, y por lo tanto es un enredo saber que se modificó y que se mantiene vigente. Yo personalmente escribí a Granma hace unas semanas planteando mi problema que es que no me autorizan a vender una casa de veraneo de mi propiedad, alegandose que no está en las modificaciones. Una casa se destruye y una familia se ve impedida de comprarla y resolver su problema. Pero a quien le interesa ?", "Amiga,te compadezco,pero tranquila eso es algo ya normal en nuestras oficinas de TRAMITES.TEN PACIENCIA ,EL BUROCRATISMO ,SIGUE IGUAL COMO LA PELICULA La muerte de un Burocrata.\n", "Miren el articulo del periodista Lino Luben Pérez del 4 de enero sobre la entrevista realizada al presidente de PF, de eso hace seis meses y la situación es peor no hay respeto a nada ni nadie. Si quieren ver ejemplo de la ineficiencia y la falta de preparación de ese organismo pueden ir a PF del municipio plaza a una cuadra del Habana Libre, yo llevo cuatro meses para la aprobación del dictamen técnico del arquitecto de la comunidad que ahora este organismo debe aprobar, en fin otro arquitecto para chequear el trabajo del primero PURO BUROCRATISMO y cuatro meses esperando por la firma del director que nunca está, siempre tiene una reunión fuera de la entidad REUNIONISMO PURO"]}