{"title": "Inconformidad con medida en el equipaje de los vuelos", "body": "\n\nEl pasado 24 de enero abordé el vuelo 986 con destino a Santiago de Cuba. En\nel instante de chequear los boletos, le informo a la compañera que iba a\nllevar como equipaje de mano un filtro de agua coreano que había comprado en\nel supermercado de Carlos III, en su envase original, precintado y amarrado\ncon una soga. Me informó que no podía ser pues estaba prohibido viajar con\nobjetos de vidrio, metálicos, contundentes, etc. y que el plástico podía ser\nun objeto cortante. Tuve que enviarlo como equipaje informándome que le\npo­nían la etiqueta de frágil pero que no se responsabilizaban si se rompía.\n\nSubo y hago los otros chequeos y cuando estoy en la sala de espera veo a más\nde 10 pasajeros con maletas de rueditas con agarraderas extensibles metálicas.\nMe dije:\n\n¿Mi filtro puede convertirse en un instrumento peligroso? ¿Las agarraderas\nmetálicas no pueden convertirse en objetos punzantes, contundentes y\npeligrosos?\n\nAdemás le reclamamos, otra compañera y yo, sobre el boleto para entregarlo en\nel organismo y nos dijo que con esa parte del pase a bordo ya los organismos\nestán informados, pero el pase a bordo no tenía ni fecha del vuelo ni el\nnombre del pasajero (nos dimos cuenta después), lo que para el organismo\nconstituiría una violación y no lo aceptaría.\n\nCreo que estas cuestiones deben de analizarse para que las medidas sean\nparejas y además si se tiene que enviar obli­gatoriamente en el equipaje como\nme dicen, no se res­pon­sabi­lizan con que llegue sano, o sea que uno puede\nperder su di­nero.\n\nJorge Acevedo Martínez  \nCalle 6 No. 406 e/ 15 y 17 Vista Alegre. Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/inconformidad-con-medida-en-el-equipaje-de-los-vuelos", "original_letter_link": null, "is_response": false, "date": "2015-02-06", "comments": ["Simplemente estamos acostumbrados a hacer en los espacios regulados lo que queramos y no puede ser así, la seguridad de los vuelos no es cosa de juegos, las regulaciones establecidas con relación a los artículos prohibidos en las aeronaves son bien claras y le aseguro que están implementadas para garantizar su propia seguridad. Con relación al pase a bordo ningún organismo lo necesita para proceder a ninguna transacción o documentar ninguna operación, es puro burocratismo de alguien que desconoce la ley y no es capaz de analizar las situaciones que se le presentan, en el boleto de avión vienen todos esos datos incluso el importe que abonó por el mismo que si es un dato de interés como tantos otros.", "Jorge, creo que debería Ud. documentarse mas con asuntos relacionados con la seguridad para la navegación. Si bien es cierto que los pasajeros les está permitido llevar maletas pequeñas y maletines que llevan aditamentos para facilitar el traslado de metal, es dificil romper estos y utilizarlos para agredir la tripulación o algún pasajero. Con relación al cristal  las regulaciones son bien severas, así como objetos punzantes. Además de la cantidad de líquido que se permite a bordo, en su caso, creo que no tiene razón, todo lo que se haga para la seguridad de los vuelos, es poco, en eso, nuestras autoridades aeroportuarias cumplen lo indicado con seriedad y disciplina.", "Tienes razón Carlos el lo que refieres de seguridad de los vuelos, pero...tambien quien brinda SERVICIOS, entiendase bien SERVICIOS, ademas de regular, TIENE QUE RESAPONSABILIZARSE, en este sentido y en otros, con los objetos y equipajes. Es una regla aquí en Cuba, negativa, no escrita, no estatal, pero muy (demasiado) \"usada\", a partir de que lo tomas o lo dejas (porque si no no tienes para donde mas acudir por el servicio), de que no se responsabilizan por molestias que causan. Eso, entre otras cosas, porque no es a ellos a quienes les sucede, y poruqe el cliente les importa un soberano BLEDO.", "y entonces porque dentro de los aviones te venden desde un pomo de perfume hasta una botella de habana club?eso lo hace cubana es sus vuelos.dime Carlos y fpla??", "AMIGO JORGE SALUDO AL PARECER NO HA TENIDO LA OPORTUNIDAD DE VIAJAR MUY SEGUIDO O FUERA DE CUBA,LA SEGURIDAD DE NAVEGACION TIENE LIMITACIONES Y REGLAS QUE SON UNIVERSALES EN CUBA Y TODO EL MUNDO,COMO EQUIPAJE DE MANO SON OBJETOS DE MENOS DE 5KG Y QUE NO CONTENGAN EN SI NINGUN OBJETO QUE PUEDA CONSTITUIRSE EN UN ARMA, LOS CRISTALES EN NINGUNA PARTE DEL MUNDO SE PERMITE SUBIR AL AVION, METAL NI UN CORTA UÑA PERMITEN EN NINGUNA PARTE DEL MUNDO, UN FILTRO ESO NO PUEDES VIAJAR DENTRO DEL AVION POR SEGURIDAD DE LOS PASAJEROS, ESTAN LOS COMPARTIMIENTO EXTERNO Q ES DONDE VAN,NO DEBES CARGAR  NINGUN LIQUIDO QUE PASE DE 100ML COMO PERFUME, CREMA, JARABES ETC, ESTA REGLAS NO SON CUBANA SON UNIVERSALES DE LA AVIACION CIVIL. EN LO UNICO Q TE DARIA RAZON SI ES EL CASO REAL ES QUE LA COMPAÑIA SI TIENE QUE GARANTIZAR QUE TU FILTRO LLEGUE EN PERFECTO ESTADO A SU DESTINO Y ES EN EL MISMO AVION Q TU VIAJA SI NO PASA CON LOS KG ESTABLECIDOS. ESO ES SEGURIDAD DE AVIASION CIVIL EN TODO EL MUNDO.SOLO ES UN APORTE PARA ACLARAR ESTE TEMA. TENGO VARIOS PAISES VISITADOS Y ES IGUAL PARA TODO."]}