{"title": "Opinión sobre la ganadería", "body": "\n\nEl debate sobre la necesidad de recuperar la ganadería vacuna está a la orden\ndel día en toda la nación y presidido por nuestro Gobierno y Partido, lo\nencuentro lógico, significaría un aporte importante de proteína, incluyendo la\nleche para nuestro pueblo, principalmente para los niños y personas de\navanzada edad. Siempre el país ha tenido las mejores condiciones para el\ndesarrollo de esta rama, recordemos que antes del triunfo de la Revolución, la\ncaña y la ganadería eran los propósitos agrícolas más extensivos.\n\nNo pretendo analizar cuestiones debatidas con muchos argumentos, pero mi\nexperiencia de varios años dirigiendo la ganadería en la década de los 80, me\nhacen ver que un aspecto clave y prioritario se está dejando de tratar y es el\nflujo zootécnico, ahora bajo la premisa de la forma de gestión no estatal,\ndonde predominan las pequeñas fincas, que garantizan una atención muy directa\na los animales, pero que tienen el grave problema de no poder asimilar por\nmucho tiempo los animales improductivos y los de desarrollo y son masivas las\nquejas de que no les compran los animales que les sobran y así le es muy\ndifícil atender e incrementar la producción fundamental, que es la leche.\n\nPara mí esto es esencial, significando la causa principal de las excesivas\nmuertes, y no se puede presionar con dejar de comprar si los animales no\ntienen la calidad requerida, sino, presionar comprando siempre, pero con una\nadecuada política de precios según la calidad, a mayor peso y mejor calidad\nmás ganancias y viceversa.\n\n¿Qué proponemos? Por territorios y en las tierras ociosas o mal explotadas,\nque existen bastantes, crear organizaciones ganaderas con recursos\nsuficientes, para desarrollar una base ali­mentaria propia, equipos e\nimplementos agrícolas y me­dios de transporte, así como instalaciones para las\ndistintas categorías, capaces de comprar todos los animales que generen estos\nsectores, estatal y no estatal, por territorio, para que puedan incrementar\nsus producciones de leche y a la vez generar animales para la ceba y también\npara la reposición, estos últimos se les vendería a los propios productores,\ntambién con una política de precios según la calidad.\n\nEstas organizaciones completarían el flujo zootécnico. Evitarían el exceso de\nmuertes, garantizarían los animales a sacrificar con pesos y calidades\nadecuadas, así como también garantizarían hembras de calidad para los\nreemplazos, pueden ser organizaciones estatales, como granjas estatales, con\nun sistema adecuado de vinculación y financiero, donde estén comprometidos sus\nmiembros, también CPA y o UBPC con sistemas estimulantes de vinculación y\neconómicos, basados en políticas adecuadas de precios según la calidad y\ncategoría animal.\n\nIsrael Companioni Gásquez  \nEdificio 13 Apart. 22, Micro A,  \nVista Hermosa. Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/opinion-sobre-la-ganaderia", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["Estoy 100% de acuerdo con lo planteado por Israel Companioni. Hacer otra cosa sería seguir perdiendo el tiempo. No podemos seguir dándonos el lujo de mas y más reuniones y proyectos cuando la solución debe ser bien concreta como está que expresa Israel y ponerla en ejecución en todo el país de inmediato, sin tantos rodeos y reunionismos, los que tanto critica nuestro presidente Raúl. Tambien soy avileño de familia campesina y dedicada a la ganadería y este es precisamente el mal que los afecta y les reduce la productividad al máximo. Saludos", "buenas tardes y leyendo en lo referente comparto el criterio de lo planteado por israel en lo q se refiere a la compra de ganado hacia los mataderos o fincas de mejora.\nhasta hay estoy bien ahora no se en sus anos de trabajo en la ganaderia como plantea hasta donde llega su conocimiento en cuanto  las leyes existentes en el pais que son las responsables de hacer cumplir q se cumpla con el flujo necesario para evitar todo lo que anteriormente expuso,\na mi criterio si los organismos encargdos de ello como CENCOP, IMV cumplieran con la carga de cabezas de ganado por Ha, la autosuficiencia alimentaria d cana, kinn grass, leguminosas etc entonces nuestra masa ganadera en manos de productores privados en mas de un 60% entonces no estuvieramos hablando de ganado flaco, sin talla y peso al sacrificio, poco productivo, edad al parto exesivas etc\nquisiera convocar  a las instancias superiores del CENCOP e IMV a hacer cumplir las leyes y/o revisar algunas que con el afan de resolver algunos problemas hemos puesto en practica y que no han hecho mas q poner la situacion en condiciones mas dramaticas.\nExorto a las empresas agropecuarias encargadas de velar por los parametros de eficiencia de los sectores productivos del pais se entregen las herramientas que se tienen en sus manos a las instancias de cada sector para que se tomen las medidas con los incumplidores si hoy tuvieramos mas herramintas ya hubieramos descaracterizado a muchos que se esconden en los problemas existenciales de la agricultura cubana para justificar sus indisciplinas, sus incumplimientos y sus ilegalidades.\nY dejeme decirles que en cuba tenemos ejemplos en todos los sectores de que si se puede ejemplo CPA Marttires de Cascorro UBPC La Paz y Patria o Muerte estas en Camaguey y vaquerias como Pradera Roja en Bacuranao.\nPor lo tanto no tomemos mas las debilidades de los funcionarios del sistema de la agricultura que en alguna medida no hacen cumplir las leyes del estado y hagamos mas de lo que podemos mejoremos el litro por vaca total, el litro de entrega por vaca total, el % de participacion en la industria, declaremos los partos en fecha y otras tantas ilegalidades que fundamentalmente son evidentes en el sector privado gracias a las negligencias de los irresponsables", "La necesidad de recuperar la ganadería vacuna está a la orden del día en toda la nación y presidido por nuestro Gobierno y Partido, lo encuentro lógico, significaría un aporte importante de proteína, incluyendo la leche para nuestro pueblo, principalmente para los niños y personas de avanzada edad. Siempre el país ha tenido las mejores condiciones para el desarrollo de esta rama, recordemos que antes del triunfo de la Revolución, la caña y la ganadería eran los propósitos agrícolas más extensivos.\n"]}