{"title": "Irresponsables e inescrupulosos", "body": "\n\nEstoy asociado a la Fe­de­ra­ción de Caza Deportiva en el mu­­nicipio de\nBayamo, provincia de Granma.\n\nPractico esta ac­tividad junto a otros compañeros de la zona de Tres Ma­cíos,\nel Monte Histórico y Guasimilla.\n\nNos preocupa a todos ver cómo personas irresponsables e inescrupulosas\npractican la captura de gallinas guineas, ya­guasines y patos con pro­duc­tos\naltamente tóxicos. De­cenas de aves son capturadas para su comercialización,\ncientos de palomas aparecen muertas junto a las gallinas guineas y demás aves\npor todas partes. Sabemos de los daños que ocasiona al medio ambiente y la\nflora y la fauna así como el peligro para la salud de las personas que\nconsumen estas aves.\n\nTambién se queman las áreas colindantes a los cultivos de arroz para este tipo\nde prácticas, donde mueren todo tipo de insectos, reptiles, jicoteas y\nprincipalmente majaes.\n\nEsta situación la hemos plan­teado en las asambleas de nuestra federación\ndonde participan las entidades que tienen que ver con todo lo antes ex­puesto\ny no vemos nada en­ca­minado para resolver este problema que perjudica a\nto­dos.\n\n¿Será que tendrá que desa­parecer la especie humana pa­ra que desaparezca esa\nfrase ya tan popular de ¡hasta cuándo!?\n\nOnelio Guerrero Pacheco\n\nCalle 3ra. No. 34 e/ 10 y 12 , El Valle Bayamo, Granma\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/irresponsables-e-inescrupulosos", "original_letter_link": null, "is_response": false, "date": "2015-02-06", "comments": ["Yo creo, en honor a la verdad, que la permisibilidad en este caso de las autoridades, tiene un limite y es evidente que con frecuencia los limites y raseros suelen con total impunidad violarse. Sera acaso tan dificil, que las autoridades, puedan realmente conocer y velar porque los seres humanos no sean sometidos a semejantes riesgos?.\n\nAmigos mios, estas practicas las he escuchado de oidas, aplicadas a gallinas y aves de corral que despues roban y venden, tambien de pesca de camarones de rios, utilizando este tipo de \"tecnicas\", con ese altiosimo riesgo de envenerlo todo, y mientras tanto; repito, cual es el control de las autoridades?. Que hacen los responsables?. Oigamos y preocupemonos realmente de la queja aqui hoy expuesta y que tanto salud publica, policia, guardabosques, CDR y demas organizaciones, atiendan a lo que se denuncia.\n\nVivo  con el asombro de ver como mientras se denuncia el cambio climatico, acuerdos de proteccion al Medio Ambiente, mayoria de los cuales son censurados en nuestros pais, y signados en tratados, esto puede ocurrir, asi delante de nuestros ojos, sin que los que tienen que tomar las medidas cumplas con lo que tiene que hacer. Es horrible, porque ademas tengo en cuenta las multiples denuncias sobre las alteraciones que se produc en en las maduraciones de las frutas, algo denunciado en multiples ocasiones. Se para el crimen o no?????. Ademas exijo que todos estos delincuentes que utilizan este tipo de producto a riesgo del envenenamiento de personas, sean presentados ante los tribunales y hacer publicos los resultados de las sanciones.", "Esto hay que ponerle coto, destruir la fauna silvestre para obtener lucro con sustancias toxicas es un crimen grave que afecta al ecosistema y al ser humano.", "Si recordamos lo que aprendimos en las escuelas sobre las palabras de Cristobal Colón cuando llegó \"Se puede ir de un lado al otro de la isla sin aguantar un rallito de sol\" Pues bien, ya acabamos practicamente con la flora, ahora le corresponde a la fauna. Y lo mejor: \"...la hemos plan­teado en las asambleas de nuestra federación donde participan las entidades que tienen que ver con todo lo antes ex­puesto y no vemos nada en­ca­minado para resolver este problema que perjudica a to­dos.\" La casa de nadie. Las consecuencias aunque ya las vivimos, empeorarán en el futuro cercano, pues el planeta Tierra no reclama, no se faja, no discute, SIMPLEMENTE SE VENGA.", "Menos mal que te decidiste a escribir a esta sección, verás que ahora la hacerse público si se tomaran medidas. \nDa pena que haya que llegar a estos extremos de quejarse públicamente para que quienes deben tomar acciones, por fin, hagan su trabajo."]}