{"title": "Respuesta del Banco Metropolitano sobre el cambio de una moneda deteriorada", "body": "\n\nEn atención a la queja de Rafael Sanz Sanz, publicada en la sección Cartas a\nla dirección de este periódico, bajo el título “¿Cómo cambiar una moneda\ndeteriorada?”, relacionada con la imposibilidad de realizar la citada\noperación con una moneda de 1,00 CUC, en la Su­cur­sal 238, 41 y 46, le\ninformo lo si­guiente:\n\n• El mismo día de la publicación de la queja se visitó el domicilio del\nreclamante pero este no se encontraba, por lo que se entrevistó a su esposa,\nMaría Teresa Domínguez Rodríguez, quien brindó información que sirvió para la\ninvestigación realizada.\n\n• Es conveniente se conozca que las monedas pierden su valor cuando falta\ncualquier porción de sus áreas originales (mutiladas); y al sufrir\nalteraciones que pretendan modificar o modifiquen sus valores faciales de\ncircu­lación (adulteradas). La­men­ta­ble­mente no fue posible realizar una\nnueva valoración de la moneda pues esta ya no obraba en poder del reclamante.\n\n• En la revisión de este proceso comprobamos que cuando se presentó Rafael\nSanz Sanz en la Su­cursal 238, la moneda fue examinada por especialistas\nbancarios, pero la respuesta brindada no fue convincente.\n\nEl pasado 16 de julio se entrevistó a Rafael Sanz Sanz en su domi­cilio, en\nesa ocasión reconoció que la moneda estaba dañada, presentaba una pe­queña\nperforación, pero consideró que podía tener algún valor de cambio. Quedó\ncompla­cido con las explicaciones recibidas de parte del funcionario que lo\nvisitó y realizó algunas sugerencias relativas al procedimiento establecido\npara estos casos, las que serán objeto de análisis por las instancias\npertinentes.\n\nFraternalmente,\n\nMarina Torres García,  \nVicepresidenta,  \nBanco Metropolitano\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/respuesta-del-banco-metropolitano-sobre-el-cambio-de-una-moneda-deteriorada", "original_letter_link": "https://www.granma.cu/cartas/2015-07-09/como-cambiar-una-moneda-deteriorada", "is_response": true, "date": "2015-08-13", "comments": ["No entiendo la respuesta, ya que para mí, no responden nada, ni explican que realizar encaso de se le presente a uno una situación similar.", "No veo ninguna respuesta, ni nada claro, solo cortinas de humo.", "NO ENTENDÍ LA RESPUESTA, Y ME QUEDA LA DUDA, ¿QUÉ ES UNA MONEDA DETERIORADA?, PORQUE SI TIENE QUE PRESERVAR SU VALOR COMO MONEDA, Y NO DEBE FALTARLE NADA, ENTONCES, ¿DÓNDE ESTÁ EL DETERIORO?", "No entiendo, si mi billete no tiene deterioro entonces no tengo que cambiarlo, si voy a cambiarlo se supone que es porque esta deteriorado. Entonces que tipo de rotura le hace falta al billete para porder cambiarlo ????.  ", "Le propongo al primer premio del concurso de San Burócrata, en la categoría de responder sin decir nada."], "original_letter_info": {"title": "¿Cómo cambiar una moneda deteriorada?", "body": "\n\nObra en mi poder una moneda de 1 CUC que mi esposa recibió en una operación de\ncompra, sin darse cuenta que presentaba deterioro.\n\nCuando posteriormente quiso realizar una operación en Cadeca no se la\ncambiaron y le orientaron que fuera al Banco para que se la cambiaran pues se\ntrataba de una moneda legítima.\n\nMe dirijo al Banco Metropolitano, situado en Ave. 41 y 46, Playa, y después de\nvarias ex­pli­caciones sobre la imposibilidad de hacerlo, con ninguna estoy de\nacuerdo:\n\n• Se trataba de una moneda legítima y no de un billete.\n\n• Resultaría una pérdida para el Banco.\n\n• El manual no lo contemplaba.\n\nMi inconformidad se basa en que tengo entendido que el Banco históricamente\nsaca de circulación billetes y monedas en mal es­tado.\n\nLos empleados del Banco que me atendieron amablemente se negaron a darme sus\nnombres, cuando les dije que escribiría al pe­rió­dico porque no entiendo por\nqué no se cambia una moneda legítima deteriorada.\n\nRafael Sanz Sanz  \nCalle 52A No. 5510 e/ 55 y 57  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/como-cambiar-una-moneda-deteriorada", "original_letter_link": null, "is_response": false, "date": "2015-07-09", "comments": ["y porque no hablo con el gerente del banco, ese es el maximo responsable de dar las respuestas", "DESDE QUE TENGO USO Y RAZÓN EL DINERO DETERIORADO SE CAMBIA EN EL BANCO. PERO DISCULPE SI NO ME ASOMBRO. PORQUE RECIENTEMENTE EN MAS DE UNA OCASIÓN ME HE DIRIGIDO AL BANCO DE MERCADERES Y AMARGURA PARA CAMBIAR MONEDA CUBANA EN MENUDO (PESETAS) Y ME HAN RESPONDIDO QUE NO HAY, PORQUE ES UN PROBLEMA QUE HAY EN EL PAÍS Y QUE NINGÚN BANCO EN ESE MOMENTO TENÍA PESETAS. ESTAS Cras. SÍ ME DIERON SUS NOMBRES PERO CREO QUE NO ES NECESARIO MENCIONARLOS. ES POR ESO QUE DIGO QUE NO ME ASOMBRO Y DISCULPEN PORQUE SÉ QUE LAS COMPARACIONES A VECES NO PROCEDEN. PERO VEAN ESTE CASO, CON SÓLO RETORNAR LA RECAUDACIÓN DE LOS PARADEROS DE OMNIBUS URBANO A LOS BANCOS SERÍA NECESARIO. TAL VEZ ALGUIÉN PUEDA ACLARARNOS TAMBIÉN EN ESTO.  SALUDOS", "Es increible que esto suceda. El banco está en la obligación, si el billete es legítimo, de cambiarlo por deterioro. ¿Como es posible que el manual de funcionamiento no contemple este servicio si se trata de un banco ?", "Cuado un buen empleado es profesionla en el desempeño de su labor, orienta como se debe, conoce de su trabajo y quiere dar la solución oportuna, este casi siempre hace mal  lo que bien puede hacer. No tiene por que  molestar al gerente para que este de la solución acertada pudiendolo hacer él, como empleado y no molestar  al cliente con burdas excusas. Se nos sigue olvidado el significado de la palabra cliente. saludos ", "De que se asombra y por que acusan a los empleados bancarios , ellos solo dan la cara y cumplen lo que les mandan, y aclaró que yo no soy bancario si eso es así es porque el presidente del banco lo ordeno y para ser más preciso posiblemente el presidente del banco central lo aprobó así que no culpen a los empleados."]}}