{"title": "El “buen hacer” de una brigada  de Recursos Hidráulicos", "body": "\n\nDesde hace algunos meses una brigada de Recursos Hidráulicos rompió la calle\n76 entre las avenidas 51 y 41, con el objetivo de ubicar una nueva tubería\npara aguas albañales de mayor diámetro y así evitar las tupiciones que\nfrecuentemente ocurren en el barrio. Fue tan malo el trabajo realizado que\nahora están re­parando otra vez la mencionada calle por los baches que\ncrearon. Algo similar ha ocurrido en otras calles del reparto Santa Felicia.\n\nEspecíficamente la calle donde vivo, 49 B en­tre 76 y 74, la convirtieron en\nun camino ve­cinal donde el polvo es irresistible fundamentalmente a los niños\ny a los alérgicos respiratorios. Cuando llueve entonces es el fango el que\nimpide cruzar la calle por varios lugares. Debo destacar que antes que\nhicieran este trabajo los vecinos la manteníamos limpia y hasta adornada,\nahora no convocan a trabajo voluntario porque mientras más se barre, más polvo\ny además comienza a brotar una fina gravilla. Sin ser experto, me percato que\nesto es producto de la mezcla que depositaban las concreteras, que al secarse\nno se compactaba.\n\nLos jefes que debían supervisar estos trabajos ¿le habrán dado el visto bueno?\n\nLa mayoría de los vecinos del barrio, como parte integrante de nuestro pueblo,\npedimos que se administre adecuadamente nuestro dinero.  \n  \nRafael Esteban Valdés Pérez  \nCalle 74 No. 4918, esquina a 49 B,  \nMarianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/el-buen-hacer-de-una-brigada-de-recursos-hidraulicos", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Estimado amigo Rafael.\nEste tema lo hemos tratado los buenos ciudadanos a todo lo largo y ancho del país y casi nunca se le da una respuesta. Hoy trabajan aquí no hacen nada que valga la pena y después vuelven para reparar lo malo que hicieron, es así, un verdadero circulo vicioso y una gran falta de respeto con nuestra población.\nPrecisamente en el municipio de Guanabacoa, en esta dirección.\nIndependencia Este esquina C Rapto Naranjo.\nQuisieron reparar unas tuberías de agua, rompieron la calle, la acera y cuando llega el agua aquello parece un rio. Es un derroche total, materiales, salarios, agua con la escases que hay.\nAh y la calle y la acera siguen rota. Y no pasa nada. Asi lo podemos ver en muchas partes de nuestra cuba querida.\n\nRandolph   "]}