{"title": "El reclamo de los pasajeros", "body": "\n\nMe dirijo a ustedes para plantear una queja relacionada con el transporte de\npasajeros urbano e intermunicipal de la provincia de Holguín. Desde hace unos\nmeses los transportistas privados, cuentapropistas del transporte, elevaron el\nprecio en una cuantía que alcanza el 100 %; es decir lo que antes valía un\npeso o cinco hoy vale dos y diez respectivamente; problema que afecta\nseriamente los ingresos de la población, sobre todo de aquellos que se ven\nobligados a hacer uso de estos medios para trabajar, estudiar o atender su\nsalud en los centros e instituciones de educación y salud.\n\nSe hace necesario recordarles que vivimos en una sociedad so­cialista, donde\nla conciencia social e individual debe caracterizarse por el humanismo, la\nsolidaridad y no por el espíritu de lucro de unos pocos que pretenden vivir\nmejor que otros aprovechando las dificultades económicas del país. La\nRevolución la realizó el pueblo trabajador, honesto y humilde, con la\nconducción acertada de Fidel, que con profundo espíritu martiano ha tratado en\nlo posible que la riqueza social llegue a todos en dependencia de sus\nesfuerzos físicos e intelectuales.\n\nLes quisiera preguntar a esos transportistas privados:\n\n• ¿Dónde adquieren el combustible para su trabajo?\n\n• ¿Lo adquieren en los establecimientos del Estado? ¿Pueden mo­s­trar sus\ncomprobantes?\n\n• ¿Son tan altos los impuestos que les cobra el Estado que les impide vivir de\nforma modesta como viven los trabajadores de la salud, la educación y la\nmayoría de nuestro pueblo trabajador?\n\n• ¿Cuánto les cuestan los servicios de educación, salud y otros servicios\nsociales que les brinda el Estado socialista cubano, aun en tiempos difíciles?\n\n• ¿Es correcto pensar y actuar así, desconociendo la opinión del pueblo?\n\nRosbel Caballero Arias,  \nMariano de la Torre No. 148  \nF1 entre 14 y 18,  \nReparto Lenin,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-09-11/el-reclamo-de-los-pasajeros", "original_letter_link": null, "is_response": false, "date": "2015-09-11", "comments": ["Solo un ejemplo: Hace 2 años el precio del pasaje por camion de Holguin a Mayari costaba 3 pesos, despues subio a 5, luego a 10 y hoy esta a 15 pesos.. pero mi salario sigue igual, mis condiciones de vida disminuyen (soy trabajador estatal).. sin embargo los dueños de camiones surgen como la nueva clase media de Cuba... no trabajan casi nada y viven por encima del nivel de cualquiera.. ah!!! y con su dinero compran el silencio de malanga y el puesto de vianda!!!!!  ", "Hola   a todos los foristas,`prescisamente hoy me dirigí al Banco de Sangre  del municpio Las Tunas a realizar una donación voluntaria de sangre y tomé un coche con destino al Hospital Guevara y la sorpresa mía es que de dos pesos que cobraran los cocheros ahora son 5 pesos y la pregunta que me hago es la siguinte donde están las autoridades para ponerle coto a la avaricia desmediada de estos miserables aprobechados de la desgracia ajena  por para nadie es un secreto que el trasnporte público no puede resolver por el momento la gran demanda de  medios para trasladarse, y lo irónico de todo es  que los que sufren esos atropeyos son en su mayoría  trabajadores de la salud y pacientes que acuden al hospital  para ser  atendidos.\n Cual es la ironía de esta historia es que esos mismos expoliadores del pueblo  trabajador se sirven de  ellos cuando están enfremos y gratuitamente son atendidos.\nLa oferta y la demanda  como ley económica del capitalismo no puede conevertirse en  la respuesta a este problema el Estado tiene la obligación de poner límites a determinados precios sobre todo cuando son servicios públicos de pasaje.\n", "Esperemos que con la nueva designación de ministro de transporte a Adel Yzquierdo se acaben todas estas desfachateces en el transporte. La cacareada ley de oferta y demanda es SUPERVIVENCIA DEL MAS APTO, en la que los más débiles perecen, es algo muy cotidiano y visible en nuestra sociedad actual.  ", "La realidad de la vida  es que el estado es el principal culpable de esta mal llamada \"Oferta y Demanda\", mas necesidad de transporte existio a principio de los años 90 y los precios del pasaje no fue  tan exorvitantemente ultrajado como  hoy en dia, necesidad siempre  existio, pero el estado tiene la facultad de poner fin a esta insostenible situacion con el precio de los transportista, el sector privado debe de ser controlado totalmente  en cuanto a cantidad de viajes como una tarifa de  precio fijo de origen a destino como sus respectivas piqueras para evitar la molesta situacion existente hoy en dia que te quieren sacar el sudor del bolsillo que no es una fuente creativa de dinero y al que solo le cae el modesto salario  de un trabajador. Grasias RKD:", "Señores,en todos los países del mundo el transporte privado es caro. El problema más grande no lo ven o no lo critican:es el transporte público!! Ahí está el problema que debe solucionar nuestro estado socialista. Los privados son personas como todos que harían lo mismo de tener los medios,no nos engañemos.\nLa crítica debe ir al sistema que nos tendría que garantizar la calidad de un servicio básico para la sociedad."]}