{"title": "La Coletilla del lector", "body": "\n\nLeí varias veces la “respuesta” del complejo Lácteo. Necesitaba coletilla\nindefectiblemente. Es la irresponsabilidad hecha palabras y santiguada por\nustedes.\n\nPrimero admite la existencia de dos problemas —con el yogur y con el polvo—\nsin explicar su magnitud con números indicadores de su responsabilidad,\ncumplida o no, y que sirvan de referente para dar cuenta sobre la evolución de\nsus incumplimientos, en cantidades, en fechas de entregas y en ciclos. Porque\ntienen la obligación de esclarecer por dónde van las cosas concretamente, para\nevaluar lo que pase en el futuro inmediato. Han tomado medidas estratégicas,\ndicen, pero más nada, aunque la efectividad de lo hecho ellos lo declaran\ndudoso, pues seguimos con problemas.\n\nLuego “se han emprendido acciones de contratación lo más urgente posible”,\nmenos mal, pero lo posible queda en el aire, aunque lo declaren urgente. No\nsabemos nada sobre esas acciones emprendidas, ¿contrataron? ¿hay ofertas? Nada\nsabemos, ni una fecha, ni un compromiso para concretar esas acciones.\n\nAl final, el colmo de la indefinición: si aquello arribara a nuestro país,\ndejando abierta la posibilidad de que nada llegue, entonces “nuestra industria\nestará en condiciones de mejorar”. ¿Entendemos? Mejorar, sin número de\nreferencia a partir de un estado actual y otro comprometido en un futuro, que\npor demás es solo eso, futuro, abierto, sin fecha.\n\nTodo eso es pura manipulación y ustedes no se pueden cansar. Granma, no se\npuede cansar.\n\nAugusto César Vega Hernández  \nCalle 256 edif. 260 D apto. 12,  \ne/ 51 y 37 San Agustín,  \nLa Lisa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-25/la-coletilla-del-lector", "original_letter_link": null, "is_response": false, "date": "2015-09-25", "comments": ["Lo de la producción de yogurt de soya, frisa con el irrespeto soberano al pueblo. Todos leímos en este diario y vimos por TV, hará año y medio, la reparación capital en el Complejo Lácteo. Cuando comienza aparecieron primero problemas con las calderas y después otros disímiles. Ya resulta muy difícil creer en la respuestas que den sus directivos. Es una lástima y una pena", "Frases que han desaparecido: “Soluciones adecuadas” con “Fecha de cumplimiento” y “Financiamiento”.", "No se queje de LA CRÍTICA. Si es FALSA, no haga caso pero no se enfade. Si es FRUTO DE LA IGNORANCIA, ríase; si ESTÁ JUSTIFICADA, no ES CRÍTICA: APRENDA de ella.  Anónimo\n\n\nsaludos Oviedo"]}