{"title": "Sobre los ómnibus urbanos de la capital", "body": "\n\nHace algún tiempo la Empresa de Ómnibus Urbanos de la capital anunció que en\nlas rutas de los paraderos de Guanabo y Santa Amalia, en Arroyo Naranjo, se\ntrabajaría con un plan experimental, mediante el cual se autorizaba a los\nchoferes y a un ayudante, a cobrar personalmente el dinero del pasaje; pero lo\ncierto es que ese método de trabajo se generalizó rápidamente en el resto de\nlas ru­tas, pero con otros objetivos.\n\n¿Hasta cuándo las autoridades correspondientes van a permitir que una buena\nparte de los choferes de esas otras rutas de ómnibus, pa­ra no ser absolutos y\nsus “ayudantes operativos”, continúen apropiándose, a ojos vistas, del­an­te\nde todo el mundo, de parte del dinero del pasaje? Esta operación es tan\ncotidiana y se realiza con tanta naturalidad, que en cierto mo­do hace ver que\nse trata de una cosa legal y no lo que en realidad es, un robo. Solo basta con\nmirar a la iz­quierda del chofer de cualquier ómnibus, debajo de su\nventanilla, para ver la cantidad de billetes o de monedas de un peso que allí\nse encuentran. Por regla general, tanto los choferes como sus ayudantes y en\nocasiones los inspectores en determinados puntos, recogen el dinero del\npa­saje, echan el menudo en la alcancía y el chofer se queda con los billetes\no las mo­nedas de un pe­so, sin considerar que además, algunos pasajeros le\nentregan el dinero directamente al chofer y no lo echan en la alcancía.\n\nEn la mañana del 25 de noviembre, en viaje de ida hacia el hospital Calixto\nGarcia, monte una ruta 174 y el chofer tenía a su lado alrededor de 25 o 30\nmonedas de un peso (morrocotas, según el argot popular) y en el viaje de\nregreso en esa misma ruta, un ayudante parado en la puerta de entrada recogía\nel dinero y se molestó conmigo porque yo no le di mi dinero y lo eche\ndirectamente en la alcancía. ¡Hasta a eso hemos llegado!\n\nLuis M. Delgado Méndez  \nTulipan No. 1012, apto. 56, e/ Loma y 39  \nNuevo Vedado.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-11/sobre-los-omnibus-urbanos-de-la-capital", "original_letter_link": null, "is_response": false, "date": "2015-12-11", "comments": ["mi hermano si no te has dado cuenta si hubieras pagado la guagua con un billete de 5, 10, o 20 pesos como hacen muchos ahi estaria el vuelto, saludos", "lo que tienen que hacer de una ves por todas es implantar el mismo sistema de pago que existe en diferentes partes del mundo,el usuario compra una tarjeta y dicha tarjeta la recarga y al subir al omnibus la pasa por un lector que le descuenta de su saldo el precio del billete y asi nadie se queda con el dinero de nadie lo que pasa que en nuestro pais vivimos en la edad media por que eso se podria haber echo hace mucho tiempo y la recaudacion iria a donde tiene que ir ", "El sistema de recaudacion en Cuba de los Omnibus ha pasado por muchos monetos, siemrpe se trata de perfeccionar, pero nucna resultará pues la escencia es que se apela mucho a la conciencia del Chofer para que se a justo y todo lo que recaude lo deposite en la Alcancia. Se an intentado inspccones que NUNCA podran abarcar a todo el parue de vehiculos. Es por eso que esa fisura siempre estará, sea cual sea el métiodo que emplen siempre y cuando persista el sistema de pago real del servicio..Claro si a esta altura es incipiente el funcionamiento de tarjetas de débito para las compras en las tiendas, por POS lentos o que no existe...Soñar con sistema electrónico de chequeo de tarjetas es una utopía.. Lo que si peude valorarse es la venta de cupones diarios, semanales, mensuales, semestrales y anuales.. De esta forma las personas pagarian un monto y recibiría un comprobante que significa el acceso a cualqueir servicio público de transporte sin necesidad de pagar...Claro que esto demanda de una inversión grande. En primer lugar para crear la capacidad de gestión de este tipo, desde el sistema de venta, qeu debe ser accesible en cualquier parte de la ciudad a cualquier hora, pero giual...eso lo veo complejo y no veo capacidad ni de recursos humanos ni tecnológica capaz de asumir este reto....Estan adaptados a lo mismo y punto..cambiar de mente con la actual es una utopía.", "Es mucha la indisciplina que hay en los omnibus urbanos!!! Y ya ha surgido una nueva figura:  Un señor que en las paradas te cambia un peso por 4 pesetas, y te lo dice abiertamente: \"Es mejor perder una peseta (que se gana el sin trabajar) que perder tres si estas obligado a echar el peso!!! \"¿Hasta donde vamos a llegar??????", "Marga, parece que UD. o no coge con frecuencia guaguas o es maseta, (por favor sin el menor deseo de ofenderla), estas personas a la larga le ayudan de cierto modo a la economía de muchas personas, que ocaciones porque las hay, destinan un peso diario para ir y venir del trabajo o alguna gestión ¿si lo paga en la ida como lo hacen al regreso?, ellos empezando que NO LES OBLIGA a nadie para que efectúen el cambio, nada más ganan 0.20 ctvos. a VOLUNTAD del que quiera cambiar, mientras que el chofer se está llevando 0.60 ctvos. porque ese sí que no devuelve nada y SÍ es OBLIGADO pagar el omnibus, si no vas al banco, que por cierto siempre hay tremenda cola, no podrás tener menudo para poder pagar los 0.40 ctvos. en cada guagua. Hace algún tiempo se publicó que en los establecimientos próximos a las principales paradas de omnibus se iban a depositar menudo para que la población hiciera los cambios ahí, ¿eso existió?, ¿qué hacer entonces con los carretilleros, con los que venden pan y galletas de mantequilla y otras cosas más?, ¿acaso estos trabajan? bueno sí para sus bolsillos, ya que estos NO se están buscando solo 0.20 ctvos."]}