{"title": "Camioneros escandalosos en las madrugadas", "body": "\n\nMe remito a ustedes con la finalidad de que alguien en alguna parte atienda\nlos reclamos de decenas de vecinos de la barriada de Puen­te Nuevo\nperteneciente, según la última división político administrativa, al municipio\nde Ma­rianao, aunque el cartel que da la bienvenida a dicho municipio se\nencuentre después de pa­sar nuestro barrio. La situación es la si­guiente:\n\nHace aproximadamente cinco años nos en­­contramos afectados de diversas formas\npor los camiones de transportación de pasajeros ha­cia Pinar del Río,\nespecialmente los que vi­vi­mos en la calle 123 e/ Línea del Ferrocarril y\ncalle 100, en la que existe un parqueo parti­cular donde son guardados los\ncamiones de no­che. Son innumerables los vehículos que se aglomeran en esta\ncalle esperando el turno pa­­ra cargar a los pasajeros que se dirigen hacia la\nprovincia más occidental de nuestro país, trayendo como consecuencia un\nescándalo constante de camioneros, que en su mayoría carecen de las normas más\nesenciales de educación formal y de respeto al prójimo.\n\nTambién estamos afectados por un acelerar constante de estos camiones desde\nbien tem­pr­a­no en la mañana (5:30 a.m. y en ocasiones 5:00 a.m.), además ya\nhan ocurrido en varias oportunidades altercados entre los mismos ca­mioneros y\nhace pocos días entre ellos y algunos vecinos de este barrio, alcanzando este\ntal magnitud que tuvieron que presentarse varios pa­trulleros de la PNR a\nelevadas ho­ras de la noche.\n\nLo peor de todo es que en reiteradas ocasiones se les ha llamado la atención a\nestos camioneros, pero no se ha resuelto nada, al contrario parece como si\nalguien los apadrinara, porque es como si ellos se burlaran constantemente de\nnosotros, los residentes de esta cuadra.\n\nEn el lugar se han personado en reiteradas ocasiones autoridades de diversas\níndoles dán­­dole solución momentánea a la situación y di­go momentánea porque\ntan pronto estas se van, todo vuelve a ser como antes o peor.\n\nPudiera enumerar otras incidencias más, pero considero que con las expuestas\nes suficiente para que las autoridades encargadas de darle solución definitiva\na estos planteamientos tomen cartas en el asunto y resuelvan de una vez y para\nsiempre todos estos problemas.  \nEn espera de que se solucionen nuestros reclamos.\n\n  \nSergio Pentón Rey  \nCalle 123 No. 7912  \ne/ Línea del Ferrocarril y Calle 100  \nMarianao. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-11/camioneros-escandalosos-en-las-madrugadas", "original_letter_link": null, "is_response": false, "date": "2015-12-11", "comments": ["este tema me parese muy interesante ya que es actualmente uno de los problemas mas notables en algunas sosiedades\n", "me sumo al criterio de Sergio te doy toda la razón que ellos están apadrinados por no se quien pero es verdad que no tienen educación ni buenos modales por eso también no prestan debida atención a la conducción y tienes numerosos accidentes. es verdad que deben de darles una solución a todas esas inquietudes. ", "El ruido es también contaminación ambiental y tiene su regulación en cuanto a los niveles permisibles, no solo los camioneros se burlan de  las normativas sobre este caso sino los motociclista  que ya no  usan el silenciador para andar en las calles.", "Sergio, es lamentable la situación por la que atraviesan los vecinos de su localidad, incluido usted, pero también lamentable es el hecho que es la MISMA para gran parte de los vecinos de La Habana. Vivo en la calle Línea, en Plaza de la Revolución y a toda hora del día, incluyendo las madrugadas, pasan guaguas, camiones, carros, con sonidos estridentes en el sistema de frenos, con música a todos los decibeles que admiten los modernos equipos de música, claxons realmente escandalosos que molestan a mis hijos, a mi madre, a mis vecinos, a los que al otro día deben ir a trabajar, a los enfermos y a cuanta persona haya decidido disfrutar del merecido descanso del día. Más tremendo resulta que no haya una autoridad en este país que tome medidas al respecto, no creo que lo que yo o los míos sufrimos le sea ajeno a la PNR, al CAM, al CAP y a cuanta instancia relacionada con este asunto exista. No es posible que se continúe permitiendo tal abuso, tal violación de las normas establecidas que regulan este aspecto de la convivencia social. Palax (forista) hace alusión a la contaminación ambiental, cuanta razón, cómo es posible que multen a los que botan desechos a la calle, a los que registran los tanques de la basura y no haya un ser en esta Habana nuestra que tome cartas en este asunto del ruido provocado por gente indisplinada. Nada, más de lo mismo, estamos viviendo en la jungla, no quiero seguir así, alguien tiene que accionar y YA!!!, AHORA MISMO deben empezar a respetarse las regulaciones que organizan cualquier sociedad moderna. ", "En el escrito no le falta razón al compañero. Pero yo, que vivo en 5ta Avenida y 10, Miramar, Playa, los baches son tan grandes en la calle 10 que, cada vez que pasa un omnibus, me despierto a cualquier hora de la madrugada por el estruendo que hacen."]}