{"title": "El largo trámite de legalización de una permuta en San Cristóbal", "body": "\n\nEn el año 1994, a instancias de la dirección del Hospital General Docente\nComandante Pinares, de San Cristóbal, y por acercarme a mi anciana madre,\nrealicé una permuta con el Dr. Alejandro Vázquez Piloto quien se desempeñaba\ncomo subdirector de dicha institución.\n\nEn la carta que emitió la dirección del centro avalada por el presidente del\nPoder Popular Municipal de aquella época se dejaba explícito que el apto de mi\npropiedad cito en calle 46, edificio 5 plantas, No. 2713, en el municipio de\nCan­de­laria pasaría a régimen de vivienda vinculada al hospital y el apto No.\n2 de similares características ubicado en el Edificio No.4 del Rpto Noel\nCamaño, de San Cristóbal, pasaría a mi propiedad.\n\nPor la premura que tenía el hospital de que su trabajador resolviera su\nsituación de vivienda se nos dieron todas las facilidades para realizar\nfísicamente la permuta, con la promesa de que la misma sería legalizada en el\nmenor tiempo posible. Con la carta de autorización hice todos los trámites\nlegales correspondientes, realicé el cambio de dirección a mi nuevo lugar de\nresidencia, me di alta en el Registro de Consumidores del municipio, realicé\nel trámite correspondiente con la empresa eléctrica y puse el metro contador\nde la vivienda a mi nombre, todas las instituciones estatales a las que acudí\nno pusieron la más mínima traba u objeción para realizar los distintos\ntrámites y legalizar mi situación, hasta ahí todo marchaba bien y nada me\nhacía sospechar las dificultades que se avecinaban.\n\nLamentablemente un tiempo después de realizada la permuta físicamente, el\ncompañero con el cual se había realizado la misma abandonó ilegalmente el país\ny todavía el hos­pital no había legalizado el trámite de permuta. El hospital\nentregó el apartamento donde residí en Candelaria a otro trabajador, pero\ncuando el mismo se personó a ocuparlo se enteró que este había sido ocupado\nilegalmente por otra persona que no trabajaba en el hospital, aunque sí es\ntrabajadora del sector de la Salud. A partir de ahí todos los esfuerzos por\nlegalizar la propiedad de la vivienda que ocupo han sido infructuosos a lo\nlargo de estos 21 años.\n\nLo primero que tuve que enfrentar fue que la institución que me instó a\npermutar y que me dio todas las facilidades para que físicamente realizara la\npermuta y que además incumplió con la promesa de legalización, en el accionar\nde una nueva administración tratara de declararme ocupante ilegal, trámite\neste al cual respondí ante la Dirección Mu­nicipal de Vivienda de San\nCristóbal con las pruebas testificales y documentales que poseía, declarándose\npor parte de esta entidad por medio de la Resolución 210/95 de su director sin\nlugar tal pretensión, reconociéndose que había ocupado el apartamento con\ntotal autorización y consentimiento tanto de la dirección del hospital como\ndel gobierno mu­nicipal.\n\nHe tramitado en diversas ocasiones con los distintos asesores jurídicos que\nhan pasado a lo largo de estos años por el hospital este asunto y siempre la\nrespuesta han sido… el caso se está estudiando, enviamos un expediente hacia\nLa Habana para que dictaminen la solución…, se está analizando por el\ndepartamento jurídico del Minsap... Se envió el caso al Instituto Nacional de\nla Vivienda para que dictamine... Pero la solución nunca ha llegado.\n\nRecientemente el Hospital realizó un proceso de depuración tratando de\nlegalizar la situación de varios de sus arrendatarios, los cuales no poseían\ndocumentación legal de la vivienda que ocupaban, una vez más acudí con toda la\ndocumentación que poseía y la respuesta que recibo de la nueva asesora\njurídica, tres meses después de presentarle el caso es que nadie podrá sacarme\ndel apartamento en que resido pues lo ocupé legalmente pero que no podré tener\nnunca la propiedad del mismo pues la persona con la que se debió realizar el\ntrámite de la permuta abandonó ilegalmente el país hace muchos años. Realmente\nesta respuesta como parte implicada en el asunto me deja inconforme pues, ¿qué\nculpa tengo yo que el hospital no legalizara el trámite de la permuta? Y que,\nademás, fuera descuidado y permitiera que se ocupara ilegalmente el\napartamento que le entregué.\n\nYo honré mi compromiso entregando al hospital un apartamento de mi propiedad,\nla institución lamentablemente no ha honrado el suyo, pero además como\nciudadana de este país la respuesta también me deja un amargo sabor, observo\ncon desazón una vez más como la inercia, la abulia, la indolencia, la apatía,\nel no querer buscarse problemas como más de una vez ha afirmado nuestro\npresidente que subsisten en la mentalidad de algunos funcionarios en la base,\nparecen ganarle la partida al espíritu que nos trata de insuflar la máxima\ndirección de la Revolución en el marco del reordenamiento institucional que\nvive el país, a tal punto que la invitación es a quedarme tranquila y\ncómodamente con la promesa de que “nadie me sacará de la vivienda”.\n\nDe esta forma yo viviré el resto de mis años en una casa que al parecer es mía\nde hecho pero no de derecho. El hospital da por perdida, de hecho, una de sus\nviviendas vinculadas, la cual habito desde el 8 de junio de 1994, y de la cual\nno podrá disponer para resolver los problemas de vivienda de su fuerza de\ntrabajo aunque esté legalmente dentro de su patrimonio, al menos el\ndocumental, ese que se le muestra a las visitas y que parece ser el más\nimportante, al menos en la mentalidad de algunos funcionarios.\n\nMarcho camino a los 70 años y no será el accionar ineficiente de un puñado de\nburócratas que no supo o no quiso hacer su trabajo quien haga menguar mi fe en\nla Revo­lución que con su inmensa y generosa obra social hizo posible que una\npersona humilde como yo tuviera un techo propio.\n\nEva Dolores de Armas Rodríguez  \nEdificio No.4 Apto No. 2, Rpto: Noel Camaño.  \nSan Cristóbal. Artemisa\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/el-largo-tramite-de-legalizacion-de-una-permuta-en-san-cristobal", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["Que pena da seguir escuchando casos referentes a Vivienda  y Planificación Física  mas pena todavía da que esta señora después de 21 años  con 70 años de edad tenga que seguir luchando por aclarar su situacion porque simplemente los encargados de hacer estos tramites no son capaces de cumplir con las leyes que rigen nuestro país ,el echo esta en que si a ella le pasa algo que Dios  no quiera , sus descendientes o herederos pierden todo derecho a esa que era su propiedad pasando nuevamente a ser una casa vinculada a Salud publica quizás esto es lo que están esperando todos estos implicados en resolver este problema ,no es lógico que la asesora jurídica le plantee esto a la Sra. Eva Dolores de que se quede tranquila como se va a quedar tranquila si aunque no la saquen de su casa no tiene el reconocimiento legal de ser propietaria de la misma. Esta respuesta como juridica no es la adecuada aquí se ve claro que lo que esta es defendiendo solo los intereses de las ilegalidades cometidas por el Hospital y todos los implicados en este asunto tan turbio y duradero .Espero que alguien de la Fiscalía General de la República lea este caso y pueda ayudar a la Sra. Eva Dolores a resolver su situación para que pueda vivir tranquila y disfrutar de su jubilación y de su propiedad y le recomiendo que ante un abogado firme un poder dando el derecho a un familiar mas joven para que la represente y siga luchando su derecho y no vaya a perder lo que por derecho le pertenece .le deseo mucha suerte Sra.Eva Dolores .", "Este caso demuestra las insuficiencias que todavía están presentes en el sistema de la vivienda y en la salud pública en San Cristóbal y posiblemente en muchos otros lugares. Es un problema viejo pero con mucha actualidad y con sus graves consecuencias en el futuro.\nHay organismos e instancias que siguen haciendo caso omiso de los reclamos de la dirección del país a erradicar estos lastres que nos siguen quedando. Sugiero que la dirección del periódico, haga balances públicos de las respuestas a los problemas y las soluciones planteadas por los organismos. Todavía se espera respuesta de los organismos implicados en casos como el de los títulos perdidos por Consultoría Jurídica Internacional y la Empresa de Ömnibus Nacionales en Las Tunas. "]}