{"title": "Qué destino le damos a los filtros de agua marca Korea King", "body": "\n\nEl año pasado se comercializaron en las tiendas recaudadoras de divisa estos\nfiltros cu­yos componentes deben cambiarse según la fe­cha indicada por el\nsuministrador —y agregaría yo— según la calidad de agua que filtramos.\n\nPero ahora viene el dilema, no hay en existencia en estas tiendas de ninguno\nde los componentes para este tipo de filtro, al menos en la ciudad de Santa\nClara que es donde resido, aunque los he buscado en algunas ocasiones en La\nHabana y en una ocasión en Jagüey Grande.\n\nSin embargo, para el que posteriormente se comenzó a comercializar de\nprocedencia china sí, y ahora me pregunto, qué ha­go con el filtro porque ya\nel de cerámica además de que está filtrando muy poco, por no decir casi nada,\nya le toca el cambio.\n\nEn realidad yo compré el filtro para tomar un agua de mejor calidad porque en\nmi vivienda todos padecemos de problemas gástricos, incluso mi esposo está\noperado de reflujo y bastante trabajo que me costó poderlo adquirir ya que en\nese tiempo cuando salían a la venta volaban. Por suerte fui paciente y no se\nlo compré a los revendedores que apenas lo compraban lo vendían prácticamente\nfuera de la tienda en 50,00 y hasta en 60,00 CUC porque considero que el\nprecio de venta está bastante caro.\n\nNo sé hasta cuándo vamos a lidiar con el mismo problema porque los componentes\nde este tipo de filtro es un caso, pero esto sucede con las mangueras de\ndesagüe y entrada de las lavadoras, con los vasos, cuchillas y juntas de\nbatidoras, resistencia de duchas eléctricas, etc.  \n  \nEstrella Sandar Valle,  \nCalle 3ra. No. 5 e/ San Cristóbal y Campo  \nRpto. Bengochea, Santa Clara,  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2015-09-11/que-destino-le-damos-a-los-filtros-de-agua-marca-korea-king", "original_letter_link": null, "is_response": false, "date": "2015-09-11", "comments": ["Yo tengo el mio de adorno pero me quite eso de arriba, tengo mun mèdico amigo que me dio la mejor receta del mundo y màs saludable HERVIR EL AGUA", "Hervir el agua no es una buena solución, por dos poderosos motivos: 1.- No elimina los metales pesados contenidos en el agua: plomo, magnesia, tierra, ácidos venenosos, etc.\n2.- Es incosteable desde el punto de vista energético. Es mejor poner el agua en una bolsa plástica con una cara pintada, por fuera, de negro y la otra transparente y ponerla al sol fuerte. Una botella plástica, convenientemente pintada una mitad de negro sirve lo mismo, así se elimina un alto porcenteje los agentes patógenos contenidos en el agua.\nEl agua potable y el agua para el consumo humano no son exactamente conceptos equivalentes. Potable quiere decir que hace espuma con el jabón (potasio). En muchas ciudades de Cuba el agua tiene un alto contenido de esas sustancias que no se van al hervir el agua, pero si se reducen notablemente en un proceso de filtrado a través de una piedra de zeolita producto del intercambio iónico con la piedra.\nLo de los respuestos, no solo para los filtros, es el resultado de que ese comercio en cuc a nadie le importa un pepino la suerte o mala suerte de los clientes.", "Estoy de acuerdo con uds amigo francisco ", "Estimado Francisco, no concuerdo con su comentario, la mejor opción es hervir el agua y luego filtrarla (no necesariamente con estos aparatos que venden), existen otros filtros incluidos los caseros que reducen de materiales pesados el agua. Por otro lado estos filtros no eliminan parásitos y bacterias como la ameba y giardia y otros protozoos que son dañinos para el ser humano. El método más seguro sigue siendo hervir y luego filtrar el agua. Por supuesto se que filtrar agua hervida en estos filtros es deteriorar el equipo, pero como dije existen otros métodos.", "En La Habana están vendiendo los repuestos del filtro"]}