{"title": "Respuesta de la Dirección Municipal de la Vivienda en Playa", "body": "\n\nCon relación a la queja formulada por el Sr. Hixel Santamaría Ro­dríguez por\ninconformidad con la demora en la tramitación de proceso administrativo ante\nla Dirección Municipal de la Vivienda de Playa, es válido explicar los\nsiguientes particulares:\n\nCiertamente el quejoso tiene ra­zón en cuanto a la demora en la tramitación\ndel asunto, que estuvo condicionada fundamentalmente por la falta de control\nen el cumplimiento de los términos que debe ejercer el Jefe del Departamento\nJurídico, que coincidentemente durante la tramitación del proceso en cuestión\nse en­contraba vacante el cargo, unido a elementos técnicos que fue\nne­ce­sario disponer y cumplimentar pa­ra la culminación del trámite, que\nciertamente se extendieron más de lo debido, responsabilidad última del\nespecialista ponente, quien fue re­que­­rido oportunamente por la di­rec­ción\nde la entidad. No obstante, el asun­to fue concluido el 6 de agosto del 2015 y\nfue notificado el promovente.\n\nRealmente en esta entidad desde finales del pasado año ha existido fluctuación\nde especialistas jurídicos, lo cual ha generado un cúmulo de trabajo en los\nque se encuentran la­­borando, aspecto que está siendo so­lucionado de forma\npaulatina. Uni­­do a lo anterior se toman otras me­­didas organizativas y de\ncontrol pa­ra minimizar las afectaciones a la ­p­o­­­blación en las demoras de\nlos trámites jurídicos.  \nAtentamente,\n\nRaquel Rodríguez Ramis  \nDirectora  \nDirección Municipal  \nde la Vivienda, Playa\n\nCOLETILLA\n\nHa de advertirse que en la carta que Hixel Santamaría Rodríguez firma en\nnuestra edición del pasado 24 de julio, expresa: “Después de gestiones\nrealizadas durante un año para actualizar mi título de propiedad de la\nvivienda, entregué la documentación el 14 de abril del presente año y me\norientaron que esperara 50 días, cuyo término se venció el 23 de junio, pero\ncuando fui a la Oficina de Trámites que ra­dica en Santa Fe, localidad donde\nvivo, me informaron que tengo que seguir esperando pues dicho do­cumento se\nencuentra a la firma de los jefes de la Dirección Municipal de la Vivienda de\nPlaya”. Es decir, esta­ba a la firma de los Jefes según le dijeron, no por la\nfalta de un jurídico.\n\n", "link": "https://www.granma.cu/cartas/2015-09-04/respuesta-de-la-direccion-municipal-de-la-vivienda-en-playa", "original_letter_link": "https://www.granma.cu/cartas/2015-07-24/el-burocratismo-de-vivienda", "is_response": true, "date": "2015-09-04", "comments": ["No se preocupen, que como siempre y en todos los sitios: ¨están tomando medidas¨.  el típico lenguaje de nuestra burocracia. ", "Bah!! tanto lio!! Con 50 CUC tenia la firma en un dia!!! Quien no sabe eso?", "Cuando dicen \"a la firma de los jefes\" dado la cultura organizacional en esas instituciones los \"jefes\" puede ser cualquier persona que el tramitador entienda que esté por encima de él. Si la atendió una tecnica o tecnico, su \"jefe\" puede ser perfectamente un jurídico, si la atendió un juridico su \"jefe\" puede ser el \"jefe\" de los juridicos. Ademas esa frase también puede ser producto de inconformidad interna algo así como decir \"no es facil, como se demoran para firmar esto y yo dando la cara al publico...\". O sea que ahí hay problemas organizativos ya sea por falta de personal o por problemas organizativos. Pero cuando hay problema en un centro de trabajo, el problema son los jefes, no los subordinados.", "no entiendo la función de las direcciones municipales de la vivienda, los problemas deben solucionarse con las notarías, las personas debían buscar la solución a sus problemas de viviendas en las notarías, a quedado demostrada la ineficacia e incapacidad de esta estructura, me refiero a las direcciones municipales de la vivienda, considero que estas debían dedicarse a la atención a viviendas de ancianos desamparados o personas que cumplen condenas, para \"proteger\" sus derechos ciudadanos y no ser estafados, o atender los casos de hacinamiento, familias disfuncionales que por razones de la salud mental de menores deban ser separadas en viviendas diferentes o casos de abusos etc. No entiendo qué tiene que ver la dirección municipal de la vivienda con que alguien se va definitivo del país y los que se quedan sean los nuevos propietarios, si alguien se va definitivo, legal o ilegal debe haber un instrumento jurídico que permita ir a un abogado que defina que quienes viven en esa vivienda sin toda la burocracia y hasta las etc que no voy a mencionar que ocurren en las direcciones municipales de la vivienda. Para regular a quienes se le otorga un subsidio no es necesario una estructura llena de personal, solo el grupo imprescindible. Por suerte con las leyes sobre donaciones, ventas, etc. se ha logrado mucho, ha disminuido el desastre, pero falta mucho más. Voto por acotar aún más las funciones de las direcciones municipales de la vivienda, hasta que desaparezcan, NO inventar una nueva estructura burocrática, es hacer lo que se debe, si se cierran empresas por no ser eficientes, ¿Por qué seguir manteniendo a estas direcciones? ", "La coletilla es correcta, pero si realmente vamos a hacer un periodismo objetivo, porque no dedicarle una horas en estar en una de las Direcciones Municipales de la Vivienda para que apreciemos las condiciones laborales y de profesionalidad en que se desenvuelven esos cubanos. Los hechos de corrupcion e indisciplinas que se oyen de esas dependencias debe motivar a aquellos que deben tomar las decisiones de buscar las causas y proponer soluciones. "], "original_letter_info": {"title": "El burocratismo de vivienda", "body": "\n\nEsta es la segunda vez que me dirijo a ustedes para expresar mi inconformidad\ncon la demora en la tramitación de documentos en la Dirección Municipal de\nVivienda de Pla­ya.\n\nDespués de gestiones realizadas durante un año para actualizar mi título de\npropiedad de la vivienda, entregué la documentación el 14 de abril del\npresente año y me orientaron que esperara 50 días, cuyo término se venció el\n23 de junio, pero cuando fui a la Oficina de Trá­mites que radica en Santa Fe,\nlocalidad donde vivo, me informaron que tengo que seguir esperando pues dicho\ndocumento se encuentra a la firma de los jefes de la Dirección Municipal de la\nVivienda de Playa. Se supone que los 50 días sean para to­do el proceso y que\ndeba entregársele el documento al interesado a partir del día 51, sin embargo,\nno ha sido así. Mi pregunta es: ¿has­ta cuándo tengo que esperar para poder\ninscribir mi vivienda en el Registro de la Propiedad?\n\nHixel Santamaría Rodríguez  \n3ra. A no. 29610  \ne/ 296 y 298, Santa Fe, Playa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-24/el-burocratismo-de-vivienda", "original_letter_link": null, "is_response": false, "date": "2015-07-24", "comments": ["Casi siempre atcamos la burocracia desde fuera es cierto que los términos en los tramites en vivinda son algo relativo pero influyen muchos factores en eso hoy voy a comentar los objetivos  esa institución y sus oficinas de atención a la población  tan  criticada por nosotros mismos  pasan por necesidades de todo tipo, carecen de hojas o no les alcanzan las que se le planifica, los medios de computadoras son limitados y con una sobrexplotación, sin lapiceros en muchas ocaciones, yo he tenido que llevar hojas para agilizar mis propios trámites, la antención al hombre es una odicea  y por lo tanto existe flutuación de fuerza de trabajo, sin más comentarios.", "Que pena que palax vea las cosas desde ese punto de vista,es cierto que hay escasez de muchas cosas, pero eso no es motivo para incumplir con los plazos establecidos que son bastante amplios para cualquier tramite, mejor vemos las cosas como son y no busquemos justificaciones a los problemas que existen por falta de control y de deseo de  trabajar en algunos casos y conozco bien estas oficinas de vivienda y ahora del IPF de santa Fe y las del municipio Playa también y les digo que si aprovecharan bien el tiempo de trabajo su jornada laboral y trabajaran en base a las leyes y lo que esta establecido créame que muchos problemas se solucionarian  sin tanta molestia a la población, por este motivo en Santa Fe existen miles de ilegalidades donde ya no hay control de ellos y hay personas esperando hace anos para que le den solución a su caso.cuando ellos están para eliminarlos, Antes de que existieran las computadoras todo era manual y vivimos con mucho orden,  hoy en día se ha creado una dependencia de la computadora para justificar muchas conductas impropias de un mal servicio a la población.si cobraran por trabajo solucionado y buen servicio a la población no se ganaran ni para el pan del mes ,suerte que vivimos en un país socialista sino todos estuvieran desempleados.\nSaludos .\n\n", "lo que pasa en la vivienda y pasara tambien en el IPF es que con tantas regulaciones y prohibiciones lo unico que crean es corrupcion, porque la gente para poder resolver sus problemas solo le queda pagar, y cada cierto tiempo a los corruptos los botan o los meten presos, y los que vienen empiezan con miedo y luego con suerte se corrompen y algunas personas que pagan logran resolver y los que no se corrompen obstaculizan todo lo que se puede hacer y el ciclo se repite y se repite con el agravante que los nuevos funcionarios son cada vez mas incompetentes, porque cada vez los botan mas rapido y a los nuevos cada vez hay menos tiempo para formarlos", "Ya este tema llueve sobre lo mojado y nadie le pone el cascabel al gato. Paraece que los trámites se crean para garantizar la legalidad y que no se violen las cosas, sin embargo la vida demuestra que la corrupción en estos lugares comenzó por los trámites y el exceso de papeleo y quizás eso mismo sea lo que dé tanto trabajo eliminarlo por lo meno disminuirlo. Si les aseguro que no ha eliminado ni disminuido las ilegalidades y sí es causa y consecuencia de corrupción y provoca mucho disgusto en la población. es hora de que se pronuncien con seriedad en este asunto. ", "La gente habla y tiene razon. Cuando yo trabaje en el Sistema de la Vivienda de 1985 a 1994, en un mes se tramitaba un expediente. La transferencia de la propiedad era sencilla. Ahora me toca ser POBLACION,hoy 30/07/2015 me acaban de entregar el cese de vivienda medio basico despues de 24 años y he ido a la Oficina de tramites de Santa Marta a orientarme, es extresante: Contrato con el Arq de la comunidad para hacer nueva tazacion, despues dictamen con IPF, despues al area legal para la resolucion para ir al PBA y ya vere despues de buscar los codeudores por donde salga.Que ganas tengo de vivir bajo un techo en Propiedad."]}}