{"title": "Detalles que atentan contra la calidad del producto", "body": "\n\nEl pasado viernes 20 de marzo, fue publicada la carta ¿Por qué las galletas de\nsal se ven­den socatas o duras en extremo?\n\nAl siguiente día, sábado 21 de marzo, se visitó al compañero Jorge González\nCobas, por el director de la empresa y el jefe de Pro­duc­ción de la fábrica\npara conocer más de cer­ca las inquietudes del cliente.\n\nEl compañero ya las había consumido, mostrándonos la bolsa vacía y la\netiqueta. No obstante, le explicamos que tenía razón; pues estuvimos afectados\npor el deterioro de las bandas transportadoras (ya adquiridas finalizando el\nmes de marzo); además, el estado de las tarteras no es el más adecuado; cosas\nestas que atentan contra la calidad del producto que elaboramos.\n\nNo obstante, existe otro factor: el humano, pues en cada fábrica existen las\nseleccionadoras de las galletas, antes de ser envasadas definitivamente para\nsu comercialización, por lo que las que no reúnan los requisitos de calidad\nestablecidos deben ser separadas del lote y destinadas al consumo animal.\n\nDespués de hechos los análisis críticos de lo sucedido, se decidió por la\nempresa imponer a las seleccionadoras que trabajaron el día en que se produjo\nel producto, una Amo­nestación ante el colectivo de trabajadores, con el\ncompromiso por parte de las mismas, y del con­sejo de dirección de la fábrica,\nde ser más exigentes en la selección del producto, antes de comercializarse.\n\nQueremos además, aprovechar esta oportunidad y comunicarles a nuestros\nclientes que la empresa tiene establecido un sistema de atención al cliente, y\nen un plazo de 72 ho­ras, posterior a comunicar su queja, es visitado para\nrecibir una satisfacción por su queja, ya que es responsabilidad nuestra.\nAunque en la etiqueta que lleva el envase tiene los da­tos, aquí los enviamos:\nNuestros teléfonos pa­ra la atención al cliente son: 7649-3412 al 14.\nExtensión 109.\n\nJuan A. Collado Delgado  \nDirector Técnico-productivo\n\n  \nVto. Bno.  \nEduardo L. Díaz Pérez  \nDirector General Empresa Panificadora de La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-17/detalles-que-atentan-contra-la-calidad-del-producto", "original_letter_link": "https://www.granma.cu/cartas/2015-03-20/por-que-las-galletas-de-sal-se-venden-socatas-o-duras-en-extremo", "is_response": true, "date": "2015-04-17", "comments": ["Bla Bla Bla", "Con: \" imponer a las seleccionadoras que trabajaron el día en que se produjo el producto, una Amo­nestación ante el colectivo de trabajadores, con el compromiso por parte de las mismas, y del con­sejo de dirección de la fábrica, de ser más exigentes en la selección del producto, antes de comercializarse.\" No se va a resolver el problema, van a seguir las galletas quemadas, duras y con mal sabor. Muchos tecnisismos y al final no se resuelve el problema.", "Y????   Estoy en shock, esta respuesta y ni tan siquiera una coletilla por el diario, respuestas como esta, dan verguenza que se publiquen", "Al menos me agrada que haya una respuesta...Los argumentos para la mala calidad, de un producto que se vende a un precio tan elevado no me parecen jutificados. Sino estan en condiciones de producirlas, no lo hagan hasta tanto no cuenten con lo necesario para validar un producto de calidad que reitero, resulta demamsiado caro, para el salario y el poder adquisitivo habitual de la poblacion cubana.", "UN SALUDOS PARA LOS QUE ME PUEDAN LEER DA PENA QUE LOS COMPAÑERO DE LA DIRECCION QUE VISITARON AL CLIENTE DEN ESTA RESPUESTA, YA QUE TODAVIA YO NO HE ENCONTRADO UN PAQUETE DE GALLETA QUE EL PRODUCTO ESTE CON LA CALIDAD NECESARIA SUAVE Y SIN DAÑAR LA ENCIA Y LOS DIENTE .\nPARECE QUE ESTOS FUNCIONARIO NO SON CLIENTES DE SU PRODUCION YA QUE NO HAY QUE ESPERAR QUE EL PUEBLO SE QUEJE PARA SABER DE LA CALIDAD DE SUS PRODUCTOS.\nPOR QUE LOS TRABAJADORES POR CUENTA PROPIA QUE VENDEN GALLETA EN LA CALLE SU PRODUCTO TIENE MEJOR CALIDAD QUE LA DEL ESTADO"], "original_letter_info": {"title": "¿Por qué las galletas de sal se venden  socatas o duras en extremo?", "body": "\n\nDesde hace algunos años se comercializan galletas de sal en sobres de nylon a\n$ 25.00 CUP, pero creo que en ningún caso hemos podido comprar un sobre en que\nlas galletas se en­cuentren con la calidad exigible, es decir crujientes.\n¿Será el envase o la falta de grasas u otro producto en la elaboración de las\nmismas?\n\nHace unos días compré un paquete en el supermercado de Fontanar y la mala\ncalidad de las galletas no era excepción esta vez, pero pude ver pegada en el\nsobre de nylon una gran etiqueta con los siguientes datos: Empresa\nPanificadora CAP Habana. Fábrica de Galletas La Única (eran muy buenas\ngalletas pero desgraciadamente hace bastantes años). Paquete de 1 kg. Fecha de\nproducción: febrero 5 y fecha de vencimiento mayo 5.\n\n¿Cómo es que a la semana o menos de ha­ber sido producida ya la galleta no\ntiene la calidad requerida? ¿Será la costura del sobre de nylon que no hace\nhermético el sobre o que las galletas se fabrican bajo normas deficitarias de\nalguna materia prima? ¿Quién puede justificar lo injustificable de que al\nmenos las galletas vendidas en este establecimiento, porque no he comprado en\notros, siempre estén en mal estado?\n\nJosé González Cobas  \n198 No. 20303 e/ 199 y 201 Rpto. María del Carmen. Boyeros. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-20/por-que-las-galletas-de-sal-se-venden-socatas-o-duras-en-extremo", "original_letter_link": null, "is_response": false, "date": "2015-03-20", "comments": ["No tienen calidad porque estan mal elaboradas y de todos modos aprovechandose de las propias necesidades de la gente saben que se venderan, mas tarde o mas temprano. No por irresponsables van a dejar de seguir haciendo sin importarles su prestigio un producto que seguro o toma demasiado aire, o se elabora mal, o simplemente no tiene el requerido control de la calidad. Alguein respondera, porque estan dados los pelos y senales.?????????????????????????", "Compañero Jose: la respuesta a su carta es la siguiente: Las galletas que se venden en Moneda Nacional para su elaboracion se utilizan ingredientes a un porciento disminuido, sobre todo el aceite. en el caso de las galletas que se venden en la red de tiendas CUC, estas se confeccionan con el nivel establecido, adecuado, ideal de cada uno de los ingredientes. ahora, el Porque de esto es el que nadie conoce.", "No es interes de nadie hacer buenas galletas.Los responsables saben muy bien cual es la situacion,y cuando decidan revertir el problema,lo haran.Asi que resignacion.", "Mi pronostico es que pronto pudiera aparecer el Caso Galleta...Noto lugares donde no tienen interes en venderlas...Se suman las condiciones de almacenamiento...Las ponen dias, semanas, meses. Recomiendo que revisen la fecha al comprar. No es habito de nosotros pero hay que hacerlo con TODO. No se si las venden para hacer polvo", "Cómo escribo a \"Cartas a la dirección\"? No encuentro habilitada la forma de escribirles."]}}