{"title": "Sobre las entregas contratadas y ventas liberadas de gas licuado", "body": "\n\nAtendiendo a la carta formulada a esa instancia por el cliente Carlos\nRodríguez González, residente en calle Coronel Verdugo No. 369 e/Sáez y\nPhinney, municipio de Cárdenas, Matanzas, donde el mismo se queja de no haber\nrecibido en abril el combustible de reserva que debía distribuirse en febrero\ndel presente año, se le informa que fue creada una comisión presidida por la\nJefa del grupo de atención al cliente de la empresa, para realizar la\ninvestigación del caso.\n\nEn visita realizada al domicilio de Elvira González Reyes, titular del\ncontrato No. 1408 de gas licuado, ratifica la inconformidad presentada por su\nhijo de no recibir la primera entrega de combustible correspondiente al 2015,\nademás no entiende que se venda el gas liberado en la ciudad de Matanzas y los\nclientes de otros municipios no reciban el combustible de reserva.\n\nComo resultado del proceso investigativo se comprobó que el contrato No. 1408\nen el 2014 recibió la primera entrega del combustible el 14 de mayo y la\nsegunda en octubre del 2014. Según lo establecido se debe realizar la primera\nentrega del combustible de reserva en el 1er. semestre del año y la segunda en\nel último trimestre del propio año, por lo que la cliente debía recibir el\ncombustible el 14 mayo del 2015 y se pudo comprobar que adquirió el producto\nel 6 de mayo del 2015, lo anterior confirma que el cliente recibió el servicio\nen la fecha establecida según las regulaciones vigentes.\n\nEn la provincia de Matanzas a partir de los cambios de capacidad de los\ncilindros de 45 kg (botellón de 100 libras), a cilindros de 10 kg\n(calabacitas) y ejecutar la apertura de nuevos locales para puntos de venta de\ngas licuado, se introdujeron cambios en la política de distribución, pasando\nde la entrega de gas licuado puerta a puerta a la entrega en puntos de venta o\nsobre camión, por lo que los clientes que tienen cilindros de 10 kg reciben el\ncombustible en los puntos de venta habilitados a tal efecto.\n\nEn el municipio de Cárdenas solo se cuenta con dos puntos de ventas, como\nparte de las medidas adoptadas por la Em­presa Comercializadora de\nCombustibles Matanzas se están realizando las coordinaciones con el Gobierno\nMu­nicipal para la apertura de nuevos locales, que permita acercar este\nproducto a los clientes y mejorar la calidad del servicio.\n\nEn la provincia de Matanzas de 52 534 clientes de gas de reserva, hasta el 15\nde mayo han recibido el servicio 39 175 para un 74.5 % de cumplimiento y el\ngas liberado lo han adquirido 14 902 clientes, comprobándose que la venta de\ngas liberado en la ciudad capital no ha afectado la distribución del\ncombustible de reserva de la provincia en general.  \n  \nIng. Lidia Margarita Rodríguez Suárez  \nDirectora General  \nEmpresa Comercializadora de Combustibles,  \nMatanzas.  \n  \nCOLETILLA\n\nAgradecemos a la Empresa Comercializadora de Com­bustibles, Matanzas su\nrespuesta, mediante la cual Carlos Rodríguez González, recibe la explicación\nexacta a su duda. Sin embargo, en materia de comunicación organizacional, el\nsector empresarial del país ha de ganar en coherencia, pues cuando Carlos se\ndirigió al periódico afirmaba en su carta que: “cuando tratamos de averiguar\ncon algún representante de esta em­presa, nos dijo el compañero que atiende\nesta entrega en el municipio de Cárdenas, que había un poco de atraso”. O las\npersonas están ajenas a lo dispuesto o no hay allí conocimiento de la labor de\nla organización, que es igual a decir que no existe orden, porque sin\ncomunicación es imposible conducir cualquier proceso.\n\n", "link": "https://www.granma.cu/cartas/2015-07-02/sobre-las-entregas-contratadas-y-ventas-liberadas-de-gas-licuado", "original_letter_link": "https://www.granma.cu/cartas/2015-05-15/venta-de-gas-liberado-pero-y-las-demoras-con-el-contratado", "is_response": true, "date": "2015-07-02", "comments": ["¿piensa expandirse la venta de gas a otras provincias?,vivo en villa clara", "...que fácil se resolvió el problema ...ehh...pero el pobre hombre estuvo varios meses sin gas, gastando electricidad para cocinar, que bastante cara e inadecuada para el obrero cubano, que esta la tarifa de precios...marti dijo: !quien no comulga en el altar de los hombres, siempre será desconocido por ellos!...piensen en eso...", "?En Guantánamo no se dice para cuando podremos disfrutar de este servicio, cuando es el proyecto para Guantánamo?", "A mi me recogieron los dos balones grandes que tenia y me dejaron 2 balitas con gas hace una semana, me toca algo mas este año 2015? o hata el 2016 no hay mas?", "Matanzas, 7 de Julio de 2015\n“Año 57 de la Revolución”\n\nRemitente: Jordanis Soler Morejón. Calle Manuel Sanguily #10. \nEntre Clemente Gómez y Final. Cidra. Unión de Reyes. Matanzas.\nHe decidido dirigirme al colectivo de Cartas a la dirección para tocar un tema que parece haberse puesto de moda por estos días en el país sin que a nadie le interese ni se haga algo al respecto, con la esperanza de que alguien le salga al paso al problema.\nNuestro país creo que es uno de los que lucha más por la protección del medio ambiente, consciente de la importancia de los árboles y las áreas verdes, sobre todo en las ciudades y pueblos. Sobre esto es mi preocupación, ya que pareciera que hay entidades con ansias devoradoras de árboles, talando gran cantidad de ellos y no solo podándolos como protección a las redes eléctricas y telefónicas. Creo que lo que se le está haciendo a la flora de la ciudad y pueblos es abusivo, una cosa es podarlos y otra muy diferente es ta-larlos por completo.\nBasta para confirmar lo antes expuesto pasar por el Paseo del Poblado de Cidra ubicado en la calle Antonio Maceo en el municipio Unión de Reyes Provincia de Matanzas. Esto es desastroso ver eso, como se está destruyendo ese inmueble que es la vida de ese poblado con la tala de árboles y no se siembran nuevos y la destrucción de sus bancos para sentarse. ¿Estarán estas personas conscientes de que le estamos quitando los pulmones a la tierra? ¿Y qué de la sombra que estos nos proporcionan en un clima como el nuestro nos beneficiamos todos? ¿Cuántos años necesitan estos árboles para desarrollarse?\nPoda o mutilación. No sé si es dolor, rabia o indignación lo que me invade cuando veo la agresión indiscriminada a los árboles de los pueblos y ciudades. No bastan las críticas que en todos los medios de prensa se plasman. Me preocupa mucho no ver o al menos no coincidir en ver al Poder Popular, el CITMA o MINAGRI, expresándose en contra de los que está acabando con el pulmón de la ciudad y con ello las aves y reptiles que pierden su habitad provocando después brotes de plagas de insectos dañinos a la salud. Con este mal procedimiento atentamos contra el balance natural de la flora y la fauna.\nOjalá se tome conciencia sobre este problema.\n\nJordanis Soler Morejón\nCalle Manuel Sanguily #10.\nEntre Clemente Gómez y Final.\nCidra. Unión de Reyes,\nMatanzas.\n"], "original_letter_info": {"title": "Venta de gas liberado pero ¿y las demoras con el contratado?", "body": "\n\nEscribo porque me llamó la atención el ar­tículo aparecido en el diario Granma\nel 1ro. de abril, con el título: Gran aceptación por ven­ta liberada de gas\nlicuado.\n\nEs cierto que ha existido acep­tación por la venta liberada de gas en Matanzas\nporque como bien dice el artículo beneficia a muchas familias ya que reducen\nsu gasto de electricidad, pero ahora me pregunto, ¿qué pasa en­tonces con el\natraso que existe en la entrega de gas para las personas que llevan muchos\naños con contrato? A mí se me hace contraproducente que exis­ta ven­­ta\nliberada de gas, cuando el gas que debió ser entregado en fe­bre­ro a muchas\nfamilias que tienen contratado este servicio, en abril aún no lo hayan\nreci­bido.\n\nCuando tratamos de averiguar con algún representante de esta empresa, nos dijo\nel compañero que atiende esta entrega en el municipio de Cárdenas, que había\nun “poco de atraso”. Yo me pregunto: ¿cómo va a existir atra­so en la entrega\nde gas para los que ya tienen contrato y sin embargo se está vendiendo por la\nlibre a personas que inician aho­ra su contratación con la em­presa? No es\nló­gico.\n\nEscribo con esta preocupación, pues mis padres con contrato (No. 1418) desde\nhace mu­­cho tiempo, son personas mayores y además enfermos, necesitan del gas\ny no entendemos por qué su­­cede esto.\n\nEn realidad aplaudimos la idea de la venta liberada de gas, pero lo que no\nlogramos entender cómo por esa razón se van a perjudicar las familias que ya\nte­nían contratado ese servicio des­de hace muchos años. ¿Al­guien nos podrá\ndar una respuesta?\n\n  \nCarlos Rodríguez González.  \nCoronel Verdugo 369 e/ Saez y Pinney. Cárdenas. Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2015-05-15/venta-de-gas-liberado-pero-y-las-demoras-con-el-contratado", "original_letter_link": null, "is_response": false, "date": "2015-05-15", "comments": ["Yo supongo que si un día Granma decidiera editar un libro y reflejar en el todas las quejas y denuncias de diferentes índoles que son enviadas a esta sección, ni con todos los árboles del amazona alcanzará para producir la celulosa necesaria para el papel requerido en la conformación de dicho ejemplar.\nEsto es el colmo !!!!", "Me uno a su queja, no debe haber ninguna respuesta racional, solo que hay \"mecanismos\" que asi funcionan. Crear desconetentos en la poblacion, danar la imagen, ese es un objetivo de mas de uno, a los que quizas pudiese llamarles enemigos del sistema; quizas no quieren hacerlo, solo quizas, pero en la practican actuan de ese modo y son peores que aquellos que ejecutan acciones violentas, porque sutilmente fracturan todo. Es una verguenza realmente que sea asi y que la ineficacia, la irresponsabilidad y la mala intencion pululen sin que las mas de las veces nada se haga y se admitan cualquier clase de justificaciones. Veamos qu respuesta llegara!!!!!", "El problema que el gas liberado da mas solvencia economica para la empresa y se les puede pagar mas a los trabajadores y con el contratado \"NO\", la empresa debe tener esto presente porque como es que este liberado y los que tenemos contratos aqui en las tunas es cada 6 meses, dicen que es para casos extremos y es de las chiquitas, imaginence y a partir del 2do semestre será liberado.", "Solución sencilla Carlos, haga un contrato para el gas liberado que Ud. tiene derecho a hacerlo  y así tendrá una vía alternativa, así no dependerá del producto subsidiado que es el que más se agota. Tratando de entender va a pasar un buen tiempo sin cocinar."]}}