{"title": "Respuesta del Ministerio de Educación sobre las guías", "body": "\n\nLe informo por la presente que hemos analizado la carta titulada Guías que no\nguían, enviada por Jorge Román Hernández, de la provincia de La Habana, y\npublicada en Cartas a la dirección. En la misma el lector refiere su\ninconformidad con la elaboración de las guías y expone algunos elementos con\nlos cuales estamos de acuerdo.  \nA partir de las transformaciones que se han producido en los últimos años,\nesencialmente en los currículos, programas, medios de enseñanza, formación del\npersonal docente y la organización escolar, se han emitido precisiones y\nadecuaciones en función del perfeccionamiento del proceso docente educativo.\nEn esta dirección se han trabajado precisiones para el proceso de evaluación\nescolar, derivado de lo cual se aprobó la RM 238/2014, sobre el Reglamento\npara la aplicación de la evaluación.\n\nEn el Capítulo II, de esta Resolución referido a: Precisiones generales para\nla aplicación de la evaluación, se refleja en el Artículo 7, lo siguiente:\n“Para toda evaluación, en los diferentes niveles de educación y asignaturas,\nse orienta el estudio y las diferentes actividades prácticas e investigativas,\nen función de los objetivos propuestos y se utilizan como material básico los\nlibros de textos, cuadernos de trabajo, libretas de clases, software\neducativos u otros materiales bibliográficos que se requieran y estén al\nalcance de los educandos, para que estos logren realizar los ejercicios\nprevistos. No se entregan guías de estudio para la preparación con vista a las\nevaluaciones y en las clases de consolidación se deben abarcar todos los\nobjetivos, contenidos y habilidades trabajadas y no solo aquellas que el\ndocente ya previó para evaluar con posterioridad”.\n\nPor otra parte, en el Artículo 8, se refuerza la responsabilidad de los\nestudiantes en evaluar su propio esfuerzo, se plantea que: “Los resultados de\ntodas las evaluaciones se discuten con los educandos, a partir de analizar los\naspectos del contenido en que presentaron dificultades, las causas y las\nrespuestas co­rrectas, así como lo que deben hacer para rectificar los\nerrores. Estos análisis se hacen de forma colectiva e individual para\npropiciar en ellos la capacidad de controlar y evaluar su propio trabajo y el\nde sus compañeros. Se puntualizan los elementos del conocimiento más afectados\nen cada uno de los educandos, grupos y asignaturas, según corresponda, con el\nobjetivo de precisar el diagnóstico y garantizar la solución de los problemas\ndetectados, mediante las acciones metodológicas, pedagógicas y didácticas que\nse diseñen. Esta información sirve para prestar atención individualizada a los\neducandos con mayores dificultades, a los que demuestran ser aventajados y\npara orientar a las familias”.\n\nTodo lo anterior, está encaminado a lograr, como se plantea en la carta, la\nconstrucción activa del conocimiento y la participación consciente de los\nestudiantes y sus profesores. Es cierto que si aplican guías se puede\nminimizar la capacidad y motivación por el estudio.  \nLo importante es poder combatir este mal y por ello proponemos, le propongo al\nremitente que identifique la o las escuela(s) y municipios donde se ha\nproducido esta violación, para poder tomar las medidas pertinentes y evitar\nque surjan otras.\n\nEs bueno aclarar además, que todo lo relacionado con la evaluación escolar es\nun objetivo permanente en las diferentes visitas realizadas a los territorios\nmediante el control del cumplimiento de la RM 238/2014.  \nSaludos revolucionarios,\n\nMargarita Mc Pherson Sayú,  \nViceministra,  \nMinisterio de Educación\n\n", "link": "https://www.granma.cu/cartas/2015-06-18/respuesta-del-ministerio-de-educacion-sobre-las-guias", "original_letter_link": "https://www.granma.cu/cartas/2015-03-12/guias-que-no-guian", "is_response": true, "date": "2015-06-18", "comments": ["Estimada Margarrita, Viceministra de Educacion, de enviar los nombres de las escuelas se agotaria el tiempo y no alcanria mensionarlas todas, en mi pais todas las escuelas tiene guias de estudios, lo mas importante es analizar la cantidad de fraude que se cometen a fin de curso cuando la mayoria desaprueban y van a una segunda combocaria con el pretecto de subir notas, pero no todo queda alli, los ninos adolesen de madurez para enfrentar tanto contenido que a criterio no resuelve el conocimiento planificado con relacion a su resultado. Pienso en el engano hacia un gobierno que lucha por su educacion que a criterio propio es el mejor del mundo; con esto quiero decir que se revise casuisticamente a cada nino de un aula especifica a la zar por persona allegadas a su cargo, en la escuela X y veran los resultados que daran fe a la realidad. Es que los profesores y maestros no quieren perder su evaluacion, pienso se debe dar honor a quien lo merece y dejar a tras el fraude: en mi persona, repeti el 4to. grado y no paso nada, pero para mi fue fructifero porque en ese ano perdi a mi papa y sufri problemas en mi ensenanza. No es critica directa a usted pero deseo analice y piense ? Porque un nino cubano no puede repetir un curso?.\nGracias por la atencion.\n\n", "NO PUEDO CREER QUE EL MINED DESCONOZCA LA EXISTENCIA DE LAS GUÍAS DE ESTUDIO. DE SER ASÍ, ENTONCES LOS MECANISMOS DE CONTROL QUE PONEN EN PRÁCTICA SON INEFICIENTES, AMÉN DE NO VALORAR LA HISTORIA DE LA EDUCACIÓN EN CUBA A PARTIR DEL SURGIMIENTO DEL FANTASMA DEL \"PROMOCIONISMO\", MOMENTO EN QUE LAS GUÍAS DE ESTUDIO PROLIFERARON EN TODAS LAS ESCUELAS.\nESTA CARTA PROPONE QUE SE IDENTIFIQUE(N) LA(S) ESCUELA(S) DONDE SE HAYA PRODUCIDO LA VIOLACIÓN. YO PROPONDRÍA PASAR POR CUALQUIER ESCUELA EN TIEMPO DE EXAMEN Y ANTES DE QUE LOS ESTUDIANTES PASEN A LAS AULAS Y OBSERVEN SUS MANOS, A VER SI ENCUENTRAN UNA LIBRETA O UN LIBRO. ENCONTRARÁN LAS HOJAS CON LAS RESPUESTAS DE LA GUÍA. TAMBIÉN PROPONGO UNA MAYOR PREPARACIÓN  DE LOS INSPECTORES Y METODÓLOGOS A LA HORA DE VISITAR LAS ESCUELAS Y ORIENTAR LAS PREPARACIONES METODOLÓGICAS. ESTOY SEGURO DE QUE ESTO REDUCIRÍA CONSIDERABLEMENTE LA UTILIZACIÓN DE LAS GUÍAS DE ESTUDIO, PORQUE IMPLICARÍA UNA MEJOR PREPARACIÓN DE LOS MAESTROS Y PROFESORES.", "Creo, que debemos preservar la salud de la escuela cubana, conquista de la Revolución.  Lamentablemente , aun existe tendencia al fraude y  a la conducta antietica de muchos profesores ante sus alumnos. Recomiendo a la direccion del Ministerio de Educación, que visite la escuela  secundaria Fructuoso Rodriguez   e investigue la veracidad de profesores de dicho plantel, capaces de impartir y cobrar clases particulares a sus propios estudiantes. Es un hecho. Investiguen.", "Comprendo la respuesta del Ministerio de Educación con respecto a las guías, peo hay algo que he aprendido con la vida y las cosas que he tenido que ver en todas las esferas y es que a veces damos las respuestas aludiendo a Resoluciones y leyes que están establecidas para evitar que determinadas situaciones se presenten, sin embargo olvidamos que si bastaran las leyes y Resoluciones, nuestro país funcionara a las mil maravillas, pero la realidad objetiva nos hace ver cada día que no siempre se cumplen como se debe con las mismas, unido a veces a la falta de efectividad del control que se ejrce sobre ella cuando ni siquiera tenemos identificado el problema ni mucho menos sus escenarios por eso no estoy de acuerdo con la parte de la respuesta que refiere:  \"le propongo al remitente que identifique la o las escuela(s) y municipios donde se ha producido esta violación, para poder tomar las medidas pertinentes y evitar que surjan otras\" Creo que si estamos en ese nivel de desconocer el problema y los lugares, en vez de pedirle al remitente que les informe el lugar debía plantearse la necesidad de revisar el sistema de control del MENED, que desconoce que algo tan notable está ocurriendo en tantas partes  que ya casi parece algo normado. Por otro lado considero que lo peor no son las guías, sino las causas que las provocan y sobre ellas es sobre las que hay que actuar y eso hay que verlo desde la clase, la calidad del aprendizaje a aprtir del cumplimiento de los objetivos de la enseñanza y cuando eso no se cumple es lógico que busquen un modo de llenar esas lagunas que van quedando y esa es la guía. Por eso mi opinión es que no son la leyes ni Resoluciones por  lo que hay que preocuparse, sino, por la calidad de la enseñanza. La Educación ha tomado un grupo de medidas que realmente deben traer cambios a largo plazo, pero en estos momentos, no podemos evitar ver los problemas que todavía están a la vista y que tenemos que resolver.", "Hola a todos por aqui. Todas las opiniones son buenas, me gusta el debate y que se respete. Mi hija tiene 8 años y creo que generalmente la educacion primaria es eficiente, la maestra de mi hija tiene una calificacion de excelente. Creo que en ese nivel de enseñanza se le puede crear el hábito a los nenes de conocer la musica clasica, la pintura universal, una musica diaria y un cuadro diario en un curso en esas edades es muy bueno. EL TEMA ESTA CUANDO LLEGAN A LA SECUNDARIA. LOS MAESTRO DE ESTE NIVEL ESTAN PERDIDOS LA GRAN MAYORIA Y SOBRE TODO LOS QUE SON MAS JOVENES; HE ASISTIDO A REUNIONES DE PADRES DE SECUNDARIA Y HE VISTO, LO PEOR. GUAPERIAS, PALABRAS MAL DICHAS POR PARTE DE LOS PROFESORES, CONTENIDOS ERRONEOS DE FISICA, MATEMATICA -A MI SOBRINA POR EJEMPLO LE QUITARON 15 PUNTOS EN UNA PREGUNTA POR CAMBIAR LA PALABRA INCESANTE POR CONTINUO; POR FAVOR NO SE ACORDABA Y UTILIZO UN SINONIMO. Creo en la educacion de mi pais, pero no creo en el trabajo que hacen muchas veces los profesores, no creo en la familia cubana, enfocada cada dia en resolver los problemas de alimentacion de nuestros hijos, hay que poner mas enfasis en su educacion, sentarse con ellos a estudiar, ampliarle su vision sobre un tema determinado, creo que muchas veces se mandan trabajos practicos y el maestro evalua si se hizo o no y los padres se lo hacen pero ni los maestros ni ellos lo discuten con sus hijos -toda regla tiene su excepcion- si tuvieramos una pagina web de discusion sobre este tema EDUCACION las cosas fueran diferentes, Sra. Viceministra en sus manos y en las manos de su experimentado equipo esta la solucion a los problemas de la escuela cubana que son muchisimos; en las manos de nuestros hijos y padres esta la solucion para ponerla en lo mas alto. uNA ESCUELA PRIMARIA EN GUANABACOA INUNDADA POR EL PRIMER AGUACERO GRANDE DE ESTE AñO PIDE A GRITOS -ASI VI A LA DIRECTORA DE LA MISMA- QUE SE LE DEN LOS MATERIALES PARA SU RECONSTRUCCION, ESA ES SU CASA A ELLA LLEGA A LAS 6 Y 30 DE LA MANANA TODOS LOS DIAS EN SU RUTA 195. VIVA LA PATRIA, PARA ELLA TRABAJAMOS. GRACIAS."], "original_letter_info": {"title": "Guías que no guían", "body": "\n\nPercibo que nuestra enseñanza ha sido in­vadida por las mal llamadas “guías”\nde asignaturas. Las palabras que siguen pretenden dar fundamento al título que\nlas preside.\n\nTales guías son una simplificación extrema de los contenidos de las\nasignaturas. La guía no es un programa; es más y menos que eso. Es más porque\nno solo indica los temas y aspectos que aborda una asignatura; sino que\ncontiene un desarrollo mínimo de los contenidos. Pero es menos, mucho menos\nque un programa, porque constituye una selección de solo algunos temas. Esas\nguías son la lamentable nanoexpresión de una asignatura.\n\nLas guías a las que me refiero no son el producto del estudio riguroso de un\nes­tudiante que elabora notas para organizar su pensamiento y recordar\nas­pectos que él mismo destaca.\n\nNo. Me refiero a guías elaboradas por profesores o tal vez metodólogos, pues\nson las mismas o casi las mismas en diversos centros escolares. Son guías\ninvestidas de autoridad, dada su procedencia. No son iniciativas de un\nprofesor o de una cátedra dada, tal como evidencia su ubicuidad. Por eso\ninspiran la confianza en que su aprendizaje, que tiende a ser memorístico,\nconducirá al éxito evaluativo.\n\nSi, como es lo más usual, termina habiendo correspondencia entre guía y\nexamen, familiares, estudiantes y docentes respiran tranquilos. Pero las veces\n—muchas menos veces— que el trabajo evaluativo se distancia de la guía,\nsu­cede la catástrofe y cae todo género de maldiciones sobre ese instrumento.\nEn realidad nun­ca debe merecer simpatía.\n\nAntes de seguir adelante quiero precaver contra el probable argumento de que\nnadie ha dado a las guías este carácter único y omnipotente. Pro­ba­blemente\nsea cierto. Pero en la práctica funcionan como la regla de oro, necesaria y\n—lo peor— suficiente.\n\nComo sabemos, el estudio es investigación, descubrimiento, construcción activa\ndel conocimiento. Las clases y los programas docentes de­ben orientar esa\nbúsqueda, enseñar a estudiar, y así desarrollar el interés y el disfrute del\nestudiante por aprender y conocer.\n\nCreo que la elevada confianza que inspiran las guías, tiene no pocos efectos\nperniciosos que expongo a renglón seguido:\n\n•Orientan inadecuadamente la actividad de estudio, porque tienden a\nminimizarla y no desarrollan la capacidad y la motivación del estudio.\n\n•Fomentan la cultura de la promoción y de­sestimulan la cultura del saber.\n\n•Favorecen el aprendizaje memorístico, es­quemático y repetitivo, en lugar de\ndesarrollar el pensamiento independiente y creativo.\n\n•Empobrecen la información que adquieren los estudiantes y, secundariamente,\nla ex­presión oral y escrita.\n\n•No incentivan el hábito de la lectura y de la búsqueda activa de las fuentes\ndel conocimiento.\n\n•Desestimulan el interés por las clases porque los estudiantes quedan a la\nespera de la guía, la que paradójicamente queda en oposición a la labor\ncotidiana del maestro.\n\n•Por efecto de lo anterior, perjudica el control de la disciplina en el aula,\ncon lo que se aumenta la carga de trabajo del docente\n\nNo absolutizo el papel de las guías para explicar los actuales problemas que\nenfrenta nuestra enseñanza, ni descalifico la intención, seguramente noble,\nque les dio origen. No son las guías las únicas responsables de los problemas\nantes enumerados. Mucho menos subvaloro la labor de nuestros docentes. Solo\nsignifico que en la práctica las guías muchas veces han devenido perjuicios\npara los estudiantes, para los docentes y, consecuentemente, para la educación\nque por siglos ha prestigiado a nuestra nación.\n\nEl estudio es la actividad fundamental de nues­­tros niños, adolescentes y\njóvenes. No es solo adquisición de co­nocimiento. El rigor y la dedicación con\nque se oriente fomentan en los estudiantes la responsabilidad hacia sí mismos\ny su futuro, hacia su familia y su sociedad.\n\n  \nJorge Román Hernández  \n82-A 514 e/ 5ªB y 7ª,  \nPlaya, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/guias-que-no-guian", "original_letter_link": null, "is_response": false, "date": "2015-03-12", "comments": ["Mal estamos mientras que la memoria transitoria para aprobar una evaluación sustituya al saber, a la cultura, a la apropiación del conocimiento para construir un país mejor. El entorno está saturado de las chapucerías de los suspendidos por la vida, y eso, no es vida. ", "un ejemplito en una guía de geografía de una secundaria para 9no grado dice que camaguey pertenece a la región occidental, que los tipos de suelo son productivos y no productivos. que el incremento de la tasa de mortalidad es productos de una mejor atención médica, y otras brillantes enseñanzas. Sin comentarios", "Totalmente de acuerdo con usted, Jorge. Tengo la casi certeza de que estamos cosechando las tempestades, hijas de aquellos vientos sembrados en los 80, especialmente en la enseñanza media, con aquella locura del promocionismo (¿quién no recuerda las falsas y surrealistas promociones de 100% por todas partes?). No es descabellado pensar que muchos de aquellos estudiantes, formados en esa absurda filosofía, tengan que ver con este asunto de las malhadadas \"guías\". Queda mucho marabú mental por chapear todavía, si queremos que nuestra educación sea vanguardia de verdad, sea sacerdocio y no trabajo, forme humanos integrales y no robotitos incultos. Gracias.", "AQUÍ EN VENEZUELA,ANTES DE LA REVOLUCIÓN, LA GUÍA DE ESTUDIO, SE EMPLEABA INDISCRIMINADAMENTE Y SE LEÍA AL CALETRE (MEMORIZAR LOS CONTENIDOS PARA LUEGO VACIARLOS SIN QUE FUESEN REALMENTE DIGERIDOS ANALÍTICA YCRITICAMENTE POE LOS ESTUDIANTES.SERVÍAN ESAS GUÌAS PARA QUE LOS DOCENTES SE GANARAN UN DINERO ADICIONAL VENDIÉNDOLAS EN EL AULA. NO LAS RECOMIENDO. UN ABRAZO FRATERNO ", "En muchas ocasiones cuando han tocado este tema, he dado mi criterio pero no se por qué no lo han publicado, hoy repito, si me poublican bien, si no, también.\nCasi la totalidad de los padres estamos concientes que la educación que reciben nuestros hijos(secundaria y preuniversitario) va en declive acentuado dia a dia y o no se dan cuenta los que debían darse cuenta o es un facilismo que se está instucionalizando para lograr Promoción, me pregunto que queremos o estamos promocionando: mediocres, incultos, finalistas, facilistas, burros con títulos que luego revertiran su incompetencia gastando presupuestos indebidamente, tomando e imponiendo medidas que en nada ayudan a la sociedad, frustados autosuficientes totalmente insuficientes, vulgares, chavacanos, mal educados en fin dechados de antivirtudes. Particularmente creo con plena convicción que esto NO ES lo que nuestra Revolución espera, el presupuesto que el estado asigna a la educación en nuestro pais está en los niveles de los paises desarrollados y muy por encima de los del tercer mundo incluido latinoamerica, entonces CUANDO EL MINED reaccionará y dejará de INVENTAR tantas variantes, cuando se volcará para rescatar los valores de nuestra educación, cuando se darna cuenta que en la forma que se está trabajando solo estamos retrocediendo. Lo de las guias es pan comido, estudiate esto, aprendetelo de memoria, ES LO QUE VA A LA PRUEBA, entonces donde queda la investigación, la responsabilidad, la motivación, el interes, el desarrollo mental de los educandos, realmente no se si los profesores estan o no de acuerdo pero si no lo estan creo que ellos son los que tienen que velar porque sus alumnos terminen sus niveles educacionales con conocimeintos intergrales y no cono robots, muchos maestros se acomodan muy bien con estas tendencias porque evidentemente trabajan menos, se preparan menos, no enfrentan al grupo, NO EDUCAN, solo son actores que participan en el karaoque, música de fondo= guia, canta la letra= aprende de memoria- resultado= PROMOCION.\nEL forista que habla desde Venezuela dice que asi era antes de la Revolución Chavista, ya no es asi. Son nuestros maestros con nuestros métodos los que han instruido e instruyen al pueblo venezolano, entonces cabe preguntar por qué si son nuestros y obtienen gran reconocimeinto internacional, nosotros aqui estamos decayendo en la educación que se le da a nuestros niños y jóvenes."]}}