{"title": "En Bandec ¿el pago por resultado estimula o desestimula?", "body": "\n\nLos trabajadores de la Sucursal 3461 Ban­dec Matanzas nos dirigimos al\nperiódico Gran­­ma, órgano oficial del PCC, con la intención de encontrar\nalguien que dé respuesta a nuestras inquietudes en cuanto al tema del asunto.\nEn el mes de febrero, exactamente el día 3, se entregaron personalmente\nmisivas al Ministerio de Economía y Planificación, Ban­co Central de Cuba,\nOficina Central de Ban­dec, Sindicato de la Administración Pública municipal y\nprovincial, aún sin respuestas.\n\nNuestra inquietud fundamental radica en el coeficiente que determina el pago\npor resultado de Bandec, el cual consideramos sumamente pequeño comparado con\nel de otros bancos subordinados también al Banco Cen­tral de Cuba, cuando\nsabemos que nuestra institución aporta a la economía del país mi­llonarias\nsumas de ingresos por conceptos de intereses bancarios.\n\nNo estamos ajenos al cálculo de dicho coeficiente, lo que nos ha venido\nperjudicando es lo alto de los planes, los cuales por política del país\nsiempre han tenido que ser superiores al año anterior, por lo que el hecho de\nhabernos esforzado año tras año incrementando nuestros ingresos, es lo que hoy\nnos perjudica en el pago del resultado de nuestro trabajo.\n\nMotivado por esta situación, nuestros trabajadores están perdiendo el sentido\nde pertenencia, situación esta que puede llevarnos al deterioro de un trabajo\nlogrado con esfuerzo y amor durante muchos años.\n\nNuestro Bandec ha sido reconocido por las altas esferas del país por mantener\nun trabajo serio y muy profesional, prueba de ello es cada tarea que se nos ha\ndado a cumplir en ocasiones sin tener que ver con nuestra actividad principal,\npor la confianza que se deposita en nuestra institución.\n\nAhora, no podemos entender que el resultado de una simple fórmula logre que\nlos trabajadores de Bandec sientan una gran decepción poniendo en peligro la\ncalidad del trabajo y provocando el éxodo masivo de estos hacia centros donde\nserán mejor remunerados, y no son pocos los empresarios que están a la caza de\ntrabajadores bancarios por su formación y disciplina. Es importante resaltar\nque un bancario no se forma en meses, ni siquiera en un año, es un trabajo\nsostenido, creemos que se deben sentir por lo menos atendidos, y por tanto\nsomos merecedores de una respuesta, que todavía hoy nadie nos ha brindado.\n\nA todo lo anterior le podemos agregar que en este mes de agosto no se sabe aún\nsi se nos va a pagar o no la utilidad, correspondiente al año 2014. ¿Por qué?\n\nEsta carta fue confeccionada por el colectivo de trabajadores y, sin temor a\nequivocarnos, creemos que es el sentir de la mayoría de los trabajadores de\nBandec a nivel nacional.\n\nEn espera de que sea publicada nuestra misiva,\n\nOdaime Iribar Gaitán  \nCalle 284 e/177 y 175  \nConsultorio No. 3  \nRpto. Camilo Cienfuegos.  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-09-04/en-bandec-el-pago-por-resultado-estimula-o-desestimula", "original_letter_link": null, "is_response": false, "date": "2015-09-04", "comments": ["Ciertamente lo sentimos mucho. Nosotros pertenecientes al sector de comunicaciones también tenemos la misma situación. Esta por concluir y no hemos recibido respuesta de ningún orgasnismo. Ni el MFP con su Resolución 100 nos ha dado una respuesta de algo que nos impide el sano pago de la estimulación. En el periodico Trabajadores han salido varios artículos  de la perioddista Juanita Perdomo relacionados con ello, pero sin respuesta.", "Colectivo de trabajadores BANDEC Matanzas: No se desgasten en relación con la Estimulación por las Utilidadess, ni se les vaya a ocurrir escribirles al MFP, ni al sindicato ni a la CTC. Nadie da respuestas. Parece una conspiración para hacerle daño a la Revolución. No es gratis esta aseveración. ¿Evidencias?. Entrar al Periódico Trabajadores, hacer una búsqueda en Buzón Abierto y leer los trabajos de la valiente y persistente periodista Juanita Perdomo titulados \"Hay pero no te toca\" y \"La 100: Estimulación o disgusto\", Ah, y sobre todos lean los comentarios indignados de directivos, funcionarios y trabajadores a todos los cuales se nos ha tirado a mondongo. Saquen ustedes sus propias conclusiones. ", "esa misma preocupacion hay en nuestra empresa  antes de esa resolucion  yo cobraba estimulacion en CUP y era mucho mayor   no podemos entender que el resultado de una simple fórmula logre que los trabajadores  en mi Empresa se quejen del bajon que dio el pago por resultado y donde otros trabajadores han tomado la iniciativa de trasladarse para otras Empresa que pagan esa misma resolucion pero con mayor resultado de salario en  la misma plaza,perder buenos profesionales nos esta costando este error , lo mejor del caso es que las mayorias de esas Empresa no producen nada como nosotros \n que gran decepción \npensamos que ese pago nos iba a mejorar y lo que nos ha empeorado \ny por otra parte los precios de los productos alimenticios cada dia aumentan mas  sin previo aviso  y nadie le pone coto.\nporque se escudan diciendo que es oferta o demanda y el pobre trabajador sufre todo esto \n", "Considero que urgentemente el MTSS debe analizar profundamente estos asuntos que están desmotivando a los trabajadores en lugar de motivarlos tal como se ha planteado como objetivo. Parece ser que se rompe el criterio de que el ingreso no refleja directamente el desempeño de cada trabajador, ya que responde a resultados generales que pueden ser el limite del pago, pero no que el pago debe ser reflejo del desempeño d ecada uno. Para eso estan las normas de trabajo.\nTambien se pone de manifiesto la movilidad altísima de la fuerza de trabajo dada la total flexibilidad que ofrecen los calificadores  en contra del Código de Trabajo. Analicemos, ¿por que un pediatra no puede ocupar una plaza de cirujano, aunque es también médico? Si se responde esta pregunta estará la respuesta a lo que sucede en las empresas y las consecuencias que ello tiene para la eficiencia de la misma.", "Alerto: si los lectores emiten consideraciones y crietrios y los aludidos no responden aunque sea discrepando no tendremos el debate que tanto necesitamos, sino un dialogo entre sordos que irrita y lacera, ya que nos dice que hay quienes  deciden y no tienen nada que explicar o debatir. Esa no es la sociedad que queremos."]}