{"title": "En Los Palos: ¿a quién le molestan los árboles?", "body": "\n\nEl motivo de esta misiva no es otro que poner al descubierto lo que\nconstituye, y es un criterio generalizado, un maltrato a la ornamentación\npú­blica y a los propios usuarios de la cafetería El Makay, ubicada en ave. 23\ne/ 26 y 28 Los Palos, municipio de Nueva Paz, provincia de Mayabeque.\n\nEl fondo de este local limita con el frente de dicha avenida y entre estos hay\nun área de cuatro metros aproximadamente, incluyendo la acera, que contaba con\ndos árboles de laurel con más de 60 años, según los pobladores que peinan\ncanas, y unos metros más adelante otro árbol que quedaba en la zona de parqueo\nde dicho establecimiento.\n\nResulta que hace un tiempo una descarga eléctrica afectó una de las ra­mas de\nestos árboles que estaba por encima del techo de fibrocemento de la unidad y\nnadie se ocupó de cortar esta rama, hasta que la misma se secó y rompió dos o\ntres piezas de la cubierta.\n\nPosteriormente sin mucha pérdida de tiempo procedieron a eliminar con sierras\nestos árboles incluso hasta el que estaba fuera del área de la cafetería pe­ro\ngracias a la concentración de personas que allí se reunió criticando el he­cho\ny la actuación de los representantes del Citma en el municipio, se pudo\ndetener aquel “arbolicidio” quedando los tres a una altura de aproximadamente\ntres metros.\n\nSe pudo conocer que la entonces Empresa de Comercio y Servicios, aho­ra UEB,\nfue multada por este hecho. Los árboles rápidamente comenzaron a re­toñar para\nalegría de todos. Hay que decir que este lugar era calificado por muchos el\nmás fresco del pueblo por la extensa sombra que ofrecía y la brisa que la\nacompañaba. Misteriosamente unos meses después comenzaron a secarse, lo que\nevidencia a las claras que fueron atacados con productos químicos, pero no les\nbastó con eso y ahora quemaron los troncos y argumentan los empleados del\nlugar que la administración no quiere una planta más.\n\nLa historia no queda ahí; en esta cafetería se expenden también bebidas\nincluyendo cerveza dispensada y los baños que están en un área aledaña que es\ncerrada y con acceso a la misma fueron clausurados por razones desconocidas y\nsin alguna medida alternativa, además se comenta que otros árboles como los\nalmendros que están frente al cabaret al costado de dicho establecimiento\ntambién serán demolidos porque supuestamente están huecos.\n\nNada, que hay alguien con cierto poder que odia las plantas y no le importa\nque el cliente compre una cerveza y tenga que sudar bajo el único techo\nexistente que ahora es de zinc y consta de unos pocos metros cuadrados.\n\nLo que más incomoda a la población es que al parecer a ninguna autoridad le\npreocupa lo ocurrido y lo que está por venir. Las autoridades del Citma que\nanteriormente salvaron el primer intento de demolición, ahora parece se\ncreyeron el cuento de que tres árboles con un metro de diámetro se secaron\nsolos o simplemente se hacen los de la vista gorda.\n\nEn épocas pasadas estos laureles eran podados cada siete u ocho años cuando su\nalcance era tal que brincaba la calle y se entrelazaban con las líneas\neléctricas, algo lógico pero que no afectaba en nada la sombra que provocaba\nla agradable estancia bajo los mismos.  \nLas preguntas que todos se hacen son:\n\n1- ¿A quién le molestan los árboles?\n\n2-¿Qué autoridad o permiso tiene pa­­ra destruirlos?\n\n3-¿Qué perjuicios ocasionaban es­tos añejos y frondosos laureles?\n\n4-¿Por qué se burlan impunemente de las regulaciones medioambientales?\n\n5-¿Dónde hacen sus necesidades fi­siológicas los clientes del lugar, te­niendo\nen cuenta que es una zona urbana?\n\nRoberto Molina,  \nAve. 19 entre 20 y 22,  \nLos Palos, Nueva Paz,  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/en-los-palos-a-quien-le-molestan-los-arboles", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["A esto podríamos llamar \"acabar el mal por la raiz\" Pero los males que debemos acabar por la raíz van mucho más allá del corte de los históricos árboles. Con las raices que hay que acabar es con la indolencia de algunos (ir)resonsables que actuan como dueños de un patrimonio público. \nLa medida de multar a la Empresa de Comercio y Servicios, aho­ra UEB pienso que no surtirá efectos, esas empresas pertenecen al Estado y el Estado paga. Quien debía pagar esas multas son los responsables directos del establecimiento y que lo hagann de su propio salario, pues como lo hace el Estado, en nada debe afectar a los (ir) responsables por las acciones.\n Ayer pudimos leer en este mismo periódico la situación actual de la forestación en nuestro país, hoy nos deparamos con medidas extremas tomadas çor indolentes que actúan por cuenta propia sin importarse,  a grande escala, con nuestro Planeta Tierra. ", "UNA SEQUIA EN CUBA ,se dice, pero no se miran los factores, cuantos arboles he visto llorar porque lo han demolido ,porque molestan los cables eléctricos o porque levantan la acera o porque sencillamente hay que tumbarlos, que tiempo se necesita para que un árbol crezca y contribuya al equilibrio de la biodiversidad natural  del medio ambiente…", "Me sumo a esta causa justa contra los irresponsables, y a favor de naturaleza y el buen vivir.", "Nada Roberto, ahora cuando algún ciudadano se tome más de 3 cervezas y no tenga donde orinar... Ya tendrán que sustituir los 3 árboles por 3 policías para poner multas por escándalo público. SE VERAN HORRORES!!"]}