{"title": "El transporte por cuenta propia en la ciudad de Holguín", "body": "\n\nLeí atentamente la carta: El reclamo de los pasajeros, publicada el pasado 11\nde septiembre. Me alegró mucho que un holguinero se expresara públicamente y\nme sumo con mi opinión al de­bate.\n\nComo dice José Pablo, en mi ciudad los camiones que realizan el servicio de\ntransporte pú­blico, unos 47, comenzaron en enero a cobrar dos pesos por el\npasaje en cualquier tramo de su recorrido, el que era hasta entonces de un\npeso, lo subieron un 100 %, o lo multiplicaron por dos, sin que haya subido el\nprecio de alguno de los insumos que necesitan para trabajar. ¿Causa? Se­gún me\ndijeron en todas las instituciones a las que comuniqué mi preocupación, y\nademás, se publicó en la prensa local en un excelente artículo titulado:\nOferta y… abuso, porque los inspectores les están poniendo mu­chas multas por\nexceso de pasaje, y si cumplen lo establecido en cuanto al número de\npasajeros, no tienen ganancias (el periodista demostró que eso es falso),\nademás agre­­gan, porque están respaldados por una ley de este país que es la\nley de la oferta y la demanda ley que por demás no sé cuándo aprobó la ANPP ni\ncuando fue publicada en la Gaceta Oficial.\n\nBueno, y ¿cómo aplicar la ley natural de la oferta y la demanda, que surgió\njunto a la especie humana, cuando no hay oferta y lo que hay es mucha demanda?\n¿Cuándo es tan escaso el transporte público, que para llegar al trabajo o ir\nal hospital, la única opción es casi siempre coger uno o dos camiones? Al\ninicio el pueblo estaba indignado y decidía no coger el camión, a la espera de\nuna solución, pero no ha llegado la solución. Y seguimos indignados, pero hay\nque coger el ca­mión.\n\nPor otra parte, como demostró el artículo del periódico Ahora, el combustible\nque usan no es comprado al Estado en los Cupet, es de dudosa procedencia. Les\npuedo decir que esos ciudadanos hoy tienen ganancias multiplicadas por dos a\ncosta de nuestro sudor, porque todos andan muy llenos a todas horas.\n\n¿Es que hay algo que justifique tanto abuso? Ya nueve me­ses es mucho tiempo\npara esa ley contra el pueblo trabajador. Sigo esperando que se imponga la ley\ndel Socialismo, la de la solidaridad, la de las mayorías que construyen un\npaís mejor. Aún confío.\n\nMichael Martínez  \nRodríguez,  \nCalle 20, esq. 3ra.,  \nEdificio 42, apto. 27,  \nRpto. Pedro Díaz Coello,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-09-25/el-transporte-por-cuenta-propia-en-la-ciudad-de-holguin", "original_letter_link": null, "is_response": false, "date": "2015-09-25", "comments": ["La concesión de pretar servcios públicos como el tranporte no debe caer el la telaraña de la ley de la oferta y demanda por la siguiente causa, el transporte es una de las ramas más afectadas por   el bloqueo y  las consecuencias derivadas de la pérdida de nustros principales socios comerciales hace 25 años.\nOtra cuestión importante es que la administración pública debe regular como deben funcionar estos concesionarios que prestan el servicio público,  en cuanto al confort, pésimo en la actualidad,  los precios a cobrar  muy caros para el poder adquisitivo real de la población,  que se tralada a trabajar seguridad etc etc etc.\nYo recuerdo que una vez el Consejo de Ministros trató el tema de la venta de bicicletas  a precios módicos, pero eso pasó a la historia.\nEn Las Tunas el problema son los avariciosos cocheros que amparados en la oferta contra demanda subieron un 150% el precio del pasaje desde la terminal hasta el Hospital Guevara y nadie ha dado una respuesta convincente al pueblo, el verdadero soberano de donde sale todo el poder del Estado.\n", "Como buen holguinero... aun sigo esperando....pero.. tendremos todos la misma paciencia?. Eso es algo de que preocuparse. ", "Seguimos quejándonos sobre la oferta y la demanda en forma de ley explotadora, lucrativa y especuladora, y son cartas y más cartas, opiniones y más opiniones; pero la autoridades siguen en el mutismo como si les pesara reconocer que se equivocaron al confiar en la \"buena voluntad\" y lo principios de los nuevos capitalistas. Las leyes se pueden derogar y cambiar cuando no funcionan.", "solo para aclarar, lo que se aplica en cuba, no es la ley de oferta y demanda, sino la del monopolio, pues na hay variedad de precios, hay lideres negativos que imponen los precios y si algun cuentrapopista baja el precio lo presionan y hasta lo amenzan para que lo suba, aquí en San German antier de buenas a primera TODOS los vendedores de frosen en barquillas subieron un 100 % el precio del helado a sea de 1 a 2 pesos sin haber aumentado el impuesto ni el valor de los insumos, como fue que todos decidieran aplicar el mismo aumento al mismo tiempo", "Este mismo problema del transporte sucede en Cienfuegos. Los coches aumentaron el precio a un 100% desde ya hace un tiempo atrás y hace unas dos semanas que hice una visita por allá ya la mayoría no trabaja en una recorrido determinado, sino que alquilan por 10 pesos y no hasta donde tu quieras ir, si no hasta un punto determinado. También fui testigo de varias personas que se pusieron de acuerdo para pagar el alquiler del coche y el cochero se negó a diciendo que solo le alquilaba a uno. También he oído que los carros particulares cobran de 50 pesos en adelante para cualquier carrera, incluso a la salida del hospital con un enfermo  a veces a distancias de 600 u 800 metros y no estoy seguro, pero muchos de ellos no tienen ni licencia para hacer ese trabajo. Pienso que las autoridades deben de tomar carta en el asunto y por lo menos resolver el problema del hospital con una piquera estatal y además creo que en sentido general hay que hacer algo que se oponga a la oferta y el abuso."]}