{"title": "La técnica de la luz roja", "body": "\n\nDesde mis primeros años de estudiante utilizaba una técnica para no repetir\nerrores, la llamaba “la luz roja” y consistía en dedicar en mi cerebro, a\nfuerza de repetírmelo una y otra vez, un sitio especial que funcionaba como un\nbo­tón de luz roja sobre “lo que no debía hacer bajo concepto alguno”, por\nejemplo: comenzar a buscar el camino de una demostración matemática sin tener\nbien definido lo que conozco y a dónde quiero llegar, o empecinarme en una vía\nde solución donde no estaba utilizando to­dos los elementos que me daban para\nconstruirla, lo que indicaba que debía abandonarla y regresar de inmediato al\npunto de partida.\n\nResulta que de un tiempo a la fecha, observo un número de señalamientos\nenunciados en la voz de nuestros máximos dirigentes quienes alertan justo\nsobre eso ,“sobre lo que no debe hacerse bajo circunstancia alguna”, sin\nembargo, parece que la técnica de la luz roja no es conocida por todos.\n\nTal es el caso de las llamadas sobre el hecho de que con las nuevas formas de\ncontratación que pueden utilizarse por el sector estatal, se tenga en cuenta\nla racionalidad en el uso del presupuesto que se destina a tales efectos, y\ntal parece en ocasiones, que los que no encienden la luz roja en su cerebro\nsobre este particular, piensan que el presupuesto es de Liborio y por tanto\nuna vez aprobado, no importa lo que el cuentapropista o la cooperativa de\nnuevo tipo solicite por el servicio, se sienten felices de po­der pagar\nlibremente aunque no exista un adecuado estudio costo-beneficio.\n\nYa van siendo alarmantes (por lo reiterativos) los problemas que se detectan\nen este sentido, los contratos se firman sin mucho discu­tir sobre el costo de\nlas acciones, así aparecen cuantiosas sumas pagadas que no se ven reflejadas\nen los trabajos realizados o que no están en correspondencia con las\nprioridades. En eso puede haber de todo, desde un acuerdo entre la partes para\nmalversar, hasta una ignorancia supina de los inversionistas, pero sobre todo\nhay una falta muy grande de sentido de pertenencia de las administraciones que\nen esto incurren. Esos que no encienden la luz roja so­bre este particular,\nson además los empresarios o los directivos que tampoco la encienden ante el\nllamado a cambiar de mentalidad, porque cambian, pero como en el caso de la\nde­mos­tración matemática, andan por la vía equivocada y es hora de que\nregresen al punto de partida para reorientarse adecuadamente.\n\nMaría de los Ángeles Alonso González  \n34 No. 4101. Candelaria. Artemisa\n\n", "link": "https://www.granma.cu/cartas/2015-11-27/la-tecnica-de-la-luz-roja", "original_letter_link": null, "is_response": false, "date": "2015-11-27", "comments": ["Ud tiene razón y es una realidad. Pero debe añadir que el tema de la doble moneda y la doble tasa cambiaria,  la imposibilidad de pagar en CUC a las nuevas formas de gestión salvo contadísimas exepciones  y la práctica inexistencia de un mercado mayorista donde esas nuevas formas puedan adquririr materiales, equipos e insumos complica cualquier análisis. Entre otros muchos factores ", "Sí Eduardo, tienes razón, el espacio de cartas pide ser escueto, de eso hay mucho que hablar, barreras y barreras que pueden continuar y que habrá que eliminar, ¿pero te imaginas?, incluso  desechando la mala voluntad de malversar (con un acuerdo entre las partes) que es punto y aparte, contratamos al que nos quiera hacer el trabajo,  pidan lo que pidan por él, ¿lo haríamos con un arreglo en nuestra casa?  y por otro lado, he visto cada cosa!!,te imaginas remodelar un centro, poner puertas de majagua!!!!, jardineras  y macetas de ni te cuento el precio y dejar el único baño que tiene el centro  sin  instalar la tasa y el lavamanos,  sin conexiones de agua,  porque¨ no alcanzó el presupuesto para eso¨. Queremos eliminar barreras para desempeñarnos y es justo el reclamo,  pero caramba, eso hay que ganárselo  administrando bien, diría yo. Por otro lado están los trabajadores, a ellos les toca exigir por eso."]}