{"title": "Las predicciones y alertas de Fidel", "body": "\n\nMe gusta mucho leer a Fidel, afirmó el joven Elián González a la periodista\nLissy Rodríguez Guerrero en la entrevista publicada el 27 de junio en este\ndiario, lo cual me alegró porque demuestra que no solo a nosotros, los que\nformamos parte de la tercera edad, nos interesa estudiar el pensamiento\npolítico y profético del Comandante en Jefe para seguir defendiendo nuestro\nsocialismo, sino que hay también otros segmentos de la población que hacen lo\nmismo.\n\nDesde que me jubilé invierto la mayor parte de mi tiempo libre en releer los\ndiscursos, entrevistas, reflexiones y artículos del líder histórico de la\nRevolución y me impresiona comprobar cómo muchas de sus predicciones y alertas\nse han convertido en realidad.  \nRecientemente la prensa recordaba su discurso en la tribuna abierta efectuada\nel 23 de junio del 2000 en el municipio del Cotorro, cuando al referirse a la\ninjusta condena de los cinco héroes cubanos afirmó con la seguridad que\nsiempre lo ha caracterizado: “Solo les digo una cosa. Volverán”.\n\nAsí pudiera citar cientos de predicciones y alertas que he encontrado, algunas\nde ellas actualmente se divulgan en las mesas redondas que se transmiten por\nla televisión, tal como hace unos años lo hizo Granma y que debiera retomar\npara contribuir a la superación política e ideológica de nuestra población,\nfundamentalmente de los jóvenes que no siempre han tenido la posibilidad de\noír o leer estos materiales que forman parte de la historia de la Revolución y\nque todos debemos conocer para saber defenderla.\n\nEs por eso que le escribo a esta sección para proponer a la dirección del\nperiódico tengan en cuenta esta propuesta que sería bien recibida por los\nlectores y un bonito regalo de Granma en su 50 aniversario a la juventud que\ncelebró su X Congreso.  \n  \nAramís Arteaga Pérez  \nFrank País No. 305  \nentre Brigadier Revees  \ny Carlos Roloff,  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/las-predicciones-y-alertas-de-fidel", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["En la población joven cubana se ha venido acentuando en los últimos años la falta de interés por lo nacional y la superación en temas de historia y sociopolítica influidos por un culto creciente hacia lo extranjero, principalmente lo estadounidense. La hegemonía en los medios de comunicación ha surtido efecto al imponer patrones de todo tipo y la exportación de la cultura estadounidense y europea. Por eso vemos que la moda es ostentar la bandera de Gran Bretaña en la ropa o que el fútbol (extranjero) le vaya robando espacio a nuestro deporte nacional (ya bien cubanizado) en la preferencia. Es una tendencia de la que no veo signos de realentización, sino lo contrario, una aceleración.", "SOY JÓVEN Y FIDELISTA , ESTOY DE ACUERDO CON LO ANTES MENCIONADO POR LA COMPAÑERA , NOSOTROS TODOS LOS JÓVENES TENEMSO QUE CONOCER MAS DE LA HISTORIA NUESTRA QUE ES TAN INTERESANTE , Y SABER DE LOS LIDERES PRINCIPALMENTE MI ABUELO FIDEL Y DEBERIAMOS APROVECHAR MAS LOS MEDIOS DE COMUNICACIÓN EN ESTAS PUBLICACIONES Y EN ESPECIAL EL DIARIO DE LA JUVENTUD CUBANA.\nVIVA FIDEL ", "Granma no solo puede hacer esto.. Es un deber! El pensamientodeFidel, como el de Martí, es un referente ideológico del pueblo cubano y no podemos permitir que se le oculte. Cada uno que lea lo que quiera, pero el Órgano Oficial del Comité Central de PCC debe ser un divulgador incansable de la ideología de Fidel. Y no solo eso, debe también con ese potencial, criticar lo que se hace ahora en Cuba. Fidel no está muerto físicamente, y sus ideas no morirán nunca, a pesar de algunos idiotas encumbrados piensen que si lo están. Viva Fidel!"]}