{"title": "Sigue sin respuesta la falta de insecticidas", "body": "\n\nHace algunos meses escribí a esta Sección y aunque no me publicaron, los\nargumentos que expuse coinciden plenamente con los aportados por el lector\nOsvaldo Legón en su escrito Un país tropical donde sus habitantes no tienen\ninsecticidas, el cual no ha sido respondido por ninguna entidad u organismo.  \nAsí se recoge en el Resumen del segundo cuatrimestre del año publicado en esta\nSec­ción el viernes 2 de octubre del 2015, donde se aña­de una observación que\ndice “No tenemos claridad sobre qué entidad responde este te­ma”. Sobre este\nparticular opino que en primer lugar la respuesta pudiera darla el Ministerio\nde Co­mercio Interior (Mincin), que es el or­ga­nismo que entre sus funciones,\nsupongo esté la de garantizar la presencia en la red comercial mi­norista del\npaís, no solo la canasta básica, sino también la de todos aquellos productos o\nartículos que se venden de forma libe­rada para satisfacer las necesidades de\nla po­blación.  \nEn mi opinión sería muy beneficioso que cada familia pudiera tener la opción\nde adquirir en la red comercial el insecticida adecua­do, que de conjunto con\nel auto focal que sí debe realizarse como está orientado en cada casa,\ncontribuya de una manera más efecti­va a la eliminación no solo del mosquito\nAe­des aegypti, sino también de otros mosquitos, moscas, cu­carachas, entre\notros insectos, utilizando en ca­da vivienda en el momento y con la frecuencia\nque lo requiera, un buen insec­ticida.\n\nFabián N. Ceballos Loscos  \nCalle Cuarta No. 66 e/ A y B,  \nReparto. Bellavista.  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2015-12-24/sigue-sin-respuesta-la-falta-de-insecticidas", "original_letter_link": null, "is_response": false, "date": "2015-12-24", "comments": ["Al parecer no hay oidos receptivos. Y lo que mas me preocupa es que en varias ocasiones he visto a particulares pregonando por las calles la venta de insecticidas cunado deberian der productos de uso delicado y muy controlados por el peligro que encierra su manejo unadecuado y el riesgo de envenenamiento, muchas veces envasados en frascos para refrescos. Pregunto ademas si tenfra que ver algo esto con la disolucion de la Empresa Mixta UNITIDSA S.A. cubana-española que era quier comercializaba los sprays marca ORO en las tiendas en divisas. Creo que el pueblo merece por espeto una respuesta.", "Y porque no me han publicado el comentario. Estoy seguro haber seguido las reglas que exigen."]}