{"title": "Problemas con la calidad del arroz", "body": "\n\nVivo en Jovellanos, provincia de Matanzas y mi preocupación y de una buena\nparte de los habitantes de este municipio, está referida a la pésima calidad\ndel arroz que hemos venido recibiendo en la canasta básica desde hace seis\nmeses. Unido a la gran cantidad de objetos ex­traños, se suma pestilencia y un\ncolor amarillento que hace casi imposible su preparación. Creo que este asunto\nya ha sido abordado en alguna otra ocasión en estas páginas, pero el problema\npersiste. Me dijo un vecino que le informaron en la bodega que recibiremos\neste año 2015 este necesario producto en las mismas condiciones.\n\nDaniel Arena Guerra  \nAve. 10, No. 330 e/3 y 5,  \nJovellanos,  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-01-30/problemas-con-la-calidad-del-arroz", "original_letter_link": null, "is_response": false, "date": "2015-01-30", "comments": ["Que respondera el MININ?. A quien se le echara la culpa?. Al almacen que se goteo porque dificultades en el techo y el suministrador no entrego a tiempo las cubiertas?. A alguna inundacion, ciclon (este ano no hubo ni el pasado que afectaran a la isla)?o fue en el Puerto o en el barco que lo transportaba y si es de produccion nacional, se moj o el centro de acopio y secado de arroz tuvo dificultades. He buscado cualquier tipo de justificacion, portque es lo habitual. Caballero resuelvanle esto a esta gente que  s es mucho y si ello continua, que sera de ellos?. Esperemos la resuesta. fernando lopez", "Similar situación de calidad del arroz esta sucediendo en el municipio de Moa, según información brindada  por el administrador de la Bodega en la que compro la canasta básica, este tipo de arroz  continuara llegando con esta pésima calidad en los próximos meses. Aquí se le conoce con el nombre de \"Rompe cervical\" así que esto lo dice todo.\n\nRRM-Moa", "Hola aqui en guantanamo estamos recibiendo el arroz tambien con esa calidad, me dirijo a mi casa a las 4 y 20 de la tarde y casi me paso media hora limpiando el apreciado arroz, ?hasta cuando?  ", "aquí en san germán, es lo mismo, arroz lleno de piedras, partido y machos con cascara, horas limpiándolo para poder cocinar, pero no solo es solo el arroz,  el azúcar, prieta y húmeda a pesar de que entregamos (el central) una buena cantidad de azúcar de alta calidad para el mercado interno, ¿donde la venden?, y del frijol negro de la ultima entrega ni hablar, no sirve ni para congris (en habanero moros y cristianos) duro que no hay quien lo ablande, ni con agua lluvia, con un tenedor, bicarbonato, asustandolo con agua fría, y nada, vale mas la corriente que se gasta en ablandarlo que comprarlo a 15 pesos, el pan lo dejo para otro momento , gracias ", "Lo mismo ocurre con el arroz que se está consumiendo en Las Tunas,  nuestras fabricas productoras de arroz son obsoletas, eso se sabe, si queremos sustituir importaciones hay que necesariamente invertir en  la compra de tecnología de punta para que la calidad del grano sea optimo, como el importado, ahora el MINCIN lo único que le preocupa es la estadística fría de se produjeron tantas toneladas de arroz, pero los que  controlan a ese ministerio se  preguntaran si la calidad que es el respeto al pueblo será la mejor. "]}