{"title": "Contesta de ECASA acerca del equipaje en los vuelos", "body": "\n\nA propósito del asunto de referencia tengo a bien comunicarle que, una vez\nleído el escrito se decidió analizar y dar curso a la investigación de todos\nlos aspectos señalados en el mismo. A partir de los resultados obtenidos\ntenemos a bien informar las consideraciones siguientes:\n\n• El filtro de agua que se pretendió transportar como equipaje de mano el 26\nde enero del 2015 en el Vuelo 986 de Cubana de Aviación con destino a Santiago\nde Cuba, fue catalogado como objeto contundente por la Agente de Servicio a\npasajero que lo chequeó, amparada en las regulaciones aeronáuticas cubanas\n(Rac 17 anexo 8) sobre la prohibición de otros artículos, además de los\nexpresamente especificados en la legislación.\n\nConsideramos legítimo dicho actuar, ya que según las propias regulaciones es\nobligación de las líneas aéreas y de las entidades que brindan servicios\naeroportuarios, ofrecer información oportuna del listado de prohibiciones a\nlos pasajeros, mediante la adecuada información visual con rótulos o carteles\nde aviso, la información oral sistemática (preferiblemente grabada), con el\nempleo de los medios de audio disponibles en las terminales aéreas, y\nfinalmente mediante la información por parte del personal de tráfico durante\nel despacho individual de cada pasajero en los mostradores, disuadiendo u\norientando a los mismos en lo relacionado con las medidas de seguridad con\nrespecto a su equipaje de mano y de bodega.\n\nAl mismo tiempo se le debe informar a cada pasajero, tal y como ocurrió en el\ncaso en cuestión, sobre la imposibilidad de transportar consigo y en su\nequipaje de mano artículos que están prohibidos; considerándose en esta\noportunidad por la autoridad actuante en el ejercicio de sus funciones, el\nfiltro de agua como tal al ser tipificado como objeto contundente,\ndefiniéndose este en la disposición como:\n\n“aquel cuyo tamaño, peso o volumen, razonablemente permitan ser utilizado como\narmas e incluye herramientas, obras escultóricas, de artesanía, instrumentos,\nimplementos deportivos y otros”.\n\nTéngase en cuenta además que esta medida es fundamental para evitar el\ndecomiso de tales artículos prohibidos durante la inspección de seguridad de\nlos pasajeros en el PIR (punto de inspección y registro).\n\n• No debió retirársele al pasajero en el proceso de Check-in el Recibo\nItinerario que poseía, este se entrega para que los pasajeros visualicen los\ndatos de su viaje, no es necesario para abordar el vuelo, pero en el caso que\nnos ocupa era importante para que fuera presentado en el Organismo como\ndocumento probatorio del viaje, por lo que recomendamos al pasajero acudir a\ncualquier Oficina de Ventas de Cubana de Aviación en el territorio nacional, y\nsolicitar dicha información que se encuentra en el sistema automatizado.\n\n• Se comprobó que la etiqueta colocada al equipaje (filtro de agua) fue la de\nAceptación limitada, igualmente en correspondencia con los procedimientos\nestablecidos. Se utiliza para identificar un equipaje que ha sido aceptado\nbajo las siguientes condiciones: frágil o mal empaquetado, deteriorado, no\nadmitido en cabina por seguridad, peso o volumen, etc., y que a la hora de\nfacturarse se le coloca esa etiqueta, pues la aerolínea, en este caso Cubana\nde Aviación, asume la transportación de ese equipaje, pero limitando su\nresponsabilidad, ya que se declara en ese documento que la compañía puede no\naceptar las reclamaciones que resulten de las condiciones de aceptación\nseñaladas.\n\nTeniendo en cuenta los elementos expuestos, consideramos el planteamiento de\nJorge Acevedo Martínez Con razón en parte, y en este sentido ofrecimos\nrespuesta al promovente, con la que estuvo conforme en parte, expresándole\nnuestras disculpas por las molestias ocasionadas, y el agradecimiento por el\nenvío de su escrito que contribuirá al perfeccionamiento de nuestro trabajo,\ntodo lo cual reiteramos en esta oportunidad a través de su conducto,\nhaciéndole saber además que a propósito de su escrito se indicó por la\nautoridad competente la instrumentación de medidas preventivas al efecto de\nevitar inquietudes de esta naturaleza, a saber:\n\n—Divulgar los resultados de la investigación con los trabajadores del área\ninvolucrada (Departamento de Servicio a Pasajero, de la unidad empresarial de\nbase Aeropuerto Habana).\n\n— Revisar el procedimiento específico de la posición de Check-in.\n\n— Implementar acciones de capacitación con los trabajadores del área que\natiende Vuelos Nacionales.  \n  \nSin más, respetuosamente le saluda,  \n  \nRafael Lino Franco Ruiz  \nDirector General ECASA S.A.\n\n", "link": "https://www.granma.cu/cartas/2015-04-24/contesta-de-ecasa-acerca-del-equipaje-en-los-vuelos", "original_letter_link": "https://www.granma.cu/cartas/2015-02-06/inconformidad-con-medida-en-el-equipaje-de-los-vuelos", "is_response": true, "date": "2015-04-24", "comments": ["Una pregunta. ¿si transporto un diccionario enciclopedico de la RAE que pesa por lo menos 7 libras, puede considerarse un objeto contundente? ¿No les parece que cualquier cosa puede convertirse en un objeto contundente?", "Zoraida todos sabemos que un filtro NUNCA sera un articulo a incluir en el equipaje de mano, eso no se como se le pudo ocurrir a alguien, hay normas legales que prohiben abordar aviones con determinados objetos, los cuales deben ir en el compartimento de equipajes, entonces para qué intentar violar lo establecido y por demás lógico. Por si acaso meta su diccionario en su maletin de viaje, el que va con el resto de los equipajes."], "original_letter_info": {"title": "Inconformidad con medida en el equipaje de los vuelos", "body": "\n\nEl pasado 24 de enero abordé el vuelo 986 con destino a Santiago de Cuba. En\nel instante de chequear los boletos, le informo a la compañera que iba a\nllevar como equipaje de mano un filtro de agua coreano que había comprado en\nel supermercado de Carlos III, en su envase original, precintado y amarrado\ncon una soga. Me informó que no podía ser pues estaba prohibido viajar con\nobjetos de vidrio, metálicos, contundentes, etc. y que el plástico podía ser\nun objeto cortante. Tuve que enviarlo como equipaje informándome que le\npo­nían la etiqueta de frágil pero que no se responsabilizaban si se rompía.\n\nSubo y hago los otros chequeos y cuando estoy en la sala de espera veo a más\nde 10 pasajeros con maletas de rueditas con agarraderas extensibles metálicas.\nMe dije:\n\n¿Mi filtro puede convertirse en un instrumento peligroso? ¿Las agarraderas\nmetálicas no pueden convertirse en objetos punzantes, contundentes y\npeligrosos?\n\nAdemás le reclamamos, otra compañera y yo, sobre el boleto para entregarlo en\nel organismo y nos dijo que con esa parte del pase a bordo ya los organismos\nestán informados, pero el pase a bordo no tenía ni fecha del vuelo ni el\nnombre del pasajero (nos dimos cuenta después), lo que para el organismo\nconstituiría una violación y no lo aceptaría.\n\nCreo que estas cuestiones deben de analizarse para que las medidas sean\nparejas y además si se tiene que enviar obli­gatoriamente en el equipaje como\nme dicen, no se res­pon­sabi­lizan con que llegue sano, o sea que uno puede\nperder su di­nero.\n\nJorge Acevedo Martínez  \nCalle 6 No. 406 e/ 15 y 17 Vista Alegre. Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/inconformidad-con-medida-en-el-equipaje-de-los-vuelos", "original_letter_link": null, "is_response": false, "date": "2015-02-06", "comments": ["Simplemente estamos acostumbrados a hacer en los espacios regulados lo que queramos y no puede ser así, la seguridad de los vuelos no es cosa de juegos, las regulaciones establecidas con relación a los artículos prohibidos en las aeronaves son bien claras y le aseguro que están implementadas para garantizar su propia seguridad. Con relación al pase a bordo ningún organismo lo necesita para proceder a ninguna transacción o documentar ninguna operación, es puro burocratismo de alguien que desconoce la ley y no es capaz de analizar las situaciones que se le presentan, en el boleto de avión vienen todos esos datos incluso el importe que abonó por el mismo que si es un dato de interés como tantos otros.", "Jorge, creo que debería Ud. documentarse mas con asuntos relacionados con la seguridad para la navegación. Si bien es cierto que los pasajeros les está permitido llevar maletas pequeñas y maletines que llevan aditamentos para facilitar el traslado de metal, es dificil romper estos y utilizarlos para agredir la tripulación o algún pasajero. Con relación al cristal  las regulaciones son bien severas, así como objetos punzantes. Además de la cantidad de líquido que se permite a bordo, en su caso, creo que no tiene razón, todo lo que se haga para la seguridad de los vuelos, es poco, en eso, nuestras autoridades aeroportuarias cumplen lo indicado con seriedad y disciplina.", "Tienes razón Carlos el lo que refieres de seguridad de los vuelos, pero...tambien quien brinda SERVICIOS, entiendase bien SERVICIOS, ademas de regular, TIENE QUE RESAPONSABILIZARSE, en este sentido y en otros, con los objetos y equipajes. Es una regla aquí en Cuba, negativa, no escrita, no estatal, pero muy (demasiado) \"usada\", a partir de que lo tomas o lo dejas (porque si no no tienes para donde mas acudir por el servicio), de que no se responsabilizan por molestias que causan. Eso, entre otras cosas, porque no es a ellos a quienes les sucede, y poruqe el cliente les importa un soberano BLEDO.", "y entonces porque dentro de los aviones te venden desde un pomo de perfume hasta una botella de habana club?eso lo hace cubana es sus vuelos.dime Carlos y fpla??", "AMIGO JORGE SALUDO AL PARECER NO HA TENIDO LA OPORTUNIDAD DE VIAJAR MUY SEGUIDO O FUERA DE CUBA,LA SEGURIDAD DE NAVEGACION TIENE LIMITACIONES Y REGLAS QUE SON UNIVERSALES EN CUBA Y TODO EL MUNDO,COMO EQUIPAJE DE MANO SON OBJETOS DE MENOS DE 5KG Y QUE NO CONTENGAN EN SI NINGUN OBJETO QUE PUEDA CONSTITUIRSE EN UN ARMA, LOS CRISTALES EN NINGUNA PARTE DEL MUNDO SE PERMITE SUBIR AL AVION, METAL NI UN CORTA UÑA PERMITEN EN NINGUNA PARTE DEL MUNDO, UN FILTRO ESO NO PUEDES VIAJAR DENTRO DEL AVION POR SEGURIDAD DE LOS PASAJEROS, ESTAN LOS COMPARTIMIENTO EXTERNO Q ES DONDE VAN,NO DEBES CARGAR  NINGUN LIQUIDO QUE PASE DE 100ML COMO PERFUME, CREMA, JARABES ETC, ESTA REGLAS NO SON CUBANA SON UNIVERSALES DE LA AVIACION CIVIL. EN LO UNICO Q TE DARIA RAZON SI ES EL CASO REAL ES QUE LA COMPAÑIA SI TIENE QUE GARANTIZAR QUE TU FILTRO LLEGUE EN PERFECTO ESTADO A SU DESTINO Y ES EN EL MISMO AVION Q TU VIAJA SI NO PASA CON LOS KG ESTABLECIDOS. ESO ES SEGURIDAD DE AVIASION CIVIL EN TODO EL MUNDO.SOLO ES UN APORTE PARA ACLARAR ESTE TEMA. TENGO VARIOS PAISES VISITADOS Y ES IGUAL PARA TODO."]}}