{"title": "RadioCuba informa sobre las cajitas para la recepción de la señal de la Televisión Digital y cómo instalarlas", "body": "\n\nEl pasado 24 de julio la compañera Maydel Marí Pérez, vecina de Calzada del\nCerro No. 1205 apto. 3, e/ 10 de Octubre y Carvajal, municipio del Cerro,\nescribió a la sección Cartas a la dirección del periódico Granma, haciendo\nreferencia a que desde el mes de abril no veía la televisión luego de haber\ncomprado e instalado la cajita para la recepción de la señal de la Televisión\nDigital. La compañera además refería haber comprado tres cachimbas con el fin\nde resolver el problema sin tener resultado alguno.\n\nCon vista a dar respuesta a la queja emitida, el pasado 28 de julio se realizó\nuna visita a la residencia de la señora por parte de especialistas de la\ndivisión La Habana, perteneciente a la Empresa de Radiocomunicaciones y\nDifusión de Cuba, RadioCuba, pudiéndose comprobar que la usuaria no recibía la\nseñal televisiva por los siguientes motivos:\n\n1\\. Antena de bigotes sacada por una ventana, sin orientación hacia el centro\ntransmisor más cercano al lugar de la residencia.\n\n2\\. Cinta de 300 Ohm enrollada, lo que crea variación en la impedancia.\n\n3\\. Empates inapropiados en la cinta con falsos contactos.\n\n4\\. Falso contacto en la base de la antena de bigotes.\n\nEn la visita realizada nuestros especialistas hicieron arreglos a todo el\nsistema de recepción de la señal, dígase antena y bajante, y se reorientó la\nantena hacia el centro transmisor obteniéndose un nivel de señal de 33 dBuV,\ncon una intensidad de 50% y una calidad del 92 %.\n\nEs preciso señalar que casos como este son frecuentemente atendidos por\nnuestros especialistas de atención a la población, así como técnicos e\ningenieros en cada una de nuestras divisiones. Es recurrente en la población\nque existan problemas con los aditamentos técnicos de recepción (antenas,\nbajantes y conectores), resultando que la mayoría de los casos atendidos por\nno recepción de la señal digital están asociados al mal estado y al uso\ninadecuado de estos elementos referidos.\n\nTeniendo esto en consideración y con el fin de que la población gane en\nconocimiento, les ofrecemos algunos consejos técnicos a tener en cuenta para\nque en cada uno de los hogares la recepción de la señal de la Televisión\nDigital Terrestre sea con calidad.\n\nConsejos técnicos útiles para una mejor recepción de las señales de Televisión\nDigital.\n\nPara una mejor recepción de la señal de televisión existen requisitos a ser\ncumplidos:\n\n• Orientar la antena en dirección al centro transmisor más cercano al lugar de\nresidencia. Actualizar información al respecto con las entidades de RadioCuba\nen cada territorio.\n\n• Colocar la antena en la azotea con un mástil de no menos de tres metros a la\naltura del techo.\n\n• Fijar bien la antena para evitar que el viento la desoriente, alejarla de\nobjetos metálicos, tendidos eléctricos, transformadores, tanques de agua y\notros.\n\n• Se recomienda emplear bajante adecuado: cable coaxial o la cinta bifilar,\nnunca utilizar cable telefónico.\n\n• Aislar el bajante del mástil a cinco centímetros y lo mejor posible en su\nrecorrido desde la antena al televisor.\n\n• Evitar empalmes, de hacerlos, deben ser correctos.\n\n• En caso de tormentas eléctricas se debe desconectar la antena del televisor,\ncomo medida de precaución.\n\n• Realizar mantenimiento periódico. Los aditamentos técnicos de la\ntelerrecepción están expuestos a la agresividad del medio ambiente.  \nFraternalmente,\n\nIng. Justo Gervasio Moreno García  \nDirector General  \nRadioCuba\n\n", "link": "https://www.granma.cu/cartas/2015-08-07/radiocuba-informa-sobre-las-cajitas-para-la-recepcion-de-la-senal-de-la-television-digital-y-como-instalarlas", "original_letter_link": "https://www.granma.cu/cartas/2015-07-24/la-famosa-cajita-de-tv-no-veo-television-desde-abril", "is_response": true, "date": "2015-08-07", "comments": ["quiziera saber por que todos los dias sobre las 11 am y las 4.30pm mas o menos en varadero no se puede ver la señal, he hablado con vecinos y les pasa igual, realmente apenas se puede ver , cuando mas embullado uno esta ahi mismo se fue la señal, no se que es lo que esta pasando pero siempre es a la misma hora , me gustaria saber el por que ,gracias", "Con esta tecnolgia china que segun algunos especialistas no es la mejor, se mantendra por siempre la cajita?`Se ha pensado en la norma del vecino ahora que tenemos relaciones? Habra que volver a comprar cajitas si se cambia la tecnologia?", "Muy importantes las aclaraciones que se hacen por el director general de Radio Cuba para mejorar la transmision de la TV. Mis preguntas est'an referidas a los lugares donde se han de vender el cable coaxial o la cinta bifiliar y a que precios, que sean asequibles a los trabajadores asalariados y jubilados.  ", "Pongan tiendas fijas donde se vendas las cajitas y por favor denle publicidad, uno no sabe donde hay y tienes que recorrer la habana entera buscando!!!!!!", "Sé que los revendedores e intermediarios andan vendiendo bajante y cachimbas a precios exorbitantes. Desde hace mucho no las veo en los Mercados Industriales. Qué va a hacer el Estado anete esto. También es autoempleo?"], "original_letter_info": {"title": "La famosa “cajita” de TV: no veo televisión desde abril", "body": "\n\nMi correo va dirigido a: Rolando Pérez Be­tancourt y el escrito que dedicó a\nlas Cajitas y Cachimbas. Yo estoy en esa misma situación, en febrero me compré\nla famosa “cajita” y desde abril no he visto más nunca la televisión pues ya\nhe cambiado tres veces la cachimba y nada. Me gustaría que además de escribir\nsobre el tema saber si se puede hacer algo al respecto o sea: ¿qué solución se\nle puede dar a este problema? ¿Si ustedes pueden accionar sobre este te­ma en\naras de ayudar a la población que tanto se está quejando? Es cierto que las\ncachimbas están en 50.00 pesos en la calle y ya yo voy por 150.00 pesos. Estoy\ncomo el compañero que se compró el televisor en 300.00 CUC, que solo usó la\n“cajita” para ver cosas grabadas.\n\nMaydel Marí Pérez  \nCalzada del Cerro no. 1205  \napto. 3 e/ 10 de Octubre y  \nCarvajal, Cerro,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-24/la-famosa-cajita-de-tv-no-veo-television-desde-abril", "original_letter_link": null, "is_response": false, "date": "2015-07-24", "comments": ["Holas, le envio el link de Lacetel, para ver si le ayuda, sdos http://www.lacetel.cu/television-digital.html ", "pienso la tdt en cuba ha sido un fracaso, pues no logra la cobertura necesaria, por ejemplo en Ampliacion de almendares no se recibe (playa, habana), por otro lado las exigencias que ponen para las antenas, parecen para televison satelital , en vez de terrestre, por tanto no son funcionales (primer requerimiento para cualquier sistema) para el pueblo cubano, si ahora mismo hicieran un apagon analogico, serian muy pocos los que verian la tv, por otro lado nos metimos en una norma de tv que solo se ve en china, yo personalmente vi un mapa de distribucion de esas normas y ni los vecinos geograficos de china, usan esa norma, a pesar de que un compañero expreso en cubadebate que era norma que mas personas veian en el mundo (claro si china es un pais superpoblado), como si estuviera hablando con ignorantes, que no saben que cada investigador resporta de su investigacion los aspectos que mas le convienen, porque no dice que porcentage de paises del mundo la utilizan, ademas tanto que preconizamos la integracion latinoamericana y sin embargo no nos acogimos a la norma brasileña, la cual usan la mayoria de los paises del ALBA (buena estrategia para fitrarnos lo que desean que veamos), por otro lado los chinos nos regalaron la norma, pero ya con eso aseguraron un mercado para sus equipos de tv, porque de seguro ninguna firma de tv mundialmente reconcocida va a ser equipos con norma de video para un solo pais, es decir que aunque el equipo sea multinorma, no tendra la china, nada es como los que le reagalan caramelos con dorgas a los niños, para asegurar su mercado.", "La cachimba que yo uso es solo como conector. Le quité el imancito, va directo al bajante de la antena. Me gustaría uno con rosca. En honor a la verdad funciona muy bien. Las deficiencias están en los diferentes servicios de información, muchas veces desactualizados o  inexistentes. En los últimos meses a existido algunas caídas de la señal, por minutos u horas, y no han dicho el porqué.", "Toda cadena es tan fuerte como su eslabón más débil, y en este caso, un GRAN eslabón débil está en las casas de los televidentes. Es necesario que exista ya un mecanismo que atienda debidamente este aspecto del despliegue de la TDT en Cuba, pues muchos televidentes solo saben encender y ver el televisor, no hacer y montar antenas ni cosa que se le parezca. \n\nEn la etapa actual del despliegue, la antena no tiene que ser tremendamente elaborada en las zonas primarias de recepción.\n\nNo obstante, yo construyo y monto las mías. Basta con una yagi de dos elementos para cubrir de forma básica toda la banda de UHF. Un reflector de 30 cm de cobre 2mm de diametro, y el dipolo plegado de 26 cm, con 2 cm de separación entre brazos, y separado del reflector 10 cm. El conjunto se puede montar en un tubo plástico de unos 30 cm de longitud, sujeto al mástil por la parte trasera, detrás del reflector. La alimentación con cable coaxial se puede hacer de dos formas: con un balun coaxial \"infinito\", pelando el forro y soldando la malla al centro de la parte contínua del dipolo plegado, llevarla sobre el mismo hasta su extremo, volver a soldar la malla, doblar y llevar hasta el centro, abierto, soldar el extremo de la malla al mismo brazo por el que venía, y soldar el centro al otro extremo abierto, y proteger de la intemperie como se pueda (tape de goma y de vinil, una bola de silicona fundible que lo cubra todo, etc. Esto solo puede hacerse con cable coaxial con conductores de cobre (RG-59/U, 5D2V, etc). El RG-6/U tiene malla de aluminio y no suelda con estaño (con facilidad, es posible pero complicado). La otra forma es hacer un rollito de cinco vueltas de 10 cm de diametro de cable coaxial, sujeto con bridas plásticas, en la punta del cable, soldar malla y centro a los extremos abiertos del dipolo plegado, y sujetar el rollito de cable coaxial al tubo plástico.\n\nPor tanto es FALSO que sea necesaria \"una antena satelital\". \n\nLa norma ha sido adoptada no solo por cuestiones técnicas, aunque estas no sean un aspecto menor, y este no es el ámbito para explicarlo en extenso. Para Cuba, en 2012, las demás normas no eran convenientes por razones técnicas (DVB-T) o bloqueadas por razones políticas (ATSC, DVB-T2, ISDB-T e ISDB-Tb). Es falso que Cuba sea muy importante para China comercialmente en este aspecto, un mercado de 4 millones de receptores de televisión no es comparable con otro de 400 millones. Es lamentable que no tengamos la misma norma que el ALBA, pero no es terrible, y de hecho, la DTMB China es comparable en casi todos o incluso mejor en algunos aspectos que ISDB-Tb. Nada tiene que ver lo que se transmite en ISDB en los paises del ALBA con lo que transmiten el ICRT y RadioCuba en DTMB en Cuba, y no es debido a la norma empleada. En 2016 Estados Unidos comienza a probar ATSC 3.0, con características semejantes a DVB-T2 y DTMB-A, o sea, que ATSC 1.0 a la larga se muere. DVB-T se sustituye por DVB-T2. En China se prueba DTMB-A. Ya ninguna norma de televisión durará 50 años o más. El mercado y los royalties tienen mucho que ver en esto. Y las normas de televisión en explotación no son una sola cosa, sin''o un entramado de normas que cubren aspectos particulares de la transmisión, de lo cual, el estándar de emisión es solo uno de los aspectos. Hoy en día cualquier TV de pantalla plana (LED y LCD. Ya plasma y SED están en desuso, mientras que el tubo de rayos catódicos agoniza) es capaz de ver imágenes en 720x480p o 1920x1080i cn una fuente de video digital apropiada, como memorias y STB's. \n\nMi antena actual es más elaborada que la propuesta anteriormente, baja con coaxial, la uso desde el 2013 para ver los canales 31, 38, y 48 de La Habana, y solo veo problemas de transmisión, por parte del ICRT o RadioCuba, ninguno imputable a la antena o el bajante. Vivo a una distancia entre 5 y 12 km de esos transmisores (Lawton, Arroyo Arenas y el Hotel Habana Libre). Mi caja es una Haier HDMB-2000/T (SD) de las distribuidas durante el período de pruebas. Mi antena anterior (2007), aún en funcionamiento, también bajaba con coaxial y balun de Caribe arriba, en la antena, y ya una vez el cable del balun se partió. Tuve que reconstruirlo y hasta hoy funciona normalmente.\n\nMSc. José Angel Amador Fundora\nProfesor Auxiliar\nDpto de Telecomunicaciones \nFac. de Ing. Eléctrica, CUJAE\n\n\n\n\n\n", "En Playa existe un escalón del terreno con una gran diferencia entre 31 y 76,  y 70 y 3ra, que oculta a los transmisores del canal 38 (Televilla) y 48 (Habana Libre) en una buena parte de los hogares de la zona. Es posible que sea necesario poner un transmisor de relleno que de servicio a la zona pegada a la costa en \"la cornisa playera\", en alguno de los edificios altos de la zona."]}}