{"title": "Mi disposición para ser delegada", "body": "\n\nTambién motivada por el artículo que re­cien­temente publicó el periódico\nGranma: ¿Quién quiere ser delegado?, unido a las reflexiones de Niurka\nFournier Duharte, publicadas en esta sección el viernes 6 de marzo, les\nes­cribo.\n\nFue en una noche de 1992, era profesora de Matemática, tenía dos niñas\npequeñas, vivía con mi madre, muy enferma y mi esposo trabajaba fuera del\nmunicipio, a 90 Km. No se me ocurrió molestarme con quien me propuso, porque\ntenía muy alto el sentido del deber de contribuir en lo que fuera necesario y\ncomo pedagoga, amaba mucho todo lo que tuviera que ver con movilizar a las\npersonas por un interés común, aprender y desaprender saberes, convencer,\npersuadir, educar. Como Niur­ka, conté desde el principio con muy buenos\ndi­­rigentes de las organizaciones de masas y con una población muy\nparticipativa. Juntos hicimos muchas cosas, desde batallar por re­sol­ver\nproblemas materiales: viviendas, caminos, tuberías de agua, hasta realizar\nproyectos comunitarios que llevaron implícita una alta carga de beneficio\ncomún. Enfrentamos los em­­bates de más de cinco huracanes en estos más de 20\naños, juntos protegimos a la población y juntos recogimos, limpiamos y\ntrabajamos en la recuperación hasta el cansancio. Sí, coincido que fue muy\nbonito y gratificante.\n\nPara aceptar ser propuesto como dele­ga­do(a), no hay que tener más o menos\ntiempo, o un trabajo más o menos importante, porque den­tro de los cientos de\npersonas que habitan una comunidad nuestra, siempre hay muchas dis­puestas a\ncontribuir, solo hay que saber mo­vilizarlas. Problemas tenemos casi todos o\nto­das.\n\nPero para ser delegado(a), para mantenerse en la responsabilidad, que no es lo\nmismo que aceptarla por compromiso, hay que tener un alto sentido de lo que\nrepresentamos y sentirnos respetados.\n\nLos delegados y delegadas en la provincia de Pinar del Río, por aquellos años\ndifíciles de la década de los noventa, tenemos que agra­decer mu­cho en\nnuestra formación a los se­mi­narios de preparación luego de ser electos, que\nnos im­partía Julia Serra, maestra siempre. De ella los constantes llamados a\ntrabajar por los Re­gla­mentos, por la Constitución de la Re­pública, de ella\nel llamado a ser éticos en nuestras responsabilidades. La ética no está reñida\ncon el trabajo con el pueblo, todo lo contrario, es su esencia. Ser ético no\nes ser estirado, es er­guirse sí, pero para nunca tener que bajar la vis­ta\nante nuestros electores cuando nos hablan de razones y derechos, porque hemos\nindagado y trabajado para que tengan una respuesta; es tener moral para poder\nhablarle de deberes, esos llamados a movilizarlos. Tam­bién como Niurka fui\nDiputada en la misma legislatura que ella, no recién electa delegada sino 20\naños después, cuando aún lo seguía siendo. Fue un honor que aún creo no\nmerecer.\n\nPero mi historia termina diferente, yo re­nun­cié a mi responsabilidad como\ndelegada re­cientemente, porque las violaciones de la le­ga­lidad en mi zona,\nque comenzaron a proliferar en la vivienda y en el urbanismo desde ha­ce unos\naños, las que me mantuve firme en no per­mitir, las que primero alerté y luego\ndenuncié ante la Asamblea Municipal, han gozado de una impunidad asombrosa, y\nno sé convivir con eso, bueno, creo que nunca deberé apren­der, pero tampoco\nsupe cambiar el curso de lo acontecido. Son cosas que también pa­san.\n¿Cansancio, formas de llegar, poder de con­­vencimiento, inteligencia? Otro u\notra es­tán llamados a hacerlo mejor y sabrán hacerlo, esa fue mi conclusión\ncuando me vi impotente.\n\n¿Estoy loca si creo que van a publicar mi car­ta? Si fueran la prensa realista\ny crítica que Raúl está llamando a ser lo harían y también en eso creo (no\ntodo es la linda experiencia de Niurka). Pero a la pregunta ¿Quién está\ndispuesto a ser delegado? que debiera ser, más que ¿quién quiere? (más alejada\ndel espíritu de nuestras elecciones), yo respondería que mu­chas personas,\nmuchos cubanos y cubanas dignos, honestos, valientes, trabajadores,\ninteligentes y capaces que están ahí en nuestras cuadras, basta con que les\nescojamos bien, si no, ¿de qué estamos hablando?\n\nCon esos cuenta la Revolución para continuar la batalla a que hemos sido\nconvocados.\n\nMaría de los Ángeles Alonso González  \nCalle 34 No. 4101(I).  \nCandelaria  \nArtemisa\n\nCOLETILLA  \nRespetamos las decisiones individuales de cada persona pero pensamos que la\nre­nuncia no es la mejor salida a un combate y mu­cho menos si es contra lo\nmal hecho. Y es jus­ta­men­te por eso que este diario no rechaza ningún\nde­bate, como es el caso de esta misiva. La transparencia, los principios\néticos y la disposición al diálogo, incluyendo el respeto a la di­versidad de\ncriterios, son armas y mandato de nuestro Par­tido y la razón de ser de esta\nSec­ción.\n\n", "link": "https://www.granma.cu/cartas/2015-04-02/mi-disposicion-para-ser-delegada", "original_letter_link": null, "is_response": false, "date": "2015-04-02", "comments": ["el autor de la coletilla nunca ha estado en el pellejo de un delegado, hay que bajar en que condiciones trabaja un delegado de un municipio de provincia y municipios calientes.", "Aleka, dices bien, pero la Coletilla no es obra de uno sólo, hay convergen criterios y revisiones de lo que se va a publicar. La ex Delegada y ¿aún Diputada?, debió denunciar con la Ley en la mano tales ilegalidades, que no describe exactamente, aunque se refiera al tema Vivienda y Urbanismo, una insatisfacción permanente en todos los municipios, pero para la cual existe un Grupo de Enfrentamiento a todos los niveles, que si no cumple su rol, tambien se pone a disposición de los organos competentes. Ojalá que alguien de ahi(Candelaria, Artemisa), opine aqui y aclaremos mejor todo."]}