{"title": "Inversiones y compatibilización antes de ejecutar", "body": "\n\nQuiero reflexionar a propósito del comentario publicado en el pe­riódico\nGran­ma el pasado 4.9.15 de la periodista Yudy Castro Mo­rales bajo el título\nIn­versión y pla­nificación, matrimonio en crisis. Cons­­ti­tu­ye un mal que\nafecta grandemente a nues­­tra sociedad y en particular al Estado cubano, por\nlas deficiencias manifiestas del pro­­ceso inversionista y de su proceso de\ncompatibilización antes de su ejecución.\n\nEl 27.9.13 fue publicado por ese órgano una carta bajo el título Cuando vamos\na resolver es­tas chapucerías y descoordinación, remitida por el que suscribe\nsobre las irregularidades que pre­­sen­ta­ban las empresas de Aguas de La\nHa­bana y Man­te­ni­miento Vial, al no compatibilizar las in­versiones que se\nrealizan en la vía pública. De nuevo recurro a esta sección pa­ra informar que\ndesde esa fe­cha y hasta el día en que le remito este escrito, las co­sas\ncontinúan de mal en peor, ya que por un lado la Empresa Cons­tructora de\nViales pavimenta las calles, y después al poco tiempo vie­ne la Em­presa de\nAguas de La Ha­bana, y realiza nue­vas inversiones o re­paraciones en la vía,\ndestruyendo esta, y sin la responsabilidad de dejarla tal y como estaba. ¿Qué\nestá pa­sando con esto? ¿A quién le corresponde poner de acuerdo a los\ndirectivos de es­tas empresas? ¿O es que ya desa­pa­reció la entidad facultada\npa­ra au­torizar los trabajos de rup­tura en la vía?\n\n¿Quién asume los gastos innecesarios de estas irres­pon­sa­bi­l­i­da­ des?,\n¡por su­pues­to el Es­tado cu­­­­bano y el pueblo! Con­sidero muy oportuno en\neste sentido po­nerle el calificativo de “ma­tri­mo­nio en crisis”, a ambas\nem­pre­sas.\n\nEs un ejemplo lo que pasa en el municipio donde resido, San Mi­guel del\nPadrón, la calzada de Güi­­nes, desde Dolores hasta el Diez­­mero; el propio\nreparto don­de vivo, que con mucho sacrificio fue pavimentado hace alrededor\nde dos años, y ya está lleno de hue­­cos, por doquier, sin que al concluir los\ntrabajos por Aguas de La Ha­bana, lo dejen sellado con ce­mento, ¿o es que no\nse lo asig­nan?\n\n¿Hasta cuándo vamos a se­guir con este mal proceder? ¿Has­ta cuándo tenemos\nque se­guir so­portando el mal trabajo de estas empresas?\n\n¿Quién tiene el deber y la responsabilidad que estas cosas no sucedan?\n\nComo bien expresó la compañera periodista en su artículo, “se­ría prudente\nasirnos a la plani­fi­cación, sin que esta sea de­ma­siado rígida como para no\nasimilar las eventualidades, o tan flexible que nos conduzca al\nincumplimiento”.\n\nEn el discurso pronunciado por el General de Ejército Raúl Castro Ruz, Primer\nSecretario del Comité Central del Partido Co­munista de Cuba, en la clausura\nde la Primera Conferencia Na­cional del Partido, el 29 de enero del 2012\nexpresó: ‘’Hay que estar dispuestos a buscarnos problemas defendiendo nuestras\nideas y enfrentando con firmeza lo mal hecho. La experiencia nos ha enseñado\nque aquello que no se controla con efectividad, no se cumple o se ejecuta\nsu­per­ficialmente’’.\n\nSe impone trabajar y perseverar con orden, disciplina y exigencia, por ambas\nempresas, por ha­cer realidad los Lineamientos de la Política Económica y\nSocial, igual que los Objetivos aprobados en ese evento, de dejar atrás el\nlastre de la vieja mentalidad y forjar con intencionalidad transformadora y\nmucha sensibilidad política, los problemas que afectan la economía cubana y a\nsu pueblo.\n\nJosé A. González Dopico  \nCalle E No. 20713, Rpto.  \nMaría Cristina  \nSan Miguel del Padrón.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-10-15/inversiones-y-compatibilizacion-antes-de-ejecutar", "original_letter_link": null, "is_response": false, "date": "2015-10-15", "comments": []}