{"title": "Respuesta del Grupo de  Producción Porcina", "body": "\n\nEn fecha 24 de octubre del 2014 se publicó la queja del ciudadano Darién Lunas\nTorres, vecino de La Sierpe, Sancti Spíritus, por cuanto se le debía el\nalimento correspondiente a dos contratos con la unidad empresarial de la\nEmpresa Porcina que radica en ese municipio. En virtud de la misma se realizó\nuna in­vestigación que permitió conocer que en los registros y expedientes\nexistían diferencias entre la facturación y el cierre de los convenios, así\ncomo que existía un grupo de productores con igual situación, y otros a los\nque se les había entregado todo el alimento aun cuando no hu­bieran cumplido\ncon su entrega de carne.\n\nEn virtud de esto se les aplicó me­dida disciplinaria de separación\nde­finitiva al director de la unidad y al técnico integral que atendía esa\ncontratación, asimismo se le aplicó al jefe de producción un traslado a una\nplaza de menor remuneración, a la técnica de gestión documental una multa del\n15 % del salario, así como una amonestación ante el colectivo laboral a la\ntécnico en gestión económica.\n\nEn la Empresa Porcina Sancti Spí­ritus se recibió la queja, por conducto de la\nespecialista de cuadros, un mes antes de que se publicara, y si bien se\niniciaron los trámites no había sido concluida, por lo que no se le había dado\nrespuesta. No obstante, en reunión con el productor realizada el 29 de\noctubre, se le aclararon sus inquietudes. Actualmente la Empresa no presenta\ndeuda con el mismo.\n\nSaludos,\n\nNorberto Espinosa Carro  \nDirector General Grupo de Producción Porcina Ministerio de la Agricultura\n\n", "link": "https://www.granma.cu/cartas/2015-01-23/respuesta-del-grupo-de-produccion-porcina", "original_letter_link": "https://www.granma.cu/cartas/2014-10-24/quien-es-el-responsable", "is_response": true, "date": "2015-01-23", "comments": ["Esto es un mal común, deberían realizar esa misma auditoria en Moa Provincia de Holguín y publicar aquí mismo los resultados, estoy seguro que no van a diferir mucho, además tendrán otras sorpresas más.", "Espinosa eres guapo si todos fueran como tu quizas tendriamos menos problemas, fuistes capaz de botar como decimos en buen cubano al director de la unidad que como en todas las demas entidades es el maximo responsable de lo que alli ocurra BRAVO", "Muy bien por las medidas pero......Quedarían deudas con el resto de los productores en igual situación ??\n\n.... \"así como que existía un grupo de productores con igual situación\" ....", "Al fin una respuestas y medidas coherentes. Adelante Cuba contra todas las indisciplinas de los que debían evitarlas.", "Porque se ha tenido que llegar a este embarasozo tema?, por la falta de controles, han tenido que aplicar medidas diciplinaria por la falta de controles, o sea que mucha culpa tiene la direccion general de este grupo porcino, bien tomadas las medidas contra esa indiciplina, pero vale la pena que se haga u analisis del mismo, esperemos que en otras entidades del pais no pase y que se cumpla con los productores que son los afectados."], "original_letter_info": {"title": "¿Quién es el responsable?", "body": "\n\nEn el mes de septiembre del 2013 vendí a Porcino La Sierpe seis cabezas de\ncerdo a un precio de 23,04 el kg y un importe de $12 487,00 en la factura\n56,367 y 631021 y formulamos el convenio 07-6346 C+21-2182-B que debían\nen­­­­tregarme la cantidad de 1 626 kg de alimento de la siguiente forma: 308\nkg de soya como proteína y 1 318 kg en carbohidratos. En el mes de diciembre\ndel propio año me entregaron los 308 kg de soya y 515 kg de aflecho como\ncarbohidratos. Esta entrega se hizo sin ningún documento.\n\nEl 29 de diciembre del 2013 efectué otra venta de cuatro cabezas por un\nimporte de de 8 824,32 al mismo precio anterior y con factura 6321078. De este\nconvenio me entregaron 100 kg faltándome por entregar 1 049 kg de pienso.\n\nAnte esta situación he reclamado ante las autoridades de porcino La Sier­pe en\nmás de 100 ocasiones y me da­ban como respuesta que no había comida animal\nporque no entraba al país. Cambiaron la dirección y seguí el reclamo. Entonces\nse me planteó que esa comida se la habían dado a otra persona que no tenía\nnada que ver con ese convenio, falsificando la firma del convenio. Reclame el\ndía 25 de septiembre del 2014 ante el director provincial y no se resuelve mi\nproblema, pues yo convenié mis animales para obtener la comida y poder\nalimentar a otros con el mismo objetivo.\n\nHe sido engañado, nadie da solución a mi problema, nadie tiene que ver con\nesto y yo me siento afectado económicamente y estafado. Así no se reproducen\nalimentos y habrá que venderlos en el mercado negro, pues el mercado de\nporcino La Sierpe no es confiable.\n\nQuién da respuesta a este atropello.\n\nDarien Lunas Torres  \nEdif. 25 apto. 17, La Sierpe  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2014-10-24/quien-es-el-responsable", "original_letter_link": null, "is_response": false, "date": "2014-10-24", "comments": ["Demandelos amigo mio, demandelos; y que paguen por lo que ud. ha dejado de producir y por mentirosos y estafadores.", "Jajjajjau Fernado ante quien lo va a demandar estan hablanddo cosas serias no para que lo tiras a jarana ese hombre lo han engañado miserablemente los dirigentes y funcionarios que este pais tiene ubicado en esos lugares", "Amigo, cometio el error de llevar una parte del alimento sin ninguna factura o documentacion, en el contrato debio de establecer el  ciclo en que le entregarian y en que cantidades, y de acuerdo a lo que ellos me proporcionan es lo que le vendo, lo otro ya sabes como se resuelve...... de lo contrario presentese ante el Tribunal municipal y demandelo por incumplimiento del contrato.", "Si tomamos la actitud de carlos como la realidadcubana, igual vale seguir consejo de Fernando lopez y buscar la solucion en el corte de justicia. Si no hay que perder, quizas se puede ganar. Uno nunca sabe. Hay que tratar.", "Yo lo único que puedo decir es que veo en este artículo lo mismo en en innumerables cartas que cada viernes se publican en esta sección (muy buena por cierto).\nAños tras años vengo observando todo tipo de quejas y manifestaciones de inconformidad y como en este caso, denuncias.\nAl parecer a nadie a nivel empresarial le importa un bledo los lineamientos del 6to congreso de nuestro PCC que en definitiva rigen las políticas económicas de nuestro país y son pauta de estricto rigor para el desarrollo de esta isla pero como dije antes... siguen los  males y de toda índole. Se pueden catalogar de irregularidades, indisciplinas, falta de compromiso con la revolución o como se quiera pero lo que no se ha podido cambiar es que se disminuyan estos males a su máxima expresión, al contrario, si hago un resumen y lo comparo con igual período de tiempo se verá bien claro que han aumentado y eso que sólo me referiría a los que aquí se exponen...\n\nSaquen ustedes sus propias conclusiones.\n\nSaludos  "]}}