{"title": "Con razón queja sobre mala calidad de la galleta en Sancti Spíritus", "body": "\n\nA raíz de haberse conocido la carta del com­pañero Roberto González Quintero a\nla sección Cartas a la dirección, sobre el embalaje y calidad de la galleta en\nnuestra fábrica, se creó una co­misión integrada por los principales cuadros y\nfuncionarios de la UEB y la empresa pro­vin­cial.\n\nDebe señalarse que esta fábrica se inauguró en julio del 1984, con una\ntecnología rusa con más de 30 años de explotación, sin una sustitución e\ninversión de máquinas y herramientas, donde se elabora la galleta con harina\nnacional, se sustituye la manteca de cerdo por aceite, que no es la grasa ni\nharina totalmente ideal.\n\nAunque estos equipos y medios están funcionando se han sustituido por medios\nusados, otros reparados con el esfuerzo de los propios trabajadores y apoyo de\nlas empresas del territorio. Hoy la empresa tiene contratado y depositado con\nla empresa Alimpex un monto de 13 000 CUC para la adquisición de equipos y\nmedios para sustituir parte de esta vieja tecnología.\n\nUna vez revisada la galleta elaborada en la fábrica y en el mercado se pudo\napreciar que existe dificultad, con mayor énfasis en las que es­taban en el\nmercado, debido, entre otras cau­sas, a la manipulación y almacenamiento.\n\nSe hizo un análisis de otras causas como la selección de estas galletas, por\nser un producto con un precio alto como refiere el compañero Quintero,\ncolocando otro trabajador en esa área y exigiendo mayores responsabilidades a\nlos trabajadores que intervienen en esa actividad. Se acordó, conjuntamente\ncon la dirección de los mercados, la devolución de aquellos paquetes con\ndificultades en el sellaje; se controla el Certifico de calidad diario.\n\nSe desarrolló una reunión con los trabajadores de la fábrica haciendo un\nanálisis de las cuestiones subjetivas y objetivas, además se desarrolló un\nintercambio fructífero con el compa­ñero González Quintero, donde considera\nque ha me­jorado la calidad y sellado de la galleta y está satisfecho con el\ntratamiento ofrecido.\n\nSe considera con razón la queja y se aplican medidas organizativas y otras en\nes­pera de la entrada de equipos para su reposición pa­ra el mejoramiento\ncontinuo del producto ga­lle­ta.\n\nSe agradece la opinión y trabajamos en función de satisfacer a la población,\nque es nuestra razón de ser.\n\nSaludos,\n\nOctavio del Rosario Argüelles  \nDirector EPIASS  \nEmpresa Provincial Industria  \nAlimentaria  \nSancti Spíritus\n\n  \nColetilla:  \nSi bien esta empresa espirituana, al reconocer el señalamiento, salió a\nretirar todo el producto del mercado, lo cierto es que debe quedarle como\nexperiencia que lo ocurrido es resultado de deficiencias en el control de la\ncalidad; las medidas que hoy toma son las que debieron estar implementadas y\nchequeado su cumplimiento. Ahora se solucionó el problema, pero la materia\nprima invertida en las galletas recogidas, el gasto energético, el recurso\nhumano puesto en función de la producción, se perdieron.\n\n", "link": "https://www.granma.cu/cartas/2015-10-15/con-razon-queja-sobre-mala-calidad-de-la-galleta-en-sancti-spiritus", "original_letter_link": "https://www.granma.cu/cartas/2015-08-13/mas-sobre-las-galletas-de-sal", "is_response": true, "date": "2015-10-15", "comments": ["Típica respuesta burocrática. Estos sennores son tan poco creativos que copian unos de los otros. Es como una fórmula matemática: primero la famosa \"comisión\", luego las \"justificaciones\" y después la soberbia de decir que la queja es \"declarada con razón\". Y si JR no publicara nada al respecto, las galletas continuarían hasta la eternidad acabando con cuenta encía y prótesis no atenta pudieran colocar en su punto de mira las famosas vidrio-galletas.", "Realmente, los primeros párrafos sobran: las causas fuero de descontrol de calidad que no dependen del equipamiento de produccion. No debieron salir al mercado. Los directivos deben llamar las cosas por su nombre y no comenzar por una explicacion calamitosa de su equipamiento: reitero, un buen control del producto terminado hubiera evitado su salida al mercado, que, en fin, fue la queja del lector.", "Las galletas de Ciego de Avila son vidrios tambien,claro las que van a la red de mercaditos, las que yo puedo comprar,que falta hace que se revisen aqui las fábricas.", "El tema galleta es a nivel nacional, las excusas de ese funcionario están de más, deberían aumentarle su coletilla, las galletas son productos de alta demanda, el precio es alto, la calidad es pésima, sin sal, sin grasa, pésimo el sellaje, sus productores se lo llevan todo para elaborar productos con calidad que después venden en el mercado negro, este compañero no sabe esto? que se actualice.", "Y en la coletilla faltó lo principal: el dinero de la población, con  un precio alto si comparamos el salario ueblo, también se perdió y a NADIE LE PREOCUPA"], "original_letter_info": {"title": "Más sobre las galletas de sal", "body": "\n\n¿Por qué tenemos que pagar precios diferenciados por productos sin calidad?\nQuisiera que alguien me explicara o mejor nos convenciera a todos ¿por qué hay\nque recargar en la necesidad del pueblo el crecimiento de una empresa y el\ncumplimiento de sus planes solo porque no hay otra opción?\n\nLa situación concreta es con la galleta de sal que para bien llegó a los\nmercados de moneda nacional. Considero que en estos mercados todo se vende con\nprecios diferenciados, por ende, la galleta también pero todo lo que aquí se\nexpende tiene que tener la calidad requerida, existan los problemas que\nexistan en las fábricas y que sean objetivos, pero si no hay calidad no la\npuede vender a ese precio porque si no sería “cómprala” o no que es la que hay\ny si no la compras no tienes otra opción porque es la única, no tiene\ncompetencia y en divisa el precio es superior.\n\n¿Por qué hay que admitir que la galleta con ese precio haya que comprarla\nsocata que para comérsela usted tiene que cocinarla en el horno o freírla en\naceite y entonces al precio súmele el gasto de corriente o de aceite y cuál de\nlos dos es más duro para los cubanos en­tonces ¿cuánto vale la galleta?\n\nAdemás los paquetes siempre tienen galletas partidas y en algunos casos tan\npartidas que al final del paquete hay una tremenda suma de picotillo y bien\npicadito. El mercado no tiene otra opción que decirle a la persona es verdad\npero es la que queda no es obligatorio llevarla. También pasa con paquetes\nabiertos que te lo explican pero ya.\n\nLa pregunta es ¿por qué con estos problemas me la vendes en ese precio? Rebaja\nla rota, la abierta, la socata, o mejor, que esté con la calidad requerida y\nvéndemela a ese precio y sigue mejorando la industria.\n\nMe refiero específicamente a Sancti Spíri­tus pero he visto que pasa en otras\nprovincias.\n\nHe leído trabajos periodísticos sobre esto pero sin resultado alguno, no\nporque el periódico o periodista sea el responsable sino que no hay respuesta\nde los responsables sea la fábrica, comercio, finanzas y precios, o no sé\nquién pero los paquetes siguen con muchas galletas rotas, mal cocinadas o\nsocatas en muchas ocasiones y abiertos y siguen costando $20,00 o $11,00.  \nSaludos,\n\nRoberto González Quintero,  \n2da. del Este, No. 61 altos,  \nReparto Colón, Sancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/mas-sobre-las-galletas-de-sal", "original_letter_link": null, "is_response": false, "date": "2015-08-13", "comments": ["en la ocación anterior hice un comentario y me lo censuraron, la calidad de las galletas, fideos, pan de la cuota y pan liberado pasa por el desvio de las materia prima, grasa, levadura y harina,  sino con que  hacen las pizas los decenas de miles de cuentrapopistas que se dedican a esto ", "en sancti spiritus cuestan 20 y 11????? aqui en artemisa, mayabeque y la habana cuestan 25 y 12.5. con igual mala calidad sin obciones para reglamar ni proteccion al consumidor. como dice Roberto o lo tomas o lo dejas. es que no hay un departamento de control de la calidad en la empresa????/\nporque ahora hay de moda unas galletas particulares que si tienen calidad muy sabrosas pero no acorde al bolsillo del trabajador ( ese que a nadie le importa y nadie defiende).", "No solo en Sancti Spíritus, también en la provincia Artemisa donde quiera que compres las galletas de sal los paquetes a $25.00, la gran mayoría prietas (quemadas), trituradas, durassss, de mala calidad, los diabéticos nos recomiendan estas galletas y es mucho el despifarro de las mismas, por favor que alguien tome medidas con este producto que tanto la población necesita para las meriendas y demás, que por lo que puedo ver es a nivel nacional.", "NMCC, estas son las siglas de: Normalización, Metrología y Control de la Calidad. A dónde han ido a parar en nuestro país estos elementos esenciales de un adecuado y respetuoso comercio?. Al tema de la galleta se pudieran sumar infinidad de otros productos, tanto nacionales como importados. Uno de los primeros problemas es la ausencia de informacion de las caracteristicas del producto, ingredientes, caducidad, etc,etc, .Sencillamente nos hemos acostumbrados a DISTRIBUIR, no  VENDER. Despues la rotación de los productos y rebajas periodicas de los precios es algo, casi TABU, esas mismas galletas usted las ve en los estantes semanas tras semanas, nadie las compra y nadie les rebaja el precio. De la calidad ni vamoa a hablar ya lo han dicho otros comentarios viejas, socatas, dutas, quemadas, boronillas, etc. todo por el módico precio de 25 pesos cubanos NO convertibles. Y así pretendemos cambiar la mentalidad despreciando la opinion publica con el NO HACER. Entonces vamos a caerle arriba a los galleteros ambulantes que desgraciadamente SI se pueden comer, aunque también al mismo precio. Entonces que nos queda? Gastar lo mismo y comer mejor. ", "Recuerdo que sobre las galletas de sal, es la segunda vez que leo problemas con ellas y ninguna respuesta, no hay responsables o nadie quiere dar respuesta sobre el tema. Parece que los responsables son hipertenso y el tema les sube la presión."]}}