{"title": "Reclamos del colectivo de la Estación de Ferrocarril de Santa Lucía", "body": "\n\nNos dirigimos a esta redacción para dar a conocer el sentir del colectivo de\ntrabajadores de la Estación de Ferrocarril de Santa Lucía, perteneciente a la\nUEB Ferrocarriles Las Tunas, y en general de los pobladores del municipio de\nColombia, provincia de Las Tunas.\n\nLa problemática viene siendo desde hace algún tiempo, pero con mayor\nfrecuencia des­de el mes de enero del presente año y hasta la fecha cuando a\nlos pobladores de este municipio y de otros aledaños se les hace imposible\nreservar en nuestra estación para viajar hacia la capital del país —en el tren\nNo. 14 Man­za­nillo-Bayamo-Habana con frecuencia de circulación cada tres\ndías—, por el exceso y constante bloqueo de las capacidades asignadas a la\nestación para viajar en este tren, por transportaciones a organismos.\n\nNo estamos en contra de las transportaciones a organismos porque sabemos que\nel transporte por ferrocarril es el medio más económico en comparación con el\nalquiler de ómnibus, pero si es una preocupación generalizada entre los\npobladores y noso­tros los trabajadores de la estación, la cantidad y con la\nfrecuencia que esto viene sucediendo.\n\nA nosotros los trabajadores nos está afectando directamente porque a la UEB no\nse le paga un por ciento de estas transportaciones que son originadas en\nGranma y en otras provincias y sin embargo, afectan la asignación de venta de\nboletines a la población, perdiendo en recaudación y no cumpliendo con el plan\ntécnico económico que, además, es impuesto e incumplible debido a que no\npodemos cumplir con el plan que se nos pone en venta del tren nacional por\nestas transportaciones a organismos que se han apoderado de este tren.\n\nTambién tenemos que plantear que estas condiciones nos pueden afectar en el\npago a los trabajadores ya que estamos sujetos al pago por resultados y ahora\nnos preguntamos: ¿Qué resultados vamos a tener si este tren en lo que va de\naño ha circulado 51 veces y de ellas solo ha prestado servicio en nuestra\nestación 14 veces, es decir, menos de la mitad de los viajes realizados?; esto\nquiere decir que la estación y la UEB Ferrocarriles Las Tunas han perdido en\nrecaudación más de $20 000 MN solo en concepto de venta de boletines para este\ntren.\n\n¿Nos estará pasando como a la provincia de Holguín que perdió su tren nacional\nfísicamente? porque el de Manzanillo-Bayamo-Habana lo vemos pasar cada tres\ndías pero es como si hubiera desaparecido para la población de esta región que\ngusta viajar en tren o que simplemente no tiene las condiciones económicas\npara viajar en ómnibus nacionales.\n\nMientras nos preguntamos todos: ¿Volverán a realizarse reservaciones en la\nEstación de Santa Lucía para viajar hacia La Habana en este tren con mayor\nfrecuencia?\n\n¿Cumplirá la Estación con su plan técnico económico algún día?\n\n¿Tendremos que adaptarnos a la idea de perder la parada de este tren en la\nEstación?\n\n¿Se tendrá en cuenta a la población a la hora de realizar estos planes de\ntransportación para que sean lo más equitativos posible?\n\nEsperamos que este tema sea analizado por la Dirección de la Unión de\nFerrocarriles de Cuba.  \n  \nColectivo de trabajadores de la Estación de Ferrocarriles de Santa Lucía,\nmunicipio de Colombia. Las Tunas.\n\nRodolfo Esacalona Ramos\n\nCalle 8 No. 10-b entre Calle 9 y Ave. Cándido González  \nRpto. Progreso. Colombia. Las Tunas.  \nPedro Cardoso Expósito, J. Estación Santa Lucía  \nEduardo Rosabal Torrez, Operador de movimiento de trenes  \nRodolfo Nieves Nieves, Operador de movimiento de trenes  \nErnesto González Figera , Operador de movimiento de trenes  \nJoaquín Fonseca Hechavarría, Operador de movimiento de trenes  \nRodolfo Escalona Ramos, Operador de movimiento de trenes\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/reclamos-del-colectivo-de-la-estacion-de-ferrocarril-de-santa-lucia", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Estoy de acuerdo, los trenes nacionales se la pasan bloqueados por transportaciones y la población es quien se ve impedida de acceder al servicio. En julio y agosto y fin de año es casi imposibl viajar en tren de primera clase.", "buen dia,coincido totalmente con lo anterior expuesto por el trabajador de la estacion,pero lo veo mas como viajero,las afectaciones siempre son cuando el tren viaja de oriente a occidente,nunca en sentido contrario,pienso que de la misma forma que esas transportaciones se hacen de la habana a oriente pueda garantizarse el regreso pero no de esta forma extremistas donde se afectan miles de personas que la unica opcion que tienen es este tren que para \ncolmo,funciona cada tres dias,las poblaciones mas afectadas son GUAMO RIO CAUTO ,JOBABO Y SANTA LUCIA O COLOMBIApor que de ahi para aca ya comienza la via nacional donde existen otros trenes con el mismo destino .esperando una respuesta justa ,saludos\n", "pronto pasara un año de esta reclamacion sin respuesta alguna.este famoso tren continuo con sus viajes de transportacion masiva y dejando sin opcion estos lugares carentes de transporte y atencion,saludos"]}