{"title": "¿Qué ha fallado en la aplicación del control interno?", "body": "\n\nDeseo se analice el contenido de mis líneas que pueden servir de mucho para\nseguir debatiendo un tema tan importante en nuestro país como es el control\ninterno.\n\nNos motivó escribir estas líneas los planteamientos de mi coterráneo de Santa\nCruz del Norte, el compañero Campoalegre, el cual realizó varios comentarios\nsobre la situación de este tema en la edición del viernes 17 de abril.\n\nHaciendo una breve reseña de la implementación del control interno en nuestro\npaís, el cual se inicia oficialmente con la Resolución 13 del extinto\nMinisterio de Auditoría y Con­trol, con posterioridad derogada por la\nRe­so­lución 297 y actualmente vigente con la Re­solución 60/2011 de la\nContraloría General de la República (CGR) podemos ver que algo está fallando\nen nuestro sistema empresarial.\n\nEn nuestro sistema empresarial todo está regido por leyes, resoluciones,\ninstrucciones, cir­culares e indicaciones tanto de organismos rectores, como\nde ministerios, órganos del Po­der Popular, etc.\n\nComo podemos ver, de forma descabellada se producen en diferentes organismos\nhechos de malversación, corrupción, desvío de recursos, pagos que se hacen a\ntrabajadores por cuen­ta propia en forma arbitraria y demás a la vista de\ntodos sin que medie una acción de con­trol.\n\n¿Cómo resulta posible que en una entidad (Empresa. UEB) ocurran estos hechos\nsi está im­plementada en todas sus partes y componentes la citada Resolución\n60/2011 de la CGR?\n\nLos que como en nuestro caso, que llevamos más de 45 años en la esfera de la\neco­no­mía y la contabilidad y actualmente en la auditoría, no es fácil\nentender cómo y por qué suceden.\n\nSi en la entidad existe un consejo de direc­ción fuerte, unido, con un jefe al\nfrente que se preo­­­cupa por que los mecanismos del control in­­­­terno no se\nrevisen solamente cuando se anun­­cia una auditoría o cuando se va a realizar\nla Comprobación Nacional del Control Inter­no, no tiene por qué fallar nada.\n\nLa entidad tiene que trabajar por que el co­mité de control interno que está\ncreado en las mismas funcione, que se chequeen por parte de cada uno de los\ndepartamentos las Guías de Autocontrol y se analicen sus resultados tanto en\nlas reuniones del citado comité como en los consejos de dirección, pues a mi\nentender de­be ser punto permanente.\n\nDe igual forma los trabajadores de un de­par­tamento son clave en esta\nactividad pues son los encargados de recepcionar las informaciones y son los\nque deben y tienen el deber de alertar a sus superiores de cualquier tipo de\nanomalía e irregularidad que pueda ser objeto de observación con el fin de\nevitar que esto suceda.\n\nTambién es bueno señalar que resulta muy importante el trabajo del auditor\ninterno; el di­rector de la entidad que no atienda las tareas de este\nfuncionario no podrá lograr nunca un buen control, no podrá contar nunca con\nuna actualización de cómo marche el control interno en su entidad. En este\nsentido la compañera Gladys Bejerano Portela, contralora general de la\nRepública, ha hecho mucho énfasis en todas las reuniones de balance de año del\ntrabajo de auditoría.\n\nTenemos la obligación de trabajar todos unidos en aras de que la\nimplementación de la Resolución 60/2011 de la CGR cumpla los objetivos para la\ncual fue creada, si no se convertirá en un mecanismo obsoleto.\n\nCreemos también muy importante que los organismos superiores de estas\nentidades jueguen su papel como supervisores de la im­plementación de esta\nResolución 60/2011 y que se logre con este chequeo y con esta exigencia\nalertar a la dirección de cualquier empresa su­bordinada a ellos sobre\nposibles manifestaciones de corrupción que se puedan estar produciendo en las\nmismas y que tal vez no se puedan haber detectado por los mecanismos de\ncontrol existentes; con esto ayudaríamos en gran medida a no tener que\nsancionar o aplicar cualquier medida disciplinaria y por tanto perder a\ncuadros, funcionarios o técnicos que han mantenido durante una larga etapa un\ntrabajo estable y valioso, de esto existen innumerables experiencias y\nejemplos.\n\nA diario estamos llamados a salvar el orden, la disciplina y el control, es la\núnica forma de se­­guir adelante con la implementación de nuestro modelo\neconómico y complementar los Li­neamientos de la Política Económica y So­cial\nde la Revolución aprobados en el Con­greso del Partido.\n\nPara concluir vamos a citar una frase del Ge­­­­neral de Ejército Raúl Castro\nRuz, que cito textualmente: “Para los cuadros del Estado cu­bano exigir\nconlleva a controlar, educar, orientar, prevenir y hacer cumplir lo\ndispuesto”.\n\nSergio Luis Blanco Martell  \nCalle 34 No. 3305 e/ 33 y Final Madruga. Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-05-01/que-ha-fallado-en-la-aplicacion-del-control-interno", "original_letter_link": null, "is_response": false, "date": "2015-05-01", "comments": ["Hola Sergio,\n\nUsted se pregunta \n\"...no es fácil entender cómo y por qué suceden.\" ??\n\nSin embargo, analice el contenido de su escrito, donde refiere:\n \n\" ... y demás a la vista de todos sin que medie una acción de con­trol.\"\n\nPor ahí está la raíz del problema. Porqué a la vista de todos y nadie interviene denunciando el problema ??\n\nQué está pasando con los colectivos de trabajadores en estos centros de trabajo ?\n\nSi lleva 45 años en la actividad, estoy seguro que me entiende y más..\n\n ", "Falta eso, precisamente, Control Interno, además de exigencia, honestidad y deseos de trabajar y no vivir de los cargos.", "Cuando la inmensa mayoría de los dirigentes dejen de servirse de las empresas estatales y comiencen a servir a las mismas, empezaremos a ver el principio del fin de estos males.", "Juan Carlos Ud. ha dicho una gran verdad, \"...cuando la inmensa mayoría de los dirigentes dejen de servirse de las empresas estatales y comiencen a servir a las mismas, empezaremos a ver el principio del fin de estos males\". Es que realmente no sé si agregarle algo a su comentario... pero sí. A mi modo de ver, el problema mayor, y fíjese que digo \"problema mayor\", no son los controles, sino quiénes tienen la tarea de hacerlos cumplir. El panorama está viciado por el factor humano. No tengo todo muy claro sobre cómo son elegidos los cuadros que dirigen determinadas empresas, pero lo que sí tengo clarísimo es que esa elección, en su inmensa mayoría, está resultando errada y sin fundamentos que la avalen. De un lado tenemos jefes temerosos de enfrentar a los comisores de delitos y actos de corrupción y que prefieren hacerse de la vista gorda, y por el otro los que en aras de asegurar sus puestos como directivos apañan estos actos deshonestos o los acallan cuando alguien intenta traerlos a la mesa de las comisiones de control interno. Cuántas veces no hemos tropezado con algún jefe, al que le avisamos sobre un problema que se avecina y su respuesta no se hace esperar, muchas veces vestida de amenaza, \"¿y qué hago, cierro la instalación?. Sencillamnete no quieren reconocer que la entidad bajo su mando tiene problemas de control, y mucho menos trabajar en pos de erradicarlos. prefieren convivir con ellos hasta que son demasiado grandes y salen a la palestra pública y entonces, se defienden alegando que no lo conocían. Su trabajo es saber y enfrentar, dar batalla a lo mal hecho y encaminar a sus trabajadores hacia el soñado objetivo de trabajar de manera eficiente y responsable. Las reglas del juego están sobre el tapiz, si son las que se necesitan o no, si precisamos perfeccionarlas o no, el tiempo y la interacción con ellas nos lo dirán, pero primero es preciso hacerlas útiles, emplearlas constante y oportunamente. Estamos urgidos de una mejor selección de nuestros cuadros y de que una vez colocados en el sitio en que deberán ser provechosos, supervisarlos con frecuencia hasta que estemos seguros de que son los indicados, conocen la actividad que se desarrolla en los centros bajo su mando y los hacen productivos...", "Sergio:Es cierto todo lo que dice en su escrito, pero al menos en mi empresa lo que ocurre es que vienen visitas y más visitas y todos quieren que sus tareas esten incluidas en el Plan de Prevención de la empresa aunque no sean los riesgos mas vulnerables que tenemos y así lo hayamos identificados en el colectivo de trabajo, por lo que el Plan de Prevención de Riesgos se nos hace interminable y muy engorroso chequear las medidas para eliminar o mitigar los riesgos, tambiém quisiera pedirle si está dentro de sus posibilidades por esta vía me diera su correo y poder intercambiar sobre la implementación de la Resolución 60 o del SCI en General."]}