{"title": "Brascuba contesta sobre la venta de cigarros por los cuentapropistas", "body": "\n\nEn respuesta a la reclamación que se hiciera efectiva a través de la sección\nCartas a la dirección del Órgano Oficial del Partido, en la cual se refiere,\nentre otros asuntos, al desabastecimiento “total” de cigarrillos en las\ntiendas recaudadoras de divisas, podemos comunicarle que:\n\nBrascuba Cigarrillos S.A. aumenta cada vez más sus niveles productivos y de\nventas, reportando para el 2015 un crecimiento de un 17 % de sus volúmenes de\nventa a nivel nacional con respecto al año anterior. Para ello, desde el punto\nde vista operacional, ha establecido estrategias como la implementación de\ntres turnos de trabajo que garantizan 24 horas ininterrumpidas de producción\nfabril; y la inversión en nuevas máquinas con superiores índices de\neficiencia. Sin embargo, vale acotar, que aún persisten ciertas debilidades en\nel proceso de distribución, provocadas por carencias en la infraestructura de\ntransportación. A su vez, la empresa reconoce el incremento de la demanda que\nse está suscitando en el mercado doméstico en los últimos años, y en este\nsentido se encuentra trabajando en el diseño de estrategias a largo plazo,\ndentro de las cuales se encuentra la instalación para el 2018 de una moderna\nfábrica con tecnología avanzada en la nueva Zona de Desarrollo Económico de\nMariel, esfuerzo que le permitirá duplicar a la empresa mixta sus resultados\nproductivos actuales.\n\nPor otro lado, la empresa ha identificado —tal y como describe la misiva del\ncompañero Ariel Torres— el fenómeno de acaparamiento por parte de\ncuentapropistas de las marcas de cigarrillos negros para la ulterior reventa a\nun precio superior; lo cual vulnera la posibilidad de adquisición de los\nproductos de Brascuba por los consumidores finales. La solución a esta\nproblemática podría estar en la atención directa de Brascuba a la red de\ndistribuidores no estatales por un valor más cercano a los que se les ofrecen\na las cadenas, de forma tal que los negocios privados pudieran obtener\nutilidades manteniendo un precio final único (en correspondencia con los\nprecios aprobados por el Ministerio de Finanzas y Pre­cios; y sin menoscabo al\nbolsillo de los consumidores).\n\nEn nombre del colectivo de Brascuba hacemos llegar nuestras disculpas por las\nmolestias ocasionadas al remitente de la reclamación, así como hacemos\nextensiva la ratificación de que nuestra entidad trabaja por satisfacer las\ndemandas existentes del mercado con la calidad que merecen sus consumidores.\n\nAtentamente,  \n  \nRoberto Sánchez Esquivel  \ny Alexandre Lamego Carpenter  \nCopresidentes Brascuba Cigarrillos S.A.\n\n", "link": "https://www.granma.cu/cartas/2015-12-18/brascuba-contesta-sobre-la-venta-de-cigarros-por-los-cuentapropistas", "original_letter_link": null, "is_response": false, "date": "2015-12-18", "comments": ["Pregunto: Brascuba como empresa mixta no tiene facultadaes para decidir variantes relacionadas con la venta a los cuentapropistas, sin dejar de cumplir los compromisos contractuales con otras entidades nacionales?", "Al fín una respuesta excelente tanto al lector como a la problemática plánteada.\nPara Roberto Sánchez Esquivel\ny Alexandre Lamego Carpenter\nCopresidentes Brascuba Cigarrillos S.A., mis respetos más sinceros por tener el pensamiento adecuado para estos tiempos.\nEl trabajo por cuenta propia ha resuelto un gran problema en cuanto a capacidades de empleos pero en realidad ha creado cientos de problemas en cuanto a desabastecimientos no solo de cigarrillos y otros productos de las tiendas Recaudadoras de Divisa sino tambien de la Red de comercios en moneda nacional CUP ejemplo de ello los Huevos.\nEs hora ya de resolver esta cuestión, es hora ya de parar que lo que está destinado para el consumo de la familia en su casa salga al por mayor para los NEGOCIOS partículares a engordar los bolsillos de otros.\n\nGracias una vez más a los compañeros Roberto Sánchez Esquivel\ny Alexandre Lamego Carpenter\nCopresidentes Brascuba Cigarrillos S.A. se hace necesario que el resto de los cuadros del Gobierno y el Partido en nuestro país comiencen a pensar como uds.\n", "Sin duda alguna esta carta de Brascuba es una de las mejores cartas qeu he leido en esta seccion. Esta empresa ha comprendido muy bien los movimientos de la demanda y tiene prupuestas muy concretas y financieramente muy sanas. Felicidades por esta tan profesional respuesta y magnificas soluciones.", "Excelente respuesta de BrasCuba. Se ve que es una mixta que tiene proyección y está pendiente de sus consumidores. No se puede hablar lo mismo de Bucanero S.A.\n", "Hola, este tema del acaparamiento que se da por parte de los cuentapropista en diversos tipos de mercancías, ha sido evaluado tantas veces por afectados y beneficiados que considero que al gobierno le quede claro, que si en algo no debe demorarse mucho más es en concretar las medidas, sistemas y regulaciones que hagan posible el inicio del acceso de los Cuentapropistas y Cooperativas No Agropecuarias a los mercados mayoristas existentes en el país. Es cierto que esta decisión debe involucrar factores tan determinantes como:\n-\tNivel de acceso de las Unidades de ventas mayoristas a los Registros Oficiales de los distintos actores jurídicos y naturales que tienen la autorización oficial de realizar las compras en sus unidades, debidamente acreditados.\n-\tEjecutar precios de costos en la venta que no afecten  luego los precios actuales de venta  a la población, fundamentalmente en aquellos productos que se oferten con un acabado en su elaboración como: los cigarros; refrescos, jugos, cervezas  y otras que sean de amplio consumo por la población. \n-\tMantener una constante revisión y actualización de los precios de costo de las diversas mercancías que se ofertan, para que todos, desde el productor hasta el cliente no se sientan afectado.\n-\tIntroducir en este sistema a las Agencias bancarias del país, como actores importantes en este proceso, pues las gestiones de compra deben pasar por su filtro, la figura bancaria es fundamental para propiciar las formas legales de pago más oportunas y que ofrezcan menos riesgos a la ilegalidad y acciones inescrupulosas.\n-\tProfundizar en la mayor brevedad posible los registros y servicios vías ONLINE, con la  utilización y desarrollo de los medios y sistemas informáticos posibles .\nEsta medida ya no es un reclamo es una exigencia por parte de la mayoria de los miembros de la sociedad. Alargar el MAL HACER enraizar con mas fuerzas los malos habitos en gestiones relativamente nuevas para el pais, y el costo de tratar de eliminarlos luego seria mas doloroso. Todo a tiempo puede enmendarse con mas facilidad. ADELANTE.\n\n"]}