{"title": "Donde hay un buen jefe…", "body": "\n\nCon frecuencia vemos en Granma, en Ju­ventud Rebelde, Trabajadores y Tribuna,\nlas respuestas de algunos dirigentes y funcionarios, que si no fuera tan serio\ny a veces grave, el problema de que se trata, moverían más a risa que a otra\ncosa. Digo esto, porque la ma­yoría de las veces, lo único que demuestran, es\nque las personas que dirigen no los respetan, o por lo me­nos, no les prestan\natención.\n\nSe quieren quedar en funcionarios, de los que solo velan por sus intereses, o\nquieren llegar a ser también dirigentes y servir a la sociedad? Se nos están\ndando con más frecuencia de la cuenta, los ca­sos de compañeros que son\nnom­­brados, ge­ren­tes, administradores o jefes de algo y a los po­cos meses\nvemos que se han convertido en personas in­sen­sibles, indolentes e\nindiferentes a todo lo que no sea su provecho. ¿Cómo explicarse las respuestas\nde al­gunos directores a la prensa, en la que dicen haber creado una comisión\nde jefes de tal co­sa (varios), responsables de más cual cosa (otros), en fin\nun batallón de personas que de­bie­ron velar para que no se die­ra la\nsituación planteada, y no obstante se produjo el hecho que “la­mentamos haya\nafectado a los, o las ciudadanas’’.\n\nEsto a mi lo único que me refleja es que ese jefe no es respetado por sus\nsubordinados y sus orientaciones y resoluciones etc., solo las atiende él, si\nacaso.\n\nRecuerdo entre otras muchas la respuesta de la dirección del plan turístico de\nTarará, en que la dirección se enteró por la prensa, de que los salvavidas\nalquilaban las sillas, mesas y sombrillas, en divisa, a los clientes del\nlugar.\n\nRepito, los que forman una comisión de mu­chos subordinados suyos, que\ndebieron cumplir su deber y no lo hicieron, son un mal ejemplo y otros\ningenuos, que creen que con respuestas llenas de indignación, pero que al\nfinal no aclaran ni dicen nada, y parecen creer que los lectores todavía somos\nanalfabetos.\n\n¿Hasta cuándo la picardía para bobos de “se están tomando medidas’’? ¿Qué\nestán midiendo?\n\nClaro que los tiempos han cambiado y la si­tuación es otra, pero no se me\nolvida que en los meses finales de 1960, se nos envió a los menores de 20 años\nde la milicia, a hacernos ar­tilleros antiaéreos en la Base Granma. Había que\nacabar con los ametrallamientos y bom­bar­deos constantes de la aviación\nenemiga a La Habana y otros lugares de Cuba por aquellas avionetas, que\ntambién empezaron tirando folleticos contra el gobierno, y terminaron matando\npersonas, como el ataque a la Es­quina de Tejas, que dejó varios muertos y\nheridos. Recuerdo que constantemente se apare­cían en el entrenamiento\nnuestros dirigentes, a ver cómo íbamos en la preparación, que era de cinco de\nla mañana a diez de la noche. Lle­gaban a cualquier hora y cualquier día. Y\nsábado y domingo, a practicar el tiro con noso­tros en las cuatro bocas. A los\ndos meses, cuando por fin salimos más de 30 baterías a em­pla­zar, se acabó el\nrelajito de las avionetas.\n\nTambién recuerdo que por las noches nos buscaban para esperar aviones que\nvenían a ti­rarles pertrechos a los alzados en los Órganos. Ya todos sabíamos\nque en el lugar encontraríamos al Che, a Raúl y otros muchos dirigentes de la\nRe­volución, encabezados por Fidel y nos preguntábamos cuándo duermen, cuándo\ndes­cansan.\n\nSolo quiero significar que, con su ejemplo, mostraban el camino al que\nquisiera dirigir bien algo. Claro que los tiempos han cambiado, pero a nadie\nhe oído decir que pasó de mo­da la vergüenza y el decoro.  \nLamentablemente en algunas respuestas a la prensa, recibe uno la impresión de\nque a ese funcionario lo único que le interesa son sus “asuntos’’ y para nada\nservir a la sociedad.\n\nHasta ahora me he referido a los que se atreven a dar la cara y responder a lo\nque opina el pueblo y dice la prensa. De los que no tienen vergüenza, moral o\ncomo se le quiera llamar, para responder, lo mejor es tratarlos como eso que\nson.. Una gran... ‘’Nada’’\n\nLejos estoy de creer que todo está perdido. Pienso que las circunstancias,\nbloqueo, escasez y otras excusas, han hecho olvidar a algunos “que la pobreza\npasa, pero la deshonra queda’’.\n\nMe parece que también es heroísmo mantener una conducta de trabajo, honesta,\nvirtuosa, de honradez. Saber aguantarse cuando te­ne­mos un bien a la mano y\nno lo tomamos, porque no es lícito, aunque no nos vean ha­cerlo.\n\nA veces es necesario más coraje y valentía para anteponer los principios y no\ncaer en esas trampas, que para dejarse llevar por los que se van a beneficiar\ncon la ‘’caída’’ del funcionario.\n\nVivo convencido de que, donde hay un buen cuadro de dirección, es difícil que\nse den situaciones como las que leemos en la prensa.\n\nRolando Peña  \n25 No. 6 e/ 230 y 232 La Coronela. La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-01-09/donde-hay-un-buen-jefe", "original_letter_link": null, "is_response": false, "date": "2015-01-09", "comments": ["Le felicito por su valoración y coincido plenamente con el análisis, los verdaderos Jefes, no necesitan de terceros, para resolver problemas que le son inherentes a su razón de ser. \nUna cubana cooperante. ", "Nota mil para Rolando aunque le agregaría algo más a lo que dice y cito: \"Esto a mi lo único que me refleja es que ese jefe no es respetado por sus subordinados y sus orientaciones y resoluciones etc., solo las atiende él, si acaso.\" Esos jefes no se respetan ni ellos mismos como tal. De dónde salieron? cómo llegaron a..? Y lo pero de todo es que a no ser en esta sección o la que ofrecen otros medios digitales, todo está bien, seguimos perfeccionándonos y seguimos \"avanzando\". Por lo menos en estos espaciós o secciones, es posible  que la población se desahogue, porque de las acostumbradas amonestaciones y llamado de atención ya cansa, el resto lo seguimos sufriendo de la misma forma y \"La vida sigue igual\"", "Tiene usted toda la zaron en su valoracion pero quien le pone el cascabel al gato cuando se realizan denuncias del mal funcionamiento de los aparatos de direccion en determinadas entidades y muchas veces son sustituidos por otros jefes mas incompetentes.\nSucede que para promover a un cuadro hay que estar convencido de que esta preparado en todos los aspectos y ademas en el conocimiento que no se puede olvidar a pesar que te encuentra personas que no son muy letradas pero son troncos de cuadro por su experiencia de trabajo que resuelven los problemas que son ejemplo y estan en la primera linea , todavia quedan.", "Es verdad, recuerdo que hace unos dias fui a Pabexpo por lo de la Feria y ahi  mismo delante de las narices de miles de personas y de policias existian mas de 5 revendedores  de los mas increibles productos todos robados. Porque no me vengan a decir a mi que los fabricaron en sus casas. Galleticas de importacion, manzanas, caramelos etc etc Otro tanto paso cuando visite las Charangas de Bejucal y me quede impresionado por  la cantidad de catres que habian en el parque exhibiendo el fruto de sus robos ante los ojos de todos. Me pregunto, es que acaso tenian licencia para vender los productos que exhibian, ", "Rolando ha dado usted una valoracion muy completa, diria que merece un 10 de nota, hoy dia son muchos los que estan dirigiendo que no saben ni donde estan parados, y lejos de resolver los problemas lo que hacen es crear mas, felicidades por su valoracion, muy diplomatica que lleva consigo muchas verdades, ojala esos jefes se hagan un autoanalisis como el que usted ha hecho sobre ellos."]}