{"title": " Convivir con  microvertederos", "body": "\n\nYa no sé qué camino voy a utilizar para llegar a la realidad, estoy\nconfundida, necesito ayuda para entender que convivir con microvertederos es\nlo que está de moda por estos tiempos. Resulta interesante el tema, por cuanto\nse contradice con el derecho que tenemos los humanos de vivir en condiciones\nadecuadas para la seguridad, protección de la vi­da, la salud y el medio\nambiente.\n\nEs la segunda ronda de información que en­vío a esta dirección, por otra vía\nno hay accionar, solo justificaciones, que no me agradan porque no cumplen con\nel proyecto de convivencia sana y libre de contaminación ambiental. Reitero\nque es bien desagradable no tener la posibilidad de ventilar mi apartamento\npor la presencia del acumulado de ba­suras a menos de tres o cuatro metros del\nlugar.\n\nTema debatido por las autoridades de co­mu­nales, sin solución, solo alegan\nque el go­bier­no tiene la responsabilidad por no dis­po­ner del medio de\ntransporte. Qué pena, mientras Salud lucha por erradicar epidemias que asolan\na los pueblos, nos damos el lujo de crear condiciones propicias para comentar\nsobre la mala higiene de la ciudad, en especial Ala­mar.\n\n  \nCaridad Velázquez González  \nEdif. 2. apto 22. zona 24 Alamar. La Habana del Este La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-05-29/convivir-con-microvertederos", "original_letter_link": null, "is_response": false, "date": "2015-05-29", "comments": ["Estimada Caridad, le aseguro que el asunto es Critico en toda la Habana, en cualquier barrio llamese incluso Vedado o Miramar los basureros predominan y pueden haber miles de excusas pero TODOS sabemos que es falta de exigencia y de sistematicidad en el trabajo. Si ud tiene algun familiar en el interior de nuestro paias le podran decir que en sus pueblitos con menos recursos que en la Capital, la basura se recoge sistematicamente en carretas tiradas por animales (bueyes o caballos), en tractores, en carretones,etc,etc, pero se Recoge y aunque puedan haber excepciones como en todo los pueblos del interior estan mas limpios que la CAPITAL. Esto es una verguenza. Le digo que donde vivo (Rpto Marti,Cerro) los basureros cubren las calles como parte del entorno y a NADIE ler preocupa eso, me da Verguenza cuando alguna amistad o familia viene a hacerme la visita y ven esos paisajes lunares a escasos metros de mi vivienda. La entiendo por que soy de los que SUFRO mucho este asunto. Sldos", "Hace falta ponerle dinerito para tener un sistema de gestión de los residuos sólidos. En la actualidad es un desastre, dándole prioridades a cosas tan ridículas como un laboratorio de residuos sólidos urbanos, que hace unos años lo vi cerrado. Se comienza por garantizar el final, el vertedero sanitario, después la recolección y segregación de la basura. Algo así se hizo en Santiago de Chile, por los años 90. Así dejaron de ser la ciudad con más basura en las calles de latino américa. ", "El tema de los vertederos es una cuestión de los gobiernos territoriales, si no  existen los medios idoneos, entonces que se busquen alternativas locales: \"Si no hay perro se montea con gato\"", "Antonio Vera Blanco,..... y hoy es la más limpia, le premio si caminando por las calles de Santiago usted ve vertimientos de basura...... acá no se sabe que es eso y en todas las esquinas hay colectores clasificados en 3 colores, plásticos, vidrio y otros residuos.\nAcá hay cultura de limpieza, se lo aseguro porque la salud es lo primero\n  ", "Las justificaciones nos tienen cansados, hace algunos años en Santiago de las Vegas que es donde vivo se recogía la basura en carretones de caballo, no muy lindos pero pasaban todos los dias y no habia acumulacion de basura, ahora el tractor o el camión pasan cada una semana o 15 dias, los vertederos en las esquinas con el mal olor y los roedores, por que no se retoman los carros de caballo y se les paga a los particulares como se hacía hace años?"]}