{"title": "Agradecimiento de una madre", "body": "\n\nLes escribe una madre y abue­la como cualquier otra de nuestro país. Mi\nintención es reconocer y agradecer de manera pública a dos instituciones de\nsalud por el apo­yo que me han brindado recientemente.\n\nPienso que todas las familias suscribirán mis palabras, pero la mayor\ncomprensión estará en aquellas que tienen hijos discapacitados.\n\nMi hijo es paciente, desde hace 25 años, del Hogar Psicope­dagó­­gi­co\nBenjamín Moreno sito en ca­­lle 51 y 76 en Marianao; recien­te­men­te enfermó\nseveramente y fue necesario ingresarlo, lo que se hi­zo en el hospital\nSalvador Allende (antigua Covadonga), en la sala Li­dia Doce.\n\nDesde que llegamos a ese centro recibimos apoyo total de todos sus\ntrabajadores, desde los médicos y per­sonal de enfermería hasta los em­pleados\nque realizan diversas la­bores de servicio. Al mismo tiempo fuimos asistidos\npor la dirección y los trabajadores del Benjamín Mo­reno, no solo atentos a la\nevolución clínica de mi hijo sino también con un inestimable apoyo humano y\nlogístico todo el tiempo que permaneció ingresado.\n\nEn estos días que tanto se habla de derechos humanos vale la pena dar a\nconocer cómo se materializan en la práctica en nuestro país, no solo por la\nrapidez y calidad del servicio profesional que recibimos si no también —y\nsiempre debe ser recordado— por que todo cuanto se hizo en beneficio de\nnosotros en el orden humano, material y científico fue sufragado por el Estado\ncubano y ejecutado por personas extraordinariamente solidarias.\n\nLes agradezco que me hayan atendido.\n\nMiriam Rubalcaba López  \nCalle Curazao No. 62 e/ Acosta y San Isidro La Habana Vieja\n\n", "link": "https://www.granma.cu/cartas/2015-05-15/agradecimiento-de-una-madre", "original_letter_link": null, "is_response": false, "date": "2015-05-15", "comments": ["Participo en el reconocimient hecho por Miriam, hay muchisima buena gente, muchisima persona con honor y humanismo, de ello mas de uno deberia aprender y tomar como ejemplo.", "Señora q. placer dan sus palabras, reconocer la dedicación del personal de salud es imprescindible, no sé cual es el misterio pero los médicos cubanos tienen un valor humnano único en el mundo, cuando tienen un paciente delante son solo eso MEDICOS mas allá de salario, de falta de recursos la mayoría cumple con lealtad su juramento.", "Gracias por tan bonita comunicacion, como diria una gran amiga \"nos llena el tanque de combustible espiritual\" para seguir brindando lo mejor a nuestro pueblo que tanto merece, un abrazo y una gran felicitacion a mis queridos colegas de nuestro entranable hospital  Salvador Allende, llevo conmigo el sano orgullo de pertenencer a ese colectivo, desde hace algun tiempo cumplo mision internacionalista en Qatar y cada dia me esfuerzo mas por representarlos dignamente. \" Solo el amor engendra la maravilla\"", "Desde Chile siento una sana envidia por vuestro sistema de salud, acá hay muchos enfermos cuyas familias tienen que gastar hasta lo que no tienen si tienen la mala suerte de que alguno de sus hijos enferman de alguna enfermedad \"rara\" o de cáncer o tiene alguna discapacidad.  Ojalá que nunca pierdan su calidad de país socialista.  Saludos y espero pronto visitarles."]}