{"title": "A falta de respuesta sobre la degradación del río Real o Cascorro", "body": "\n\nEl 6 de marzo de este año fue publicado el texto de un co­mentario que envié a\nCartas a la dirección, titulado: Pro­te­ger el río Real o Cascorro, necesidad\nimpostergable.\n\nAntes de redactar y enviar la información había visitado en varias ocasiones\nel lugar, y contactado e intercambiado impresiones con el compañero Casimiro\nEchevarría, administrador de la lavadora de arena perteneciente a la Industria\nde Ma­teriales de la Construcción. El compañero, al que siempre he admirado y\nrespetado por su laboriosidad y su historial como internacionalista, se mostró\nmuy colaborador y receptivo a favor de que se comunicara lo que estaba\nocurriendo, toda vez que el mismo mostraba su preocupación por los obreros que\ndirige de acuerdo con el peligro que sobre ellos se cierne en el orden\nsanitario.\n\nComo era de esperarse, los organismos implicados en la problemática planteada\nreaccionaron y enviaron a sus representantes al lugar de referencia,\ncomprobando lo que en el escrito se argumentaba.\n\nEn tiempo breve cesó el vertimiento directo hacia el río del agua con la\narenilla resultante del lavado de arena, y procuraron dar cumplimiento a las\nacciones que se les orientó em­pren­der. Hubo, según pude saber por los\ncomentarios de la po­blación, penalización monetaria a la empresa rectora de\nla actividad, cuantía que desconozco oficialmente. Se esperaba una\nretroexcavadora que se enviaría después para dragar ese tramo del río a la vez\nque se cavaba el lugar para la disposición final del agua con la arenilla\ncausante de la interrupción de su cauce.\n\nPasaron los días esperando la retroexcavadora hasta que trajeron uno de estos\nequipos, de cuello corto —no idóneo para el trabajo que se debe realizar—, que\nabrió un breve canal de alrededor de 1,5 metros de ancho, paralelo y cercano\nal tramo del río detenido en su cauce, por su lado izquierdo en el sentido de\nla corriente. Quedó todo el cauce natural del río obstruido con probabilidad\nde una afectación mayor pues, al perder humedad, se solidifica más el sustrato\narenoso y la proliferación del marabú y las malezas indeseables van aumentando\ne implantándose con más firmeza, como ya puede comprobarse que está\nocurriendo. Todos los contaminantes varados por la arenilla, las malezas y la\nmalanguilla de río, tienen un tiempo de permanencia mayor al normal que si el\ncauce estuviera abierto, con el real peligro de contaminación del manto\nfreático que para algunas sustancias contaminantes el periodo de recuperación\ndemora miles de años.\n\nNo es la arenera la que vierte contaminantes, es la que impide su circulación\ny debilita el efecto de la acción metabólica natural. A la degradación del río\ncontribuyen muchos factores y procedimientos negativos que se deben enfrentar\nen el plano legislativo como está orientado por el Estado.\n\nEn la actualidad ni el Cascorro ni casi ningún otro río de los componentes de\nlas cuencas hidrográficas camagüeyanas tienen corriente sostenida debido a la\nintensa sequía, pero lo que se ha hecho hasta el momento no resuelve la\nurgente necesidad de ayudar a la recuperación y regeneración del cauce\nobstruido por esta actividad. Las furnias siguen aumentando en número y ya\nocupan un área de miles de metros cuadrados sin que se note una respuesta\nefectiva para la regeneración del entorno como está previsto y orientado por\nla Ley 81 de Protección del Medio Ambiente. Y hay furnias veteranas y\nenvejecidas de años atrás por el otro lado de la carretera central, que\nconstituyen amenazas para el futuro.\n\nReconozco que soy el más intrascendente y menos importante en el asunto que se\nanaliza, pero aunque solo fuera por respeto, merezco una respuesta de las\nadministraciones de las entidades implicadas en el asunto. Hasta el momento\nsolo he recibido la airada amonestación inicial por parte del compañero\nadministrador expresándome: “¡Mira lo que hiciste, te has ganado el odio de\ntodos los trabajadores de la arenera!”, imputación a la que respondí con mi\nsilencio y asombro. Luego supe que, al debilitarse el cumplimiento del plan de\nproducción por haber tenido que hacer un alto breve para paliar en algo lo que\nse demostraba como verdad evidente, decayó el cumplimiento del plan, y hay\ntrabajadores indirectos penalizados económicamente, acerca de lo que no puedo\nemitir juicio alguno al desconocer el contenido de su Convenio de Trabajo,\naunque en mi apreciación personal, no lo considero justo.\n\nEl Capítulo I, Artículo 27 de la Constitución de la República de Cuba expresa:\n“El Estado protege el medio ambiente y los recursos naturales del país.\nReconoce su estrecha vinculación con el desarrollo económico y social\nsostenible para hacer más racional la vida humana y asegurar la supervivencia,\nel bienestar y la seguridad de las generaciones actuales y futuras.\nCorresponde a los órganos competentes aplicar esta política.\n\nEs deber de los ciudadanos contribuir a la protección del agua, la atmósfera,\nla conservación del suelo, la flora, la fauna y todo el rico potencial de la\nnaturaleza”.\n\nAl leer la información aparecida en Granma semanas atrás acerca de que no se\nha dado respuesta al planteamiento, he procurado informarme por mi propia\ngestión. Así me personé en la delegación provincial del Citma en Camagüey con\ntal objetivo, y la compañera Alba Corchado Iglesias, jefa de Con­trol y\nSupervisión Ambiental del Citma, con gentileza y tacto profesional, me\ncomunicó que allí no se había hecho todo lo que se ha orientado y que la\narenera corre el riesgo de que se decrete su cierre por el Citma,\nprocedimiento que ruego y espero se aplique en caso extremo pues se afectaría\nun grupo importante de trabajadores y ya aquí, en Cascorro, por una causa o\npor otra, se han cerrado alrededor de 25 centros de trabajo con significativa\npérdida de fuentes de empleo y la correspondiente emigración de muchos de sus\npobladores.\n\n  \nRicardo Salazar Crespo  \nJuan Canino no. 66,  \nCascorro, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2015-08-07/a-falta-de-respuesta-sobre-la-degradacion-del-rio-real-o-cascorro", "original_letter_link": null, "is_response": false, "date": "2015-08-07", "comments": ["El ecosistema hay que protegerlo, no solo ese rio sufre la degradación en Las Tunas tambien los hay como el de Jobabo."]}