{"title": "Estado actual del archivo de Vivienda en Santa Clara", "body": "\n\nDecido escribir porque esta situación es bochornosa para cualquier ciudadano\nque decida resolver algún trámite en la Dirección Municipal de Vivienda y que\ncuando visite dicha instalación observe que documentos de gran utilidad como\nlo es el Título de Propiedad Inmobiliaria estén en peligro de deteriorarse, en\nestado de abandono en un espacio que le suelen llamar “Archivo”, cuando todos\nsabemos esta denominación se debe a que se destina a la guarda y cuidado de\ndocumentos para asegurar su perfecto estado y no lo que acabo de presenciar\ncon mis ojos. cientos de propiedades de viviendas están acumuladas todas en un\nrincón, ubicadas en el suelo de una habitación por la que transitan todas las\npersonas que provengan de la calle a solicitar algún trámite.\n\nEl problema ha sido planteado por personas que han sido perjudicadas tras la\npérdida de su Título de Propiedad, como también han sucedido litigios por\nostentar dos personas desconocidas el Título de Propiedad de una misma\nvivienda, o el otorgamiento del Título de Propiedad del inmueble a otra\npersona natural obviando la existencia de sus verdaderos dueños o titulares\ndel mismo. casos insólitos acontecen a diario en la Dirección Municipal de\nVivienda en Santa Clara y ello se debe al desorden interno que prevalece en el\narchivo municipal de esta ciudad.  \n  \n\nLlilin Hernández Jiménez  \nAvenida 7 de diciembre, entre 6ta. y 7ma.  \nLoma de Belén. Santa Clara. Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2015-02-13/estado-actual-del-archivo-de-vivienda-en-santa-clara", "original_letter_link": null, "is_response": false, "date": "2015-02-13", "comments": ["en esta pagina lei un articulo sobre una doctora que oriento mal y fueron y investigaron y tomaron medidas o publicaron la medidas cuestionada sobre ese insidente. solo pregunto sin opinar. llegaran a analizar este caso y tramitaran una respuesta a esta problematica_? gracias. lo que es bueno para el pavo es bueno para la pava. es un argo popular.", "Pregunto, descontrol o conveniencia.", "A los especialistas, que analicen que puede haya un delito sobre la infedelidad en la custodia de documentos, a rio revuelto ganancia para......... todos sabemos quienes, ahi mismo como es posible que en abril del 2014, se certifique que existe un expediente y en enero del 2015, nueve meses despues se certifique que no consta en el archivo el mismo expediente. ¿Quien responde por estas garrafales negligencia o quizas delito?"]}