{"title": "Amarga sensación con una respuesta  de Planificación Física", "body": "\n\nMe encuentro tarde en la noche leyendo los criterios de nuestra población\npublicados en esta Sección, que tan acertadamente considero fue creada en este\nmedio de prensa, órgano oficial de nuestro Partido, y no me queda menos que\nsentir una amarga sensación con una de las respuestas enviadas por las\ndirecciones administrativas de los organismos que se ven enjuiciados por los\nlectores. Me explico.  \nMe refiero a la respuesta enviada por el ingeniero Orlando García Gon­zález,\ndirector de la Dirección Pro­vincial de Pla­nificación Física de Holguín ante\nla queja planteada por el lector Jorge Abel Sigarreta Cés­pe­des sobre la\nimposibilidad de ob­tener la correspondiente autorización para la construcción\nde un ranchón rústico en el patio de su vivienda con el propósito de abrir un\nrestaurante.\n\nAl leer la respuesta creo que es meramente justificación del mal trabajo de\nesta institución en esa provincia. El compañero Director, al parecer desconoce\nla preparación de los lectores de nuestro periódico Granma. A pesar de estimar\nCon razón la queja promovida no veo los análisis pertinentes para que esta\nsituación no se repita y no se entorpezca la materialización del trabajo por\ncuenta propia, que hoy nuestro Estado llama a jugar un papel cada vez mayor en\nnuestra economía.\n\n¿Por qué el compañero Director no hace referencia y explica por qué no se\nhabían “implementado las orientaciones metodológicas enviadas por la\nlicenciada Magalys Rivero Ramírez, directora de Inversiones del Instituto de\nPlanificación Física, las cuales fueron acogidas por la vía del correo\nelectrónico”?\n\nSegún este cuadro “las limitaciones existentes hasta el momento en el sistema\nde planificación física en la provincia de Holguín en torno a la autorización\npara la construcción de ranchones radicaban en la carencia de un\nprocedimiento”, que era responsabilidad aprobar por el Pre­sidente del\nInstituto de Pla­nificación Física. Sin examinar la Ley, tomando por ciertas\nestas aseveraciones cabe preguntarse: ¿cuántas veces Plan­ificación Física de\nHolguín alertó a la instancia nacional del impedimento que significaba la no\npromulgación rápida de este procedimiento? ¿Sigue este cuadro con la\nmentalidad de esperar por las indicaciones ‘de arriba’ para resolver los\nproblemas?\n\nAdemás, ¿por qué no se había detectado por su sistema las violaciones\nconstructivas que estaba realizando en su vivienda el lector? Solo se hace\ncuando es visitado y sinceramente su notificación me deja el sabor de la\nrepresalia por denunciar el mal trabajo de Planificación Física de Holguín, y\npor consiguiente la negligencia del mencionado cuadro y sus subordinados\nfacultados.\n\nAnte esto: ¿qué análisis hace Plan­ificación Física? Este asunto tiene otras\ntantas variantes de análisis y lo más importante considero, es que debemos\ndesterrar el pensamiento de esperar por las indicaciones de arriba, ser\ndiligentes en nuestra labor, más cuando dirigimos, para que los cambios que\nrealiza nuestro país se conviertan en bienestar rápidamente para nuestro\npueblo.\n\n  \nJuan Pablo Becerra Fernández  \nCalle 61-B No. 5709,  \nReparto Raúl Maqueira,  \nConsolación del Sur, Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/amarga-sensacion-con-una-respuesta-de-planificacion-fisica", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Holguín, 31 de Julio del 2015\n\nA razón de la puesta en vigor de la resolución 322 del 2014 a partir del 5 Enero del 2015, en el caso que me compete (solicitud de parcelas y solares yermos estatales para la construcción de viviendas por esfuerzo propio). Mi esposa y yo decidimos solicitar un solar cumpliendo el mismo para mi entender que  donde está ubicado no afecta ni se viola en nada ninguna regulación urbanística ya que entregaron dos solares mas al lado donde está localizado el que solicite. Creyendo que todo iba a fluir como dice la ley (? Se asignará a personas con problemas de hacinamiento) y en dicha solicitud explico que estamos en una situación difícil, ya que convivimos en un cuarto pequeño de un apartamento  con dos niños chiquitos, uno de 4 meses en estos momentos y otro de 2 años, donde tenemos que cocinar,  y muchas veces bañarnos en una batea, teniendo fe  en esta nueva ley  solicitamos crédito para la construcción el cual debemos pagar durante 5 años  y compramos cemento, arena, gravilla, y a la espera después de 6 meses todo el cemento se me estaba echando a perder y decidí iniciar la obra, estamos desesperados, donde hasta ahora nadie en lo absoluto me haya dado respuesta sobre mi solicitud. Todo esto no me da derecho a cometer una ilegalidad, pero quien resuelve mi problema, quien no ha hecho lo que ha tenido que hacer en todo este tiempo, quien ha violado mas que yo ?. He llamado incontables veces al Gobierno Municipal y la respuesta es que en Holguín todavía no se ha iniciado nada,al igual que en la DMPF, contacte con mi delegada del poder popular y la respuesta que le dieron es que no habían inspectores para poder iniciar los procesos de entrega de solares. . SI NO HAY  inspectores  para realizar la entrega de solares, como si aparecen para determinar repentinamente una demolición o imponer multas, Soy joven trabajador desde hace 20 años y actualmente laboro en  Joven Club desde hace 2 años. El día 8 de junio envié correo a atención a la población del Instituto de Planificación Física y aun estoy en la espera de la respuesta. Realicé una llamada a atención a la población y hable con una compañera explicándole mi situación y su respuesta fue que eso era a nivel de mi provincia, y ahora pregunto, que espero, que hago, me darán respuesta cuando ocurra un accidente en el cuarto donde estoy agregado, hay que esperar que le pase algo a dos niños inocentes. Bueno espero  un oído receptivo  a mi situación y respuesta pronto\n\nPostdata\nEspero no tener la misma suerte que el compañero del Ranchon de Mayarí\n\n\n\nAtte.\n\n\n\nJuan Carlos Perdomo Ruiz\n\nCalle 3ra Edificio 5 apto 8 Reparto Emilio Bárcenas Pier\n\nHolguín", "Concuerdo totalmente con Juan Pablo, por personas como Orlando García Gon­zález es que pasan tantas cosas en los organismos encargados de dar respuestas a la población que van en busca de una respuesta apropiada para sus necesidades, yo tengo referencias de ese cuadro y de la institución que dirige en su territorio y su gestión deja mucho que decir.\n"]}