{"title": "Parques: ¿debemos convivir con esta indiferencia generalizada?", "body": "\n\nDe todos es bien conocida la amplia gama de dificultades que presentan los\nservicios co­mu­nales en relación con los desechos sólidos.\n\nAl encontrarse de vacaciones, llevamos ha­ce poco menos de dos semanas a mis\nnietos de tres años a montar patineta y a jugar en el parque de 5ta. Avenida y\n24, en Playa, La Ha­bana, donde crecen hermosos y frondosos ár­bo­les. ¿Qué\nnos encontramos? Un gran basural, formado fundamentalmente por hojas y\nplegables azules decolorados por el sol y la lluvia, entre otras cosas. Me\ninformó un señor de la tercera edad, habitual del parque, que hacía muchos\ndías no se limpiaba y comentó además del desempeño de los que eventualmente\nacuden a trabajar.\n\nLa bellísima glorieta, a merced de árboles cre­cidos en su techo herido,\ndesprendía pedazos de yeso con los que los niños dibujaban en el cemento. No\ncestos de basuras, ausencia de algunos bancos y otro roto en la esquina por la\ncaída de una rama de un árbol al podarse.\n\nEs constante la afluencia de turistas, algunos con guía y la mayoría en\ndescapotables de época, tomando muchas fotos; pero ¡no sé de qué!\n\nDos días después, ante la casi censura y es­cep­ticismo de algunos, me llevé\nun cajón de cartón, una escoba y un recogedor para barrer al menos la parte en\nque jugarían mis nietos y otros niños.\n\n¡Sorpresa! Sentado en un banco vecino, junto a mi informante involuntario, el\ntrabajador encargado me increpó que no barriera, que él tenía una norma de\nmetros cuadrados por cumplir y que si yo barría mi espacio anunciado, tendría\nque volver a barrerlo para cumplirla.\n\nLe respondí, no se inquiete y no se preocupe, continúe barriendo por otro\nlado, que hay basura para todos, y cuando termine, si quiere, puede volver a\nbarrer lo que yo hice. Recogí una gran cantidad de pedazos de vidrios\ntransparentes, al parecer de una botella de bebida, y ba­sura. Detrás de mí la\nescultura de piedra de un prócer de la humanidad.\n\nLe anuncié que yo escribiría a Granma, pues como es lógico los responsables de\neste trabajo ya deberían estar impuestos del problema.\n\nA los cuatro días mi esposo pasó por el lugar y detectó a tres personas\nlimpiando.\n\nY aquí terminaría todo si al reflexionar encontraba la magnitud y profundidad\ndel problema, y lo difícil que ha sido hasta ahora solucionarlo\ndefinitivamente, sobre todo teniendo en cuenta la crítica situación de la\nhigiene en La Ha­bana. ¿Todos sentimos los parques, las ca­lles, los parterres\ncomo nuestros también?, o cum­plimos la frecuente afirmación, “desde la\naco­metida para afuera” no es mío y viceversa.\n\n¿Es que debemos convivir con esta indiferencia generalizada, la indisciplina\nsin vigilancia, ni sanción?, ¿dónde están las acciones del trabajo social\ncomunitario apoyando la higiene?, ¿dón­de y cómo realizar el trabajo de\neducación activa a favor de mejorar nuestro entorno y la hi­giene, con la\nparticipación de niños, trabajadores, estudiantes, jóvenes, los viejos, todos?\n\nSi no hay financiamiento para reparar la glorieta, quizá con un pequeño\nelevador del alumbrado público se puedan arrancar los árboles pa­ra que no se\ndestruya más rápidamente la glo­rieta, hasta que este (el financiamiento)\nllegue.\n\n¿Tenemos en cuenta que el turismo no solo se realiza dentro de los hoteles,\nlimpios con bellos y cuidados jardines? ¿O debemos preocuparnos también del\nentorno? ¿Sabemos qué desean ver los turistas en la ciudad, o este problema es\nsolo de servicios comunales?  \nTodos debemos garantizar sistemáticamente la higiene, belleza y cuidado, de\neste y otros parques, especialmente los que tenemos a la mano.\n\nNo deseo que conformen comisiones, ni me visiten, ni saber de sanciones.\nPueden responder a Granma, pues es una respuesta para todos, y son varios los\nque deben responder. Para mí es suficiente regresar al parque, respirar\nprofundo, y soñar con una ciudad más limpia y bella, desde ahora, para esperar\nsu próximo aniversario.\n\nMaría G. Delgado González  \nGoicuría No. 110 e/ Luis Estévez y E.  \nPalma  \nSantos Suárez  \nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/parques-debemos-convivir-con-esta-indiferencia-generalizada", "original_letter_link": null, "is_response": false, "date": "2015-07-09", "comments": ["Normar trabajo es cosa peliaguda, de gente inteligente, porque la norma debe favorecer la mejoría de la calidad del trabajo, y esto es lo que debe pagarse. Hacer otra cosa va en contra del bien común. \nCuando yo era estudiante había una norma de equipos de conmutación reparados en la antigua Empresa Telefónica que en efecto afectaba la calidad del servicio, pues se premiaba que se reparara el equipo roto en vez de premiar que no llegara a romperse ninguno. Otro compañero de trabajo me relataba que en la antigua CMQ se jugaba dominó en el taller en horas de trabajo, y cuando pasaba Goar Mestre saludaba y seguía de largo. Estaba convencido que nadie se atreveria a jugar si había un problema pendiente de resolver en la emisora. En 1991 me tocó chapear yuca en San Antonio, cuando pasó el jefe de campo nos felicitó por el trabajo bien hecho. Por la noche, la sorpresa: eramos la Jicotea, la brigada rezagada, \"no habíamos producido la cantidad de cordeles normada\". Al día siguiente apretamos el paso.... y comenzamos a tumbar maticas de yuca aquí y allá... esa fue la explicacion de por que el campo estaba diaparejo, con matas de diferentes tamaños y a veces, solo claros enyerbados. ¡Lo que se come son los cangres de yuca que crecen, no los cordeles caminados en ocho horas! Así de simple, y a veces , no se ve. Hay que premiar el resultado esperado, y no cualquier cosa que no conduzca a ello.", "excelentes palabras de la veterana", "Lo comentado por María G. Delgado es un problema que no se circunscribe a ese parque, tal como ella apunta, la situaciòn de la higiene de nuestra ciudad es algo que apunta a lo grave.\nEstamos esperando un boom en el turismo, ya en estos días se está hablando de que rebasaremos los 2 millones en estas fechas, qué bueno, pero, debemos también saber que el turismo de sol y playa está dejando su espacio a otras modalidades y una de las de mayor crecimiento es el turismo de ciudad: conocer las gentes de un lugar, visitar sus museos, contemplar sus obras arquitectónicas, etc., es ese turismo. Con orgullo sentimos que La Habana fue seleccionada entre las 7 ciudades maravillas, ¿acaso no será este motivo para que muchos más turistas deseen visitarla?\nPor otra parte están los ciudadanos, que quieren amar y vivir en su bella ciudad, pero desdichadamente cada vez surgen brotes de fealdad por doquier. Los desechos sólidos se acumulan en cualquier esquina, los tanques están rebosados y la gente deposita sus basuras al lado de estos, los animales rompen los naylons donde se depositaron estos desechos, los buzos también. ¿es acaso esto lo que exhibiremos de nuestra ciudad maravilla? Creo que debemos poner asunto de manera urgente a esta situación.  ", "Cual es la novedad ??????", "Ya estamos mal acostumbrados a la negligencia , el desorden, la falta de respeto, etc.........seguimos hablando de conciencia pero no es asi como funcionan las cosas, la mentablemente la disciplina en cualquier orden se obtiene en base a penalidades. En europa no haber pagado el ómnibus, ensuciar la calle, provocar ruidos molestos, cruzar inadecuadamente la calle , han estado durante años y están penalizadas con multas de alto valor que nunca dejan de cobrarse.\nEsto de los parque es una combinación de negligencia y falta de disciplina tanto de las entidades de estado como de la población. Dígamelo a mi que vivo muy cerca del emblemático parque Piñera en el Cerro, totalmente abandonado, sin iluminación, sucio, los jóvenes hacen barbaridades y nadie dice nada ni se ponen multas. Y así seguiremos hasta que no cambie la política de la disciplina social y exigencia a los dirigentes."]}