{"title": "Un país tropical donde sus habitantes  no tienen insecticidas", "body": "\n\nEfectivamente, así es. Y sabemos que en los trópicos pululan las moscas,\nmosquitos, cucarachas, hormigas y muchos otros insectos y alimañas, que además\nde constituir un riesgo a la salud de niños y adultos, se convierten en una\npesada molestia en la vida cotidiana, día y noche y todo el año pero\nespecialmente en los meses de verano, para nacionales y para quienes nos\nvisitan. El tema es tan obvio que no hace falta que me extienda demasiado.\n\nY no hay ningún tipo de insecticida en las tiendas, al menos de uso doméstico,\nni nacional ni importado. Estuvo en venta hace meses un producto cubano en\nspray llamado Lomaté, de olor fuerte no muy agradable, pero el menos mataba y\nahuyentaba insectos y decía servir hasta para combatir al dañino comején. Pero\nha desaparecido por completo de las tiendas y nadie sabe dar una explicación\nsobre las causas. ¿Quién responde por esto? O mejor aún, ¿quién debe resolver\nesta carencia de algo tan necesario en un país tropical como el nuestro? De\nveras espero que no tengamos que enfrentar alguna otra gran epidemia causada o\nfacilitada por insectos, o tal vez quejas de los turistas, para entonces\nenfrentar este problema.\n\nOsvaldo Legón  \nCalle 7ma. No.13 936  \nentre 4ta. y Sur  \nReparto Mañana,  \nGuanabacoa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-30/un-pais-tropical-donde-sus-habitantes-no-tienen-insecticidas", "original_letter_link": null, "is_response": false, "date": "2015-07-30", "comments": ["Apoyo su comentario, aunque en la ciudad de Guantánamo, en abril de este año, todavía se conseguía dicho spray LOMATÉ. La falta de insecticidas en el país es notable y lamentable por la gran cantidad de insectos dañinos e indeseables que tenemos que soportar.", "Si fuera solo de insecticidas estariamos bien. Que se hizo de los mosquiteros de tul que toda la vida existieron y hasta el campesino mas pobre siempre contaba con uno para protegerse de los mosquitos. Nunca los hay y cuando los encuentras es a precio para ricos, Y los repelentes de insectos donde estan?", "Los  \"spot\" televisivos enseña,  entre líneas, que el repelente y los mosquiteros solo crean confianza en la población y no eliminan al mosquito. Nada más errado que esto. Soy partidario de que hay que emplear todo y de todo. Algunas cosas con el cuidado que requieren. Uso mosquitero comprado en el extranjero, uso repelente \"Lo maté\". Cuando había, usé insecticida, aunque hay que tener cuidado con estos productos. Una fabriquita de equipos eléctricos  mata moscas y mosquitos no estaría de más, también.  Se me olvidaba decirles que uso la tira de frazada de piso en la bandeja de drenaje del refrigerador, un mata larvas y de pupas de mosquitos por excelencia. www.monografias.com/trabajos97/auto-secado-bandeja-drenaje-refrigeradores/auto-secado-bandeja-drenaje-refrigeradores.shtml. Desde entonces me visitan menos, ya que tienen menos posibilidades de picar.", "soy Vecino de la calle san nicolas y de la parte  de atras del comercio la Epoca hace mucho tiempo que existen una tuberia rota en el medio de la calle, de agua Albañales ,también en la acera, ya fue reportada pero nunca vienen , esta agua es infecciosa y hay niños a los alrededores que ya alguno estubo enfermo y una plaga de mosquito que nunca se termina, espero  alguien me oriente y esto se resuelva y que no se prolongue más.", "Muy a tiempo su alarma, en efecto el lomaté extinguió hasta el comejen que acabo con todos mis marcos de mis puertas de madera de Pinotea de muy mala calidad, los insectos desaparecieron al menos de mi casa, ya están recapitulando, al parecer dura su efecto 2 años, pero agarrese, cuando aparezca, si es que aparece algún día, el precio estará casi impagable, eso ni lo dude, de dónde, con que, y como, sería la pregunta, eso es insólito, pero bueno yo espero que aparezca, alguna vez, si se está fabricando, por la calle lo están vendiendo, lógicamente robado, pues trabajan donde lo fabrican, tienen familiares o amistades ahí, donde lo fabrican. Nada sigue sin haber un control real de nada."]}