{"title": "Ómnibus Nacionales da la razón a lector sobre los problemas de higiene en sus vehículos", "body": "\n\nDando respuesta a la carta publicada en el periódico Granma titu­lada Insólito\npero verdadero, emitida por el compañero José Antonio Bello González,\nreferente a la situación percibida en el ómnibus que cubría la ruta\nEncrucijada-La Ha­bana.\n\nLa dirección general de la Em­presa Ómnibus Nacionales designó a la dirección\nde la UEB Francisco Caamaño Deño para analizar la si­tuación de higiene que\npresentan los ómnibus. Al evaluar el conteni­do de este planteamiento nuestra\ndi­rección reconoce que ciertamente estamos en presencia de un fenómeno que\ncon el esfuerzo conjunto de­bemos enfrentar con la mayor brevedad posible.\nTéngase en cuenta que en estos momentos nos encontramos firmando Contrato para\nnuevos productos que nos posibilitará enfrentar esta deficiencia durante el\nprimer cuatrimestre del año. Le significo que los productos con que\nac­tualmente se están fumigando los ómnibus, no están dando los resultados que\nse obtenían en un inicio a partir de la resistencia al mismo, lo que ha creado\nesta si­tuación.\n\nAdicionalmente recabamos el apo­yo que necesitamos de la población, no\ningiriendo alimentos a bor­do del ómnibus, algo que debe ser exigido por\nnuestras tripulaciones.\n\nNo obstante, estamos convencidos que es y seguirá siendo nuestra obligación\natacar este mal, realizando las acciones higiénico-sanitarias tal y como han\nsido planificadas hasta su total erradicación.\n\nLa di­rección de la Empresa de Ómnibus Nacionales continuará insistiendo en la\nsolución de dicho problema, pero requiere que por parte de la po­blación se\ntenga un comportamiento que se corresponda con lo es­ta­blecido.\n\nPor lo anteriormente expues­to se declara el planteamiento Con Razón.\n\nLisandra Caraballo Rodríguez  \nDirectora General PSR Ómnibus Nacionales\n\n", "link": "https://www.granma.cu/cartas/2015-03-06/omnibus-nacionales-da-la-razon-a-lector-sobre-los-problemas-de-higiene-en-sus-vehiculos", "original_letter_link": "https://www.granma.cu/cartas/2015-01-16/insolito-pero-verdadero", "is_response": true, "date": "2015-03-06", "comments": ["Buen día. Terminé de leer la respuesta, y un sabor amargo quesó en mi conciencia. ¡Ni una disculpa…! Solo puras justificaciones; pues si el producto de fumigación no sirve, lo lógico es que se haya detectado por los controles que debian haberse realizado y que al parecer NO SE HICIERON por unos ... y por otros de los directivos que bastantes hay. Y al final aunque en el desarrollo de las justificaciones (aunque reconocen la culpa y que es una obligacción de ellos atacar este mal) hacen enfasis al final (donde debieron ir las disculpas al denunciate y a la población) en que la población no debe ingerir alimentos dentro del vehículo. Y yo me pregunto...¿Hay conciencia en la mente de las tripulaciones de que ellos y solo ellos son los responsables cuando los pasajeros ingieren alimentos dentro del vehículo? ¿Existe un sistema de inspección que controle esto? ¿Tiene que enterarse la Alta Dirección de esta entidad de esta situación por \"Cartas a la Dirección\"? ¡Me parece que esta...  ¿respuesta? meresia una \"Coletilla\"! Saludos   JRH ", "¨Al evaluar el conteni­do de este planteamiento nuestra di­rección reconoce que ciertamente estamos en presencia de un fenómeno que con el esfuerzo conjunto de­bemos enfrentar con la mayor brevedad posible¨ . asi textualmente es evidente que ahora es que se desayunan con este problema los directivos de Omnibus nacionales. lo unico acertado de su respuesta es que los usuarios se ponen a comer de todo en los omnibus sin la menor consideracion.", "Gran parte de los problemas que tenemos es debido a la falta de exigencia, control y disciplina de los directivos y la verdadera rendicion de cuentas de la instituciones pùblicas a los ciudadanos. Detras de los problemas hay siempre un grupo de personas que no estan haciendo su trabajo y lo estan cobrando como si lo hicieran con la mayor calidad. Creo que las medidas enérgicas son las que surten efecto cuando no cumplen sus funciones. Separacion, democion del cargo, disminucion de salario.", "Y porque no se pueden ingerir alimento en los omnibus???, pero que es eso?, as ique yo que pago mi pasaje  no puedo ingerirr alimentos?.\nHay varias cosas; los primero es que me parece y es lo mas importante que se limpien adecuadamente los omnibus y que estos sean fumigados adecuadamente, practicando estas acciones con la periodicidad adecuada, hasta que medianamente o totalmente se cumpla la regla. Otro asunto, cree condiciones para que los que ingieren alimentos puedan depositar en sus lugares los desperdio o sobras.\nExpreso mi descontento con una respuesta que me parece justificativa y fuera de lugar. En ningun lugar de este mundo en el que vivimos, ingerir alimentos en un transporte publico esta prohibido. Ah otra cosa seria lo que he visto por ejemplo en los omnibus de San Juan y Martinez, donde un empleado que ejecuta habitualmente viajes y que desgraciadamente no se su nombre, pero como senas puedo indicar que tiene vitiligo, quien con la mayor educacion, descencia y corteasia desea y ejecuta un trato adecuado a los pasajeros, pidiendoles a todos y lo he visto hacerlo en cada viaje, que no se dejen tales desperdicios regados de modo que puedan entrar desagradables insectos o afecten a otros ciudadanos y desprotejan a los omnibus que deben ser adecuadamente cuidados. Reitero es lo que mas justificativo encuentro. Preguntele y respondo directamente a quien da semejante respuesta si a los turistas extranjeros que viajan en omnibus de las empresas encargadas de ese fin, se les obliga o le prohibe no ingerir alimentos?. Por otro lado y en ello estoy de acuerdo es que hay normas de educacion formal que no deberian ser violadas por ningun ciudadano, en eso si hay mucho por hacer, porque yo mismo soy de los que desprecio que se maltrate al omnibus y que se hagan cosas que habitualmente nadie hace en su casa. Me declalro en contra de este tipo de prohibicion que no tiene lugar.", "Por si en algo ayuda les cuento lo siguiente. El otro día, en México, hice un viaje interprovincial a otra ciudad con una duración de 8 horas de viaje. Al abordar el autobús nos dieron un sándwich y un refresco, o jugo o agua, a escoger. A las tres horas y media hizo una única parada de media hora en una ciudad intermedia, donde tuvimos que bajar para que efectuaran la limpieza del ómnibus, estirar las piernas, fumar o lo que quiera hacer y luego al volver a montar nos dieron otro sándwich y la bebida correspondiente. El equipo salió limpio de la terminal, a mitad del viaje volvieron a limpiarlo, baños incluidos y llegamos a nuestro destino, luego de haber visto dos películas en la TV de abordo. A mi regreso, fue lo mismo. Servicio excelente. ¿Por qué en Cuba no puede ser igual? Es tan difícil una brigada de limpieza de ómnibus en las paradas intermedias o es mas fácil decirle al pasajero que no consuma alimentos dentro del vehículo. ¿Para quien trabaja la empresa, para el pasajero o para trabajar menos? Piensen en esto."], "original_letter_info": {"title": "Insólito pero verdadero", "body": "\n\nVivo en una Ciudad Maravilla, que recientemente cumplió 495 años, poseída por\nencantos, codiciada por millones en el mundo, pero lamentablemente descuidada\npor muchos ciudadanos, y qué decir de las instituciones (Co­munales) que\ntienen el deber de mantenerla limpia y embellecida, sin basura, moscas o\nmicrovertederos en todas las esquinas, con énfasis especial en Bahía, La\nHabana del Este, lugar donde vivo.\n\nEl segundo aspecto al cual me referiré es a la grave imagen que aún perdura en\nmi memoria, cuando durante los días del 18 al 24 de diciembre visité en\nEncrucijada, Villa Clara, a mi familia. Al abordar el ómnibus No. 1045 de esta\nruta perteneciente a Ómnibus Nacio­na­les, veo personas alarmadas e inquietas\nen sus asientos, mujeres sobre todo sobresaltadas por el temor o asco a las\ncucarachas que en decenas de ellas andaban normal por paredes y piso.\n\nPienso en la culpabilidad de nosotros los pasajeros que abordamos el ómnibus\ncon alimentos de todo tipo, choferes que nos lo permiten y el más importante,\nla empresa por no fumigar o quizá por no hacerlo con los medios más efectivos\ny eficientes que borren esta desa­gradable imagen a los viajeros, porque sigo\npensando que una Cuba mejor es posible.\n\n  \nJosé Antonio Bello González  \nCalle 19 entre 94 y 92 Edif. 947, apto. 13. Guiteras. La Habana del Este.\n\n", "link": "https://www.granma.cu/cartas/2015-01-16/insolito-pero-verdadero", "original_letter_link": null, "is_response": false, "date": "2015-01-16", "comments": ["El problema de la limpieza de la Habana es muy serio, me voy a referir a que el lro. de enero decidí dar un paseo por Centro Habana, encontré con beneplácito una buena cantidad de turistas pero las calles de Galiano, Boulevar de San Rafael, Parque Central, Paseo del Prado, Capitolio Nacional y Obispo estaban muy sucias y con un fuerte olor a orine, amen de las aceras en mal estado.  Para resolver esto sólo se necesita voluntad, decisión y mucha agua. Así perdemos la batalla y nuestra bella ciudad pierde su encanto.  Esto no ocurre en las capitales provinciales pero si en La Habana.  Por favor prestemos atención a esto, limpiar y mantener la limpieza de la Capital de todos los cubanos.  En los omnibus de la Habana tambien ocurre lo mismo, están sucios la mayoria, la solución seria la misma voluntad, decisión y muchas agua.  Por favor nuestro Gobierno Provincial debe prestar una atención prioritaria a este tema.  Podrán venir muchos turistas pero no regresan y la magia del turismo es no sólo la cantidad que nos visiten, si no que regresen y divulguen nuestras bondades en general. ", "Casualmente anoche por situaciones de trabajo pasé por algunas calles de Luyanó, quedé con una impresión pésima cuando vi en varias esquinas verdaderos vertederos con una gran acumulación de basura de todo tipo. Es lamentable que se invierta tanto dinero en la salud pública y que por otro lado nuestras calles se llenen de basura, sabemos lo de la escaces de contenedores, carros recolectores y demás pero Comunales TIENE que buscar alternativas para dar solución a esta situación que es CRITICA en la Capital ante la vista de todos.  Hay que poner papeleras(aunque sean hechas con latas, siempre que tengan estetica) cuando esten creadas estas condiciones que la PNR imponga multas a quines arrojen basura a las calles. Si continuamos quejandonos por lo que no podemos comprar en el extranjero y no busquemos otras alternativas locales, continuaremos tirando por la borda el sacrificio que hace el estado por la salud del pueblo, nuestra ciudad premiada entre las 7 más reconocidas del mundo irá perdiendo encanto y por ende visitantes extranjeros con el deterioro al turismo que esto traeria. Los organismos implicados tienen que asumir como sea el reto, la PNR aplicar y hacer cumplir las leyes y la población EDUCARSE y mantener limpia la ciudad al final esto es BIENESTAR PARA TODOS.", "Es increible la cantidad de quejas que existen acerca de omnibus nacionales. Paran fuera de parada, recogen a quien ellos deseen por no usar otro termino, abarrotan los omnibus sin necesidad. Hasta cuando tenemos que soportar lo clientes que bien caro pagamos el servicio todas estas arbitrariedades", "si fuera eso nada mas, podran ver en cada esquina del Alamar, lo que estaq en las zonas 1,2,3,4, como esta la basura que da al pecho, no hay latones, solo una para mas de 20 edificios, nos pasamos la vida hablando de eso, y no nos cansaremos, mos de higiene te quieren poner multa por no fumigar, pero quien le pone multa a la calle, por no decir a comunales. "]}}