{"title": "Debemos ser más enérgicos y sistemáticos para proteger los bienes del Estado", "body": "\n\nEs conocido que con mucho empeño se realizan acciones para evitar que hechos\ntan significativos de robo, corrupción, desvío de recursos, abusos de poder y\notros sucedan en nuestro país. La gran mayoría de la población se siente\norgullosa de la voluntad política del Gobierno por educar a sus ciudadanos,\npor guiar a sus niños, adolescentes, jóvenes y adultos en el amor al trabajo,\nla educación, a las ciencias, la cultura y el deporte, así como a la defensa\nde la tierra en que vivimos y a nuestra moral socialista, ¿pero qué hacer para\nde­tectar a tiempo y detener esos decepcionantes su­cesos, donde se entrelazan\nla corrup­ción, la conspiración, el desvío de recursos, el descontrol, la\nfalta de supervisión, la inmoralidad y la negligencia?\n\nHace unas semanas en el periódico Gran­ma se divulga un hecho millonario de\ndesvío de recursos, robo y corrupción, por un grupo de ciudadanos\ninescrupulosos, donde se involucraron personas de diferentes categorías\npro­fesionales y laborales, incluyendo algunos con responsabilidades notables\nen dicha organización, con la sustracción de innumerables uni­dades de huevos,\nque debían ofertárseles a la población por los centros comercializadores\nestatales, y recientemente conoció la pobla­ción de pagos excesivos a un\ncerrajero, trabajador por cuenta propia en uno de los municipios del oeste de\nla capital.  \nSiento que algo nos falta y es realmente preo­­cupante, puesto que cuando\nhablamos de ex­ce­sivos pagos, no hablamos de centavos o cientos de pesos, se\nhabla de más de un millón y cuando hablamos de unidades de huevos, no se habla\nde una caja de huevos, se habla de una elevada cantidad sustraída, para lo\ncual se re­quiere de transporte, modelos económicos, firmas autorizadas,\ntransacciones bancarias, violaciones de los controles estadísticos y\nfal­si­fi­ca­ciones numerosas de todo tipo, entre otros.\n\nEs sorprendente que periódicamente en nuestro país, en el que se supone que\nexista un estricto control sobre la propiedad social e in­di­vidual, donde se\ndivulga y se educa a la po­blación desde su edad escolar, en el respeto y el\namor a nuestro patrimonio, nuestra cultura y a su sociedad, ocurran hechos tan\nexageradamente escandalosos, que muestran la vulnera­bilidad de las\ninstituciones y sus autoridades.\n\nEs posible que debamos concentrar toda nuestra inteligencia y habilidad en la\nprevención de hechos tan dañinos y sin dejar de perseguir violaciones menos\nsignificativas, profundizar con todas las fuerzas posibles en la lucha contra\ncasos como los mencionados, pues si retrocedemos en el pasado reciente,\nre­cordaríamos fenómenos ocurridos en el área económica como el sonado robo en\nComu­na­les en uno de los municipios habaneros, o el ca­so de la fábrica de\ncompotas u otros que después de ocurridos y estando sus actores disfrutando\ndel resultado de sus fechorías, habitando construcciones sofisticadas y\nutilizando autos supercostosos, se han detectado, dejando a nuestra población\nrealmente sorprendida y pudiéramos preguntarnos: ¿Será alto el porcentaje de\nlos hechos de esta índole detectados o por el contrario la mayoría aún\ndisfrutan impunemente del resultado lucrativo de sus fechorías?\n\nA pesar de todas las medidas que se han implementado por la Contraloría\nGeneral de la República, que en ocasiones y según lo in­formado y sus\nproyecciones nos hace sentirnos seguros contra esos hechos, a pesar de las\nacciones que se han puesto en marcha contra las violaciones de los\ncuentapropistas e ilegales con la acción de un numeroso grupo de inspectores\nintegrales estatales o contra las violaciones en la vía por la acción de\ncuantiosos inspectores del transporte estatal, a pesar de los análisis y\ndiscusiones en reuniones en los centros laborales con todos los trabajadores\ndel país o con la población en las diferentes comunidades y zonas de\nresidencias relacionadas con la indisciplina social, las ilegalidades y la\ncorrupción, debemos ser más enérgicos y sistemáticos para proteger los\nmillones que del Estado extraen los corruptos, los malversadores, los\nnegligentes y los delincuentes y aplicar además, sin distinción alguna,\nmedidas ejemplarizantes.\n\nEs preciso poner los pies en la tierra y darnos cuenta de que a pesar de\nalgunas remesas que reciben los ciudadanos que tienen familiares en el\nexterior, en el país se mueve por mu­chos otros ciudadanos una cantidad de\ncircu­lante que no tiene relación alguna con los salarios que devenga la\npoblación, ni las remesas mentadas y por ende el mismo solo puede proceder del\nrobo de los bienes materiales del Estado, pues donde existe una fábrica de\npiensos, de pintura, de cerámica, de refrescos o de confituras, o un almacén\ncualquiera, el desvío, las ilegalidades, el robo, el soborno y la co­rrupción\nse adueñan de la honestidad de mu­chos, lo que es aprovechado por quienes se\nen­­riquecen por esos conceptos.\n\nY soy del criterio de que esos fenómenos tan deprimentes, que afectan a\nnuestro pueblo se­riamente, al desarrollo de nuestro So­cia­lismo, al\nbienestar de los cubanos y el nivel de vida de ellos y fundamentalmente a la\nformación, la dignidad y el decoro de las actuales y futuras generaciones, hay\nque arrancarlos de raíz y volcar toda la sabiduría y dedicación tras los\nmismos, pues muchos se han acostumbrado a complementar la falta de salario o\ndel bajo salario que poseen con lo que se le roba al Es­ta­do, muchos han\nhecho una cultura de ese bochornoso proceder y hay quienes piensan que con\nrepetir las diferentes frases y consignas contra las indisciplinas y las\nilegalidades, la negligencia, el soborno y la corrupción y con­vertirlas en un\neslogan, pueden vendar los ojos de quienes son realmente honestos, realmente\nrevolucionarios y realmente decorosos, para continuar haciendo de cada\nfábrica, de cada almacén, de cada centro de trabajo, su cuenta bancaria y\nvivir a cuenta de ella en su paraíso terrenal, por lo que hay que desarrollar\nuna guerra contra ese mal que nos asfixia.\n\nLázaro Campoalegre Sánchez  \nCalle 6 No.1720 e/ 17 y 19 Santa Cruz del Norte Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2015-04-17/debemos-ser-mas-energicos-y-sistematicos-para-proteger-los-bienes-del-estado", "original_letter_link": null, "is_response": false, "date": "2015-04-17", "comments": ["Según opino, no basta el control institucional: es preciso un control popular de ejecutoria transparente... La prensa puede ayudar mucho... Debería existir un principio periodístico que rece: \"1) Nunca publicar halagos a nada ni nadie que no pueda ser también públicamente criticado. 2) Nunca dar una noticia que solo refleje los aspecto positivos de un hecho (fenómeno, desempeño, emprendimiento). Ellas deben incluir los defectos y probables falencias\"... Creo que un enfoque como ese ayudaría... Gracias.", "El Comandante ERNESTO CHE GUEVARA en el articulo El hombre y el Socialismo en Cuba expreso \n\n Para CONSTRUIR EL COMUNISMO simultáneamente con LA BASE MATERIAL HAY QUE HACER EL HOMBRE NUEVO PAG 372 \n\nsaludo cordiales \n\nOviedo "]}