{"title": "Respuesta de la Empresa Eléctrica de La Habana", "body": "\n\nCon relación a la línea de referencia le co­municamos lo siguiente:\n\nEn el artículo publicado, se plantea la inconformidad de Olga Rosabal por la\nfalta de seguimiento y orientación a reportes que realizó a la Empresa\nEléctrica, relacionados con un incendio de acometidas que dan a varias\nviviendas ubicadas en un pasillo contiguo a su domicilio.\n\nLa Dirección General de la Empresa Eléc­trica de La Habana, a través la\nOficina provincial de Atención a la Población, trasladó la queja a la UEB\nDespacho Territorial, para la investigación y seguimiento del caso. A\ncontinuación se exponen los resultados:\n\nLa clienta Olga Rosabal nunca estuvo sin servicio, realizó varios reportes de\nun incendio por corto circuito, en casas de una ciudadela situadas en un\npasillo aledaño a su vivienda.  \nCon relación a los reportes realizados.\n\nSe solicitaron los reportes al Centro de llamadas y se revisaron las\ngrabaciones recogidas en el Despacho.\n\nEn el Centro de llamadas 1-8888 se recibieron tres reportes:\n\n1\\. El día 10/8/14 se recibe la primera llamada de esa dirección, a las 03:19\na.m., a nombre de Reinier González.\n\nDescripción: Poste en corto circuito en la cuadra.\n\nEl despachador entrega la queja al operario en turno, que se presenta en el\nlugar y al comprobar que el cliente está con servicio, se retira, informando\nal Despacho: “Cliente con servicio”.\n\n2\\. El segundo reporte es realizado a las 8:20 a.m., a nombre de Olga Rosabal\nde la misma dirección de Reinier. Conocimos después que el cliente era un\nfamiliar de Olga.\n\nDescripción: Cables partidos.\n\nEl despachador entrega la queja al operario que se encuentra a esa hora en\nturno, que acude al lugar y encuentra un cable de control del alumbrado\npúblico partido por árboles, lo repara y se retira, informando al Despacho:\n“trabajo realizado. Se reparó en el lugar un cable de control, calibre No. 6”.\n\n3\\. El tercer reporte es realizado a las 2:35 p.m., a nombre de Olga Rosabal\ndesde esa misma di­rección.\n\nDescripción: cables partidos, sin corriente ocho casas del pasillo.\n\nEn esta ocasión, el despachador da la queja al operario, que acude al lugar y\ndetecta una acometida quemada por la existencia de una tendedera eléctrica.\nSustituye la acometida y se retira informando al Despacho: “trabajo realizado.\nSe sustituyó acometida quemada”.\n\nEs necesario aclarar que la usuaria fue atendida por diferentes ejecutivas y\npor la supervisora en turno y se le orientó, que una vez tomado el reporte por\nel Centro de llamadas (1-8888), este seguía su trámite hacia el Despacho de la\nEmpresa Eléctrica y que era necesario a su vez la llamada a los bomberos, para\nque evaluaran en el lugar las posibles causas del incendio.\n\nCon relación a la reparación de la instalación eléctrica de los clientes,\ndespués del metro contador de energía eléctrica.\n\nLa Empresa Eléctrica es responsable, has­ta el punto de entrega situado en el\nequipo de medida. La Ley Eléctrica en sus artículos 14 y 15 establece:\n\nArtículo 14: El Ministerio de la Industria Eléctrica, brindará a sus usuarios,\nel correspondiente asesoramiento técnico, única­me­n­te hasta el punto de\nentrega de la energía eléctrica o lugar donde quede instalado el equipo de\nmedida, siendo de obligatorio cumpli­mien­to, por parte de los usuarios: las\nnormas que deriven de dicho asesoramiento.\n\nArtículo 15: Todo usuario del servicio eléctrico, estará obligado a hacer,\ncuidar y reparar sus instalaciones, a partir del equipo de medida del consumo\nde electricidad, hacia el interior de su inmueble y será responsable de los\ndaños que ocasionen defectos de la instalación de dicho sistema interior.\n\nAnálisis conclusivo de las deficiencias de­tectadas en el proceso de atención\na las quejas por interrupción en este caso.\n\nSe concluyó, que el carro que acudió a la vivienda de Olga al recibirse el\nprimer reporte, se presentó en el lugar y se retiró al observar que el cliente\nestaba con servicio. Debió haber contactado con Reinier, según establece el\nprocedimiento, quedando resuelta des­de la primera vez, la causa raíz de la\nqueja del cliente. El Consejo de Dirección de la UEB, Arroyo Naranjo acordó\naplicar al operario la medida disciplinaria consistente en Amo­nestación ante\nel colectivo de los trabajadores de la unidad. Se valoró la conducta anterior\ndel trabajador, que acumula más de diez años de trabajo en la organización,\nsin señalamientos anteriores.\n\nLa atención a la población es una actividad que mantiene un seguimiento diario\npor la alta dirección de la empresa provincial y sus unidades.\n\nEn visita realizada al cliente el día 6 de septiembre del año en curso, se le\ncomunicó todo lo antes expuesto, firmando el trámite inicial, registro oficial\nde la Empresa Eléctrica, que recoge las diligencias realizadas en la\ninvestigación de los asuntos planteados por nuestra población.\n\n  \nOficina Provincial de Atención a la Población  \nEmpresa Eléctrica de La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/respuesta-de-la-empresa-electrica-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2014-08-15/que-hacer-ante-un-caso-asi", "is_response": true, "date": "2015-08-20", "comments": ["La lectura de esta respuesta me preocupa, sobre todo por la ¨firma¨ al final del escrito.  Firmar IMPERSONALMENTE , ¨Oficina Provincial de Atención a la Población¨ no es lo mas indicado desde el punto de vista de los procesos de comunicación social.\nRecomiendo a los dirigentes de la Empresa Eléctrica de la Habana, que seguramente aprobaron el envio de esa respuesta al diario Granma, que FIRME ALGUIEN con sus nombres y apellidos, de forma tal que la IMAGEN que se percibe sea personalizada y no fria y burocrática como he percibido esa respuesta.\nAprovecho la ocasión para enfatizar en la necesidad de lograr que las operadoras que reciben las llamadas destinada a la Empresa Eléctrica de la Habana posean mas conocimientos sobre los diferentes aspectos del sistema eléctrico, a fin de poder orientar a los clientes que llaman para reportar averías de todo tipo. Por último , resulta evidente que el sistema de recepción de las quejas telefónicas SE SATURA MUY FACILMENTE, ante cualquier evento de tipo climático o de falla tecnológica, por lo que la Empresa Eléctrica de la Habana , debe y tiene que contar con un sistema alternativo  que ENTRE EN SERVICIO DE INMEDIATO para manejar los picos de llamadas con quejas ante esas contingencias.", "Esto es costumbre de la Empresa Eléctrica, yo trabajé muchos años en ella y sé que las respuestas \"cantinflescas\" como esta y demas y demas... es práctica diaria allí....", "hace falta prestarme mas atencion a la poblacion afectada, y dejar a un lado los criterios que se tengan , sino darle solucion a los problemas que se esten afrontando, en el menor tiempo posible, gracias ", "LO mismo siempre con la Empresa Eléctrica, yo vivo en un edificio que hace unos dos años tenia problemas el poste que alimentaba al edificio ante cualquier aire un poquito fuerte se caia una fase y se quedaba la mitad de los apartamentos sin corriente, aquello era de llamar hasta tres veces en una semana, cuando llegaban se ponian a conversar como para que los vecinos oyeramos que eso estaba dificil, complicado etc, solo esperando a ver si alguien aflojaba el bolsillo, por suerte cambiaron los postes y esto no ha pasado mas, pero es una verdadera pesadilla luchar con la EE.", "Excelente respuesta, fundamentalmente por el articulado de lo que establece la ¨ley electrica¨ que a proposito no de en que sesion de la asamblea nacional del poder popular se aprobó. por demas seria util que la ley de marraz se tuviera en cuenta en tanto los derechos de los clientes que pagan su electricidad y no siempre reciben un servicio de calidad y permanente. Creo que es bueno echarle mano a la ley pero en ambas direcciones."], "original_letter_info": {"title": "¿Qué hacer ante un caso así?", "body": "\n\nSoy una asidua lectora de esta página y les escribo por lo siguiente:\nAproximadamente a las 3:30 a.m., del 10 del agosto del 2014, se incendiaron\nlos cables del tendido eléctrico del poste que abastece varias casas de un\npasillo; inmediatamente llamé al 18888, hice el reporte, pero me informaron\nque debía llamar a los bomberos, así lo hice, ellos me dijeron que debía\nllamar a la empresa eléctrica, de nuevo llamé y nuevamente llamé a los\nbomberos, siempre me decían lo mismo, llamé entonces al 106.\n\nEn todo este tiempo el fuego fue disminuyendo y entonces mi hijo lo terminó de\napagar echándole tierra, pero parece que los que debían venir también le\necharon tierra, pues hasta las 3:20 de la tarde no llegó el carro.\n\nEn horas de la mañana cuando llamé de nuevo al 18888, me informaron que el\ncarro había venido a las 6:30 a.m., y habían reparado la avería, cosa que no\nes cierto, nosotros esperamos junto al patrullero, que sí acudió rápidamente,\nhasta después de las cuatro de la madrugada, pero si cuando se hace un reporte\nse toman los datos de la persona, cuando el carro viene debe buscar a esa\npersona; de todas formas lo que más nos preocupa no es el haber estado hasta\nese momento sin electricidad, lo preocupante es que habiendo informado de un\nin­cendio, no acudieran, que no se pongan de acuerdo entre los bomberos y la\nempresa quién debe acudir y se corra el riesgo de accidentes graves.\n\nLa otra situación que deseo plantear es que al quemarse los cables que pasan\ndel reloj, la em­presa no tiene responsabilidad de arreglarlos, no entiendo,\neso fue lo primero que informó el compañero que llegó en el carro con chapa\nB040055, ¿acaso se supone que la población tiene cables y todo lo necesario y\nademás están preparados para reparar una avería de esa índole?, ¿o es para\ndarle oportunidad a los aprovechados de lucrar con las necesidades del pueblo?\n\nNecesitamos una respuesta todos los vecinos del lugar.  \n  \n\n", "link": "https://www.granma.cu/cartas/2014-08-15/que-hacer-ante-un-caso-asi", "original_letter_link": null, "is_response": false, "date": "2014-08-15", "comments": ["Cra.Olga Lidia,cumplio Ud con su deber al llamar a los sitios que llamo pasa que alli son sordos o se hacen los suecos menos mal que el accidente no paso a mas.Le recomiendo se haga de una Comadrita bien comoda para que espere sentada la respuesta-letania-teque que le van a dar los organimos incompetentes", "Cra.Olga Lidia supongo que habra conseguido Ud la comadrita que le recomende hace 5 dias y este comodamente esperando la respuesta que le va a dar UN SORDOMUDO a lo mejro el proximo Viernes,dia que actualizan cartas a la Direccion le contestan la suya si navega con suerte pero mientras tanto consiga pajilla de mimbre para el respaldar y el asiento"]}}