{"title": "El pueblo merece una respuesta  sobre los revendedores", "body": "\n\nEl viernes 25/02/15 se publicaba mi carta ¿Por qué pueden subsistir los\nrevendedores? y el 2/3/15 les envié otra que titulé Re­la­cio­nado con los\nrevendedores, la libreta de abastecimientos u otros medios de distribución,\nque no fue publicada y que como ponía de ejemplo el caso de la reventa de la\npapa se la enviaron al CAM de Marianao para que me dieran una respuesta, lo\nque hicieron de for­ma muy burocrática, con elementos inaceptables pero que\nrealmente no contemplaban una solución a los problemas planteados por mí, que\nse referían a los revendedores y no a la papa, que fue solo un ejemplo.\n\nOtros muchos lectores se refieren a este te­ma de los revendedores y veo con\npena que ningún organismo da respuesta a este problema. Pien­so que sea porque\nno se ven señalados directamente, y cada día vemos desaparecer más y más\nproductos de las tiendas estatales que los brindan a precios que están al\nalcance de las mayorías para venderlos a precios más caros. No quisiera poner\nningún ejemplo específico pa­ra que no vayan a pensar, como en el caso\nan­terior, que redujeron el planteamiento a la papa, y solo señalo como\nescandalizante el re­portaje que se puso en el NTV hace unos días sobre los\nherrajes de plomería, donde el periodista le preguntaba a un revendedor a cómo\nél vendía el producto y este le responde que a 50 CUP y que a cómo lo compraba\ny con la mayor “sinceridad” le dice que a 25 CUP.\n\n¿Qué organismo responde por este enriquecimiento ilícito que se está\nproduciendo a la vista de todo el mundo y que el pueblo sufre todos los días?\n\nQuisiera recordar que nuestro Código Pe­nal contempla los artículos\nsiguientes:\n\nARTÍCULO 230. Se sanciona con privación de libertad de tres meses a un año o\nmul­ta de cien a trescientas cuotas o ambas al particular que:\n\na) adquiera mercancías u otros objetos con el propósito de revenderlos para\nobtener lucro o ganancia;\n\nARTÍCULO 228. 1. El que, con ánimo de lu­cro, realice cualquiera de las\nactividades de producción, transformación o venta de mercancías o prestación\nde servicios de las autorizadas legal o reglamentariamente sin po­seer la\nlicencia correspondiente; o realice alguna actividad de esa naturaleza no\nautorizada en forma expresa por disposición legal o reglamentaria, incurre en\nsanción de privación de libertad de tres meses a un año o multa de cien a\ntrescientas cuotas o ambas.\n\nARTÍCULO 227. Se sanciona con privación de libertad de seis meses a dos años o\nmulta de trescientas a mil cuotas al que:\n\nc) cobre mercancías o servicios por encima del precio o tarifa aprobados por\nla autoridad u organismo competente, o del precio pactado por las partes;\n\n¿Quién le pone el cascabel al gato?\n\nCreo que nuestro pueblo merece una respuesta.\n\n  \nJulián Gutiérrez Alonso  \nEdif. 4, apto. 27  \nMicrobrigada CUJAE, Marianao.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-10-15/el-pueblo-merece-una-respuesta-sobre-los-revendedores", "original_letter_link": null, "is_response": false, "date": "2015-10-15", "comments": ["La ley esta clara, solo hace falta el que la haga cumplir.", "De acuerdo. La aplicación de las leyes es algo serio, pero no se hace. Las ilegalidades ocurren en presencia de todos, en presencia de las autoridades que  deberían actuar en correspondencia con las leyes y no lo hacen. Uno de los hechos más impunes es el de la reventa de las tarjetas de conexión WIFI de ETECSA. Hasta CUBA DICE realizó un reportaje al asunto. ETECSA no responde, no toma medidas, no hay explicación convincente. Como este hay miles de ejemplos de ilegalidades que ocurren a ojos vista. Recordemos que la corrupción es la verdadera contrarrevolución. SALUDOS!", "De acuerdo con los comentarios expuestos. Si existen las leyes, por qué no las hacen cumplir ? Y no es solo en este aspecto, existen miles  de leyes en Cuba que las autoridades ni conocen, por lo que pasan inadvertidas ante sus ojos las infracciones.", "lo que no se entiende todas las leyes estan escritas pero quien las hace cumplir nadie ,entonces paga el trabajador ", "Se cumple un viejo principio con las leyes vigentes \"se acatan pero no se cumplen\". La impunidad deber ser combatida con todo, este mal nos esta llevando a la anarquía social donde cada uno hace lo que le da la gana."]}