{"title": "Sobre el papeleo en Planificación Física y Vivienda de Plaza: tuvo razón el lector", "body": "\n\nEn atención y respuesta a la carta de requerimiento realizada por el ciudadano\nLuis M. Delgado Méndez, vecino de Tulipán No. 1012 apto. 56, entre Loma y\nProtestante, Nuevo Ve­dado, Plaza de la Revolución, sobre la demora en la\nsolución de su trámite por parte de la DMPF de Plaza, tenemos a bien\ncomunicarle que se realizaron los análisis e investigaciones pertinentes\nresultando con razón la misma, toda vez que sí hubo dilación para darle\nrespuesta a su pretensión, pues se recibió el 4 de mayo y se le notificó el 8\nde julio del año en curso, es decir, que transcurrieron 47 días hábiles para\nello, de los 20 que están establecidos, a cuya especialista responsable de\nello se le realizó la amonestación correspondiente.\n\nNo obstante, es cierto que tenemos varias dificultades de carácter material\nque atentan en cierta medida contra el buen desempeño de nuestra actividad. Lo\nantes expuesto demuestra que también afrontamos problemas de ín­dole subjetiva\ny que debemos controlar y/o exigir más a todos los responsables, para que los\ntrámites salgan con la calidad y en el menor tiempo posible, siendo esto\nnuestra principal ra­zón de ser y nuestro mayor anhelo, lo cual es­tamos\nconvencidos de que sí se puede.\n\nLe comunicamos también que los di­rec­tores municipales del sistema del Poder\nPopu­lar tienen establecido atender a la población una vez por semana (un día\na la semana en un horario establecido), lo cual no impide que en cualquier\nmomento que la población lo necesite y estemos presentes en nuestras oficinas,\npodemos atender, y de hecho lo hacemos, lo cual se le informa a la población a\ntravés de carteles informativos.\n\nDebemos decir también que en nuestras direcciones existe un consejo de\ndirección y es­calas de subordinación: jefes de depar­tamento, director\nmunicipal; y por si fuera insuficiente la respuesta, pudieran acudir a la\ndirección pro­vin­cial o al gobierno municipal.\n\nPor último le ofrecemos a Luis mil disculpas por las molestias causadas.  \n  \nNeydis Domínguez Fernández,  \nJ´Dpto. Trámites y Atención Población,  \n  \nMSc. Ing. Manuel Fernández, Director  \nDirección Municipal Planificación Física,  \nPlaza de la Revolución, La Habana  \n  \nCOLETILLA  \nAquí no le responden a Luis la razón por la cual su trámite estuvo detenido\npor 47 días. Tampoco se contesta —aunque está establecido como bien dice esta\nrespuesta de la Di­rec­ción Municipal de Planificación Física de Plaza de la\nRevolución, que los directores municipales del sistema del Poder Popular,\ntienen establecido atender a la población una vez por se­mana (un día a la\nsemana en un horario establecido), lo cual no impide que en cualquier mo­mento\nque la población lo necesite y estemos presentes en nuestras oficinas, podemos\natender, y de hecho lo hacemos—, lo que Luis señala en su carta sobre un papel\nen la pared de la oficina de A y 15, en Plaza de la Revolución: en la entrada\nde la Dirección Municipal de Plaza hay un papel en la pared que dice más o\nmenos: El director solo atenderá a las personas los miércoles de una a cinco\nde la tarde. En otro horario no se atenderá a nadie. No moleste para poder\nservirle mejor.\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/sobre-el-papeleo-en-planificacion-fisica-y-vivienda-de-plaza-tuvo-razon-el-lector", "original_letter_link": "https://www.granma.cu/cartas/2015-07-16/planificacion-fisica-vivienda-no-disminuye-el-papeleo", "is_response": true, "date": "2015-11-20", "comments": ["El comentario que hare de esta respuesta a un lector esta basado en la experiencia personal de mi mama,  de 79 a;os de edad, quien en su momento tambien escribio a Planificacion fisica para quejarse:     Aunque se supone que los tramites relacionados con la vivienda formen parte de las medidas que se adoptan en la simplificacion de tramites, asi como la reestructuracion y modificacion de funciones de PF, todo ello como parte de la implementacion de los lineamientos, no es ocioso recordarle a Planificacion Fisica que la dinamica demografica de nuestro pais muestra una poblacion cada vez mas envejecida y es esa poblacion la que muchas veces debe correr con los tramites, pues al ser tantos y tan engorrosos (en los que no se ponen de acuerdo los abogados con los arquitectos hasta en la forma de calcular las superficies,  donde se cometen por los funcionarios multiples errores que impiden seguir el curso de los tramites y son los propios usuarios lo que deben  deben procurar la solucion, etc.), los jovenes y menos jovenes de la casa que trabajan o estudian no pueden dedicarse a hacerlos, por lo que los viejos que los realizan sienten una gran presion por el peloteo a que son sometidos, la falta de condiciones para la espera, el traslado en guagua, porque ya no estan en condiciones de entender bien lo que se necesita, porque no venden sellos al lado de estas oficinas, etc, etc. A ello agregar, que esta situacion contribuye a la indisciplina (hacer tramites en horaio de trabajo) y la ilegalidad, ya que, por ejemplo, para inscribir la vivienda en el registro de la propiedad muchas personas han requerido de varios  a;os para lograrlo. Si en ese tiempo necesitan hacer una permuta, donacion o compraventa, acuden a ilegalidades con los funcionarios para poder resolver sus tramites. Por lo tanto, considero que el problema de Planificacion fisica no esta en el horario de atencion a la poblacion, esta en todo su sistema de trabajo, que logicamente se interrelaciona con diferentes leyes, organismos, etc. Planificacion fisica es una entidad de servicio publico, que no esta de cara al publico, sino de cara a las leyes, los organismos....Para ser optimista y no pensar que es un asunto sin solucion, mi sugerencia es que se vaya a la raiz de los problemas y no a las ramas, que en este caso es la atencion a una queja. Saludos", "Y todo se quedará así?  A que no responden de nuevo!  Puras justificaciones, este es el espiritu, desgraciadamente, de muchos de nuestros funcionarios públicos, simplemente sacudirse el polvo que les pueda caer y seguir dandole largas al asunto.", "No entiendo las explicaciones que se dan. Yo llevo mas de 3 meses esperando que me entreguen la documentación, que llevé despues de haber hecho todos los trámites del  \"Arquitecto de la Comunidad\" para continuar ese proceso, que según me dicen es interminable (pues tengo que ir como a 3 lugares más, en diferentes locales) y no me salen ni al teléfono. Llegar a esa compañera es difícil, todo esta cerrado y tienes que esperar en la calle. Fué a mi casa cuando le llevé los documentos del Arquitecto y me encontró que todo estaba bién. Qué debo hacer? Esto es en San Miguel del Padrón. Creen ustedes que algún día puedo llegar a obtener toda mi documentación? Solo quiero tener mi casa ordenada con lo que establece la nueva Ley. Yo tengo mi propiedad en orden desde que me mudé ahí (año 1966). Por favor, no quiero morirme antes de ver todo eso hecho adecuadamente y dejarla a mis hijos.\nCreen que me pueden ayudar?", "No se desganten, en temas de planificación física el lector siempre tiene la razón.", "Con todo el respeto, pero hasta cuando vamos a estar leyendo las justificaciones de los problemas surgidos por la Dirección de vivienda y planificación física respecto a los trámites engorrosos ?.. Ya comenté sobre Cienfuegos y hoy tuve la penosa suerte de conversar con una gran amiga y profesional de la salud , la cuál lleva más de 2 meses esperando respuesta de plabificación física sobre el documneto que el arquitécto de la comunidad realizó , según ella con mucha rápidez pero sin embargo su trámite se estancó al entrar a vivienda y de ahí a planificación física, me duele porque es una trabajadora que tiene que perder mañanas y lo último fue el viernes pasado cuando fue a vivienda luego de transcurrir mas de 60 dias hábiles y no aparecia el expediente , por suerte su padre la pudo llevar hasta planificación fisica y alli le dijeron que todavia estaba en máquina .. quién entiende , si ya ella habia llamado y le habian dicho la técnica , que eso lo tenia el espeacilista y luego el director lo firmaba , entonces ahora dicen que tienen que teclearlo.. después de 2 meses... dónde esta la verdad?.. Por favor , es hora de que se tomen medidas con los irresponsables, empezando por los directivos con su falta de exigencia..somos un pueblo trabajador y revolucionario y Fidel nos enseñó hay que combatir lo mal hecho.. hasta cuando las mismas quejas..MIS SALUDOS"], "original_letter_info": {"title": "Planificación Física-Vivienda:  no disminuye  el papeleo", "body": "\n\nCuando salió la noticia oficial de que el Instituto de Planificación Física\nsustituiría a Vivienda en lo referente a los trámites con relación a tan\nimportante problema de la población, la acogí con gran satisfacción, pues\npensé que al fin disminuiría el papeleo, los trámites burocráticos y las\ndemoras en la solución de los problemas de que tanto había oído hablar, pero\ncreo que me equivoqué. A mi juicio todo ha ido para peor y muy en concordancia\ncon lo tratado en la Mesa Redonda de la televisión el viernes 19 de junio\ndenominada El burocratismo sobre la mesa.\n\nHasta el pasado año, para proceder al registro de la vivienda, se hacía la\nsolicitud al arquitecto de la comunidad, este iba a la vivienda, hacía su\ninspección y sus mediciones, se le pagaban ciento y tantos pesos y 20 o 30\ndías después entregaba el documento oficial con el cual se podían comenzar a\nrealizar los procedimientos notariales para la obtención de un nuevo título de\npropiedad y a partir de ahí llevarlo al Registro.\n\nPero resulta que a partir de este año, el Instituto de Planificación Física\ndeterminó que con el documento emitido por el arquitecto de la comunidad, debe\nacudirse a la oficina de trámites de la Dirección Municipal, que en el\nmunicipio de Plaza radica en A y 15, Vedado, hacer una cola para ser atendido\ny una solicitud por escrito (que el ciudadano no lo solicita, sino que esa\nentidad se lo impone) de servicio técnico, presentar fotocopia de la propiedad\nde la vivienda, el documento emitido por el arquitecto de la comunidad, etc.,\ny un sello de cinco pesos para que hagan un certifico, que pienso que es\nratificar los datos que puso en su documento el arquitecto de la comunidad y\nal cabo de no se sabe qué tiempo poder recoger el documento para entonces\nproceder al trámite notarial.\n\nAl solicitar el citado servicio técnico el pasado 4 de mayo, le pregunté a la\ncompañera Sara —que fue quien muy amablemente me atendió ese día y recibió mis\ndocumentos—, cuánto tiempo duraba el trámite y me dijo que más o menos unos 20\ndías, que me  \nllamaría por teléfono, pero ya el 24 de junio, habían pasado 51 días y no veo\nla hora en que el dichoso papel, resultado de un trámite burocrático\nadicional, llegue a mis manos. He ido en varias ocasiones a la Dirección\nMunicipal y en más de una ocasión pude hablar con ella y me dijo que lo\nresolvería rápido, otro día hablé con ella por teléfono y me dijo más o menos\nlo mismo, hace unos días estuve de nuevo en el municipio y me dijeron que\nestaba para la calle, al día siguiente que estaba en la oficina de trámites de\nA y 15 y al otro día volví de nuevo a la Dirección Municipal y hablé con Sara,\nquien me explicó que a ella le daba pena por la demora pero que eran muy pocos\narquitectos para tanto trabajo y que además, no tenían cintas para imprimir\nlos documentos, entre otras cosas, y que ella me llamaría por teléfono. De esa\núltima conversación han pasado dos semanas.\n\nResultado, sigo sin el certifico que como un trámite burocrático más adicionó\nel Instituto de Planificación Física al parecer para hacerle más difícil la\nvida a las personas y entonces valdría la pena preguntarse el por qué de ese\nnuevo trámite burocrático adicional, si no contaban con los recursos humanos y\nmateriales imprescindibles para realizar esa labor.\n\nComo dato adicional, en la entrada de la Dirección Municipal de Plaza hay un\npapel en la pared que dice más o menos: El director solo atenderá a las\npersonas los miércoles de 1 a 5 de la tarde. En otro horario no se atenderá a\nnadie. No moleste para poder servirle mejor.\n\nTal parece que sigue existiendo el criterio de algunos funcionarios de que\ndeben organizar su trabajo en función de sus necesidades y conveniencias y no\nde los que deben recibir su servicio.\n\n  \nLuis M. Delgado Méndez,  \nCalle Tulipán No. 1012, apto. 56,  \ne/ Loma y Protestante,  \nNuevo Vedado,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-16/planificacion-fisica-vivienda-no-disminuye-el-papeleo", "original_letter_link": null, "is_response": false, "date": "2015-07-16", "comments": ["no se ustedes pero yo ya se las respuestas, y los trámites siguen, lo que me causa curiosidad es que toquen estos temas en la mesa redonda, no se para que lo hacen si las cosas siguen igual o peor", "Más de lo mismo. Que falta de vergüenza. Seria plausible que el General Rodiles Plana analice en persona esta queja y ofrezca la respuesta pertinente. Y mas que respuesta se necesitan soluciones y con carácter urgente. Si un mecanismo que acaba de nacer, sale a la luz completamente atrofiado, que nos deparará el futuro. El colmo es el contenido del cartel: a ese compañero habría que recordarle que la primera misión y única razón de la existencia de los Funcionarios Públicos es el servicio al pueblo. Y este no tiene horario. Así ocurre lo mismo en China, que en Chile, que en la Luna y que en Groenlandia. Saludos", "Yo desde enero estoy esperando respuesta sobre la solicitud de solar por estar en hacinamiento con dos bebes pequeños y ya casi estamos en agosto y aun no han dado respuesta. hasta aqui envie una carta hace 4 dias, esperaba saliera este viernes, pero parece que planificacion fisica como puedo ver en las cartas de hoy  debe ser la empresa que mas insatisfacciones le regala a sus clientes", "Antes el INV era sinonimo de burocratismo y corrupcion, ahora todo sigue igual en lo refernete a la Vivienda y además se agrega el caos, al repartirse sus funciones entre el MICONS, el MTSS, el IPF y los restos del INV.  :Porque no hacer un Nuevo INV que abarque todo y radique en un solo local?", "que clase falta de respeto. por favor, es tanto el insulto que a cualquiera le da un infarto.\nrios"]}}