{"title": "Desde Arroyo hasta Bejucal, una sola vez", "body": "\n\nEl pasado 19 de agosto tuvimos necesidad de viajar desde Arroyo Naranjo hasta\nBejucal en busca de un certificado de divorcio. Llegamos agotados por el\nintenso calor y los necesarios cambios de transporte. Al llegar allí había una\ncola de pocas personas que serían atendidas por tres muchachas muy amables y\nde hablar pausado. Mientras esperamos disciplinadamente, comentamos que seguro\ntenemos que volver dentro de una semana o quizá un mes, como nos pasó en\nArroyo sin poder resolver.\n\nEl local del Registro Civil es una edificación vieja, quizá hasta histórica,\nestá falta de mantenimiento y sin condiciones necesarias para el trabajo del\npersonal que labora en aquella oficina pública.\n\nLlegó nuestro turno y nos mandaron a pasar amablemente, hubo un saludo y con\ncortesía nos invitaron a sentarnos y seguidamente preguntaron ¿qué necesitan\nustedes?\n\nMuy atenta a nuestro interés, la joven vestida de uniforme, nos ayudó a\nencontrar lo que queríamos después de aportar una serie de datos necesarios e\nimprescindibles. Siempre dispuesta nos adelantó que no nos preocupáramos que\nnosotros íbamos a salir de allí con el documento. No los voy a hacer venir de\nnuevo, nos dijo, cuando tengo a mano todos los datos para elaborar el\ndocumento legal que necesitan. Le comentamos a la funcionaria que sentimos\ntremendo alivio con lo que nos acababa de decir porque en todas estas oficinas\nhay que esperar no menos de una semana y hasta un mes y aun así a veces hay\nerrores que subsanar por lo que hay que volver.\n\nDurante más de una hora que estuvimos allí aquellas tres compañeras dieron\nvarias y variadas explicaciones a la población con todo el interés y seriedad\nque merecen las personas, nunca se desentendieron de ningún problema planteado\nni dieron lugar a discusión e incomprensiones.\n\nEn esa oficina reina un ambiente de trabajo positivo, amable con la población,\nbuen carácter incluyendo la vía telefónica y cada uno que llega allí casi\nsiempre se va con la respuesta a su solicitud.\n\nNos estamos acostumbrando a elogiar la correcta atención porque el maltrato\nestá en casi todas partes.\n\n¿Por qué hay que esperar siete o 20 días y hasta un mes cuando los datos\nnecesarios para un certificado están ahí?\n\nCreo que se trata de un problema de organización del trabajo. Si están ahí los\ndatos y el jefe de la oficina que debe firmarlo siempre está allí ¿por qué hay\nque esperar tanto?\n\nFacilitar la atención y los trámites de la po­blación debe estar en el trabajo\npriorizado de cualquier entidad si se está en frecuencia y en­tiende bien que\ntodos somos parte de la población.\n\nOjalá que en similares oficinas de atención al pueblo en todo el país trabajen\ncon igual deseo que en esta, en Bejucal, y también que mejoren pronto las\ncondiciones de trabajo en esos locales. Sabemos que se trabaja en ese sentido\ndesde el Ministerio de Justicia.\n\nErnesto Rodríguez Rivera,  \nMayía Rodríguez No. 708 altos,  \ne/ Ave. Apóstoles y Cuervo  \nLos Pinos,  \nArroyo Naranjo,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-11/desde-arroyo-hasta-bejucal-una-sola-vez", "original_letter_link": null, "is_response": false, "date": "2015-09-11", "comments": ["Tengo la misma opinion de la ofician de bejucal , lugar donde residen mi suegro y su actual familia. Un documento de mi suegra que en meses no salia aqui en la habana se resolvió en una semana en el bejuco como le decimos en casa al pueblo con cariño.", "Resulta gratificante poder contar en el sistema de Justicia con personal tan capacitado, respetuso, profesional, y atento para con la población, que es al final la destinataria de nuestros serivcios, FELICIDADES Y SIGAN POR ESE CAMINO BEJUCALEÑOS!!!!!. Tengan la seguridad de que a pesar de las condiciones materiales desfavorables que existen en muchas de nuestras notarías, registros civiles y de la propiedad, contamos en todo el país con un personal preparado y deseoso de cumplir con su cometido: Brindar un serivico con la calidad y profesionalidad que merece nuestra población.  ", "Nos unimos a la felicitación de los trabajadores del Registro del Estado Civil de Bejucal, que bueno que nuestra prensa también publica lo positivo. \nActitudes como la de los compañeros deben ser un ejemplo para el resto del gremio de los registradores civiles del país, que han demostrado que aunque las condiciones materiales son necesarias, vale más la dignidad y el sentido de pertenencia con la debida vocación de servidor público."]}