{"title": "Sombrillas para viajar en ómnibus nacionales", "body": "\n\nEl pasado día 18 de julio en viaje en ómnibus nacionales desde la ciudad de\nCamagüey hacia La Habana (turno de las 3:40 p.m., óm­nibus 2316), cuando\nparecía ser un viaje que a pesar de muy largo sería agradable, pues el ómnibus\nestaba muy limpio, los choferes (uno de ellos llamado Alfonso) al salir de la\nterminal de ómnibus con forma muy educada dieron la bienvenida a los\npasajeros, brindaron información del itinerario de viaje y la conducta a\nseguir por los mismos durante la travesía, ofreciendo además su disposición a\ncooperar con los viajantes en lo que pudiesen.\n\nTodo transcurrió de maravillas hasta que al pasar la ciudad de Sancti Spíritus\ncomenzó una fuerte lluvia por muy largo camino. Esto provocó que empezaran a\ncaer goteras por varios lugares dentro del ómnibus. Los pasajeros, por\nsupuesto, a quejarse con los choferes que en aquel momento se quedaron sin\nrecurso alguno y sí muy apenados, pues qué hacer ante una situación como esta.\n\nPor supuesto, no faltaron las quejas y reproches por el malestar ocasionado\npues cómo entender que un pasaje que cuesta bastante caro con carros ya\nbastante sobreexplotados no cumpla con al menos las condiciones para enfrentar\nestas eventualidades y evitar el malestar de los pasajeros y también de los\nchoferes que son los que dan la cara directamente a los molestos viajeros que\nen circunstancias como estas quedan desprotegidos, pues, a quién se le reclama\ncalidad en el servicio que se oferta.\n\nEs hora de que se revisen varias cuestiones como estas y algunas otras que\ndesmotivan y dejan grandes brechas a los comentarios, sobre todo a los mal\nintencionados que solo dejan ver las dificultades engrandeciéndolas mucho más\ny no las cosas buenas que se hacen y los logros que obtenemos en varios\nrenglones de nuestra economía y en beneficio de la sociedad.\n\nNatividad Díaz Tamayo  \nEdificio 5 Minint apto. no.3,  \nRpto. Torre Blanca,  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2015-08-07/sombrillas-para-viajar-en-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2015-08-07", "comments": ["los ómnibus cuando se clapistean se hacen los tratamientos que corresponden al techo, ya sean metalicos o con la silicona que corresponde y al parecer esos controles de calidad se violan... seguro se cobran por el chapista-- y aqyui tenemos las consecuencias de la baja calidad, falta de control y el desorden que es bastante generalizado en el sistema de trasporte y no muchos menos de otros sectores de la economía y servicios del pueblo.", "No se mueva de su casa compañera Natividad, que pronto una comision la va a visitar. ", "Si fuera solo eso, en febrero fui a Las Tunas para estar en el cumple 88 de mi abuela cuando regresaba para la Habana me toco en asiento que estaba totalmente tirado para atrás, sinceramente fue el peor viaje de mi vida y me costó 132 pesos, y no solo fue peor para mi si no también para la señora que estaba detrás con el asiento enésima de sus piernas... esto es para mi una total falta de respeto a los pasajeros, es preferible que digan que los dos pasajeros afectados no podrán viajar y se montarán en otro ómnibus en dependencia de las capacidades, ¿acaso no inspeccionan los carros antes de salir?, hay cosas que no entiendo y nunca voy a entender.", "estoy muy de acuerdo con la compañera natividad, estos omnibus Yutong que realizan los viajes interprovinciales ya estan sobreexplotados, cuando cogen la autopista ni el aire acondicionado se siente, si llueve es como dice Natividad, todo el mundo paragua en mano y quien no lo lleva a mojarse, casi los asientos no reclinan, sucios por dentro, a muchos ni el reloj digital que esta arriba del chofer se enciende, un mal estado general, pero lo mas curioso que asi y todo no bajan el precio, mantienen el mismo precio que al principio, caros y sin confor ninguno, en todas partes del mundo la calidad se paga cara, aqui es todo lo contrario la mala calidad se paga cara, y nadie hace nada.", "Lo mismito del año pasado..."]}