{"title": "La caja de resarcimiento", "body": "\n\nCon fecha 13 marzo del 2015 le envié una carta certificada donde le expresé la\nsituación que presenta mi nuera con la caja de resarcimiento, donde le\nexpliqué que en los primeros meses del año 2011, exactamente el 18 de\nfe­bre­ro, se hizo firme la sentencia a favor de mi nuera como perjudicada, la\ncual tiene en la caja de re­sarcimiento el número de expediente 1228855, en el\ncual el infractor nombrado Omar Cruz Hidalgo tenía que liquidar a mi nuera un\ntotal de 23 613.70 pesos. En el año 2012 la caja abo­nó 3 000 pesos sin que el\ninfractor hubiese abonado nada; he llamado a la caja infinidad de veces y la\nrespuesta siempre ha sido la mis­ma, se le puso un requerimiento al infractor\npues el mismo no ha aportado ni un centavo, que se habían creado en las\ncabeceras de provincias cajas de resarcimiento con el ánimo de viabilizar,\npero todo sigue igual, la gestión de cobro sigue siendo nula.\n\nDecidí entonces escribir al periódico Granma al departamento de Atención al\nlector, con fecha del 13 marzo del 2015 y el día 1ro. de abril del 2015 recibí\nuna carta de acuse de recibo. Con fecha 3 de junio del 2015 recibí otra\ncorrespondencia de ustedes (Resp. 554-03), donde me informaba que mi misiva\nhabía sido enviada al Ministerio de Justicia para su adecuada valoración y\ntratamiento.\n\nEl día 17 agosto del 2015 con expediente 0924-15 recibí una respuesta por la\nlicenciada Yanet Barrios Ramírez, especialista del departamento de Atención a\nla población que mi correspondencia resultó ser remitida al director de la\ncaja de resarcimiento para su atención con el cual deberé entenderme en los\nsucesivos trámites, o sea, se me orienta comenzar nuevamente un círculo\nvicioso de llamadas sin respuesta; no obstante realicé una nueva llamada y la\ncontesta fue la misma, al sancionado se le hizo un requerimiento pero no ha\nabonado nada.\n\nY yo pregunto: ¿una sanción firme del tribunal no tiene un carácter sagrado en\nsu cumplimiento? No sé si es la caja de resarcimiento, el Ministerio de\nJusticia o el Tribunal, pero tiene que existir la responsabilidad de uno de\nestos organismos de hacer cumplir la ley de for­ma ágil por un requerimiento\nprimero y si no comparece hay autoridades suficientes para hacer cumplir la\nley. Es visible la falta de gestión de cobro por parte de los organismos que\nle co­rresponde, ya que cuatro años son más que su­ficientes para demostrar,\nno solo la gestión de cobro, sino la vulnerabilidad del cumplimiento de una\nsanción impuesta por un tribunal po­pular.\n\nSolicito que de ser posible se tenga la amabilidad de publicar mi carta, pues\ncomo mi situación debe de haber muchos casos.\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/la-caja-de-resarcimiento", "original_letter_link": null, "is_response": false, "date": "2015-10-23", "comments": ["Considero que para que el trabajo que realiza la sección obtenga los verdaderos frutos que pide el pueblo, el Consejo de Dirección del Periódico debe valorar la base jurídica o los mecanismos que deben utilizar, para obligar a los infractores a que cumplan con el mandamiento de las leyes de este país.\nEstamos conscientes de que estas definiciones no dependen de ustedes, pero como Órgano Oficial del Comité Central del Partido, cuentan con las herramientas y mecanismos necesarios .\nAmigo Roberto, mi caso es algo similar, estoy haciendo reclamación a la caja desde el 2011 y la respuesta es similar a la suya, por cierto al ver frustrado mi derecho, me vi en la necesidad de escribir en más de una ocasión a la redacción del periódico, de igual forma lo hice a \"Cuba dice \" y la respuesta ha sido la siguiente .\nLa respuesta dada por la Directora de la Caja de Resarcimiento no agradó a buena parte de los lectores.\nSe informó que está en proyecto la nueva Ley para la atención a este asunto, hasta el presente nadie asume en dicho Ministerio ese papel, constantemente el tema se analiza en los Consejos de Redacción y en el caso de \"Cuba dice\" la conductora Talía me informó por esta vía que se trata de un tema sensible a la población y que podía ser tratado pero lamentablemente esta institución no cuenta con suficientes herramientas para preparar un programa de esta envergadura.\n\nLa causa referida es la 153/2011, del Tribunal Provincial. Sala 5ta.\nExpediente:No:1238864\n\nJorge Luis Reyes Pérez.(Padre)\nRaúl Reyes Méndez.(Hijo)\n", "La Caja de Resarcimiento, resarse ?\n", "Sabe usted que en la situación de su nuera hay más de medio millón de personas, que a pesar de ser víctimas de un delito y que se dicta en un tribunal la sentencia de resarcir los daños causado, esto no se cumple violando los derecho más elementarles. Lo increíble es que la ley de la Caja de Resarcimiento data del año 1954. Y no se ha modificado en todo ese tiempo, por un tiempo el Estado asignaba una suma de dinero para ir pagando las deudas pero desde 2014, se retiro ese financiamiento a pesar de todos los problemas que existen y de ser la mayor cantidad de reclamaciones que se hacen al Ministerio de Justicia.\nLo increíble es, que   si se busca en el Código Civil y no hay un tiempo en el cual se debe hacer efectivo el pago por el deudo, tenemos que pagarle el 10% del total de la suma total a la Caja de Resarcimiento a pesar de que no hace nada por los perjudicados.   ¿Por que si el delito es Penal lo pasan a la parte Civil?. Usted reclama en el Tribunal a la parte de ejecución de sentencias y le responden que ellos nada más se  responsabilizan  por  la sanción principal.\nLo increíble es que para calcular el pago de las mensualidades del deudor se toma el 10% de los ingresos, si tienes un salario de 200 pesos te ponen una cuota de 20 pesos mensuales a pagar, aunque hayas  robar un millón de pesos en detrimento de los perjudicados.\n¿Por qué el perjudicado tiene que esperar para recibir parte de la deuda que el sancionado pague el 10 % de la deuda total y después no se le paga el total de la deuda hasta que el sancionado pague el 100% de la deuda?\nEn el nuevo escenario económico (inversión extranjera, cooperativas no agropecuarias, etc.) que garantías van a tener estas formas ante los daños y las negligencias… ¿Podrá ser Cuba, un país atractivo para la inversión y los negocios con tan pocas garantías legales? Con estos y otros análisis, se puede constatar que el asunto aunque silente, en mucho más grave de lo que se puede pensar a primera vista; compromete la credibilidad del sistema legal cubano y con ello su institucionalidad.\nHASTA CUANDO VAN A EXISTIR LAS INSTITUCIONES INFUCIONALES Y LAS LEYES OBSOLETAS  E INJUSTAS.\n\n\n", "Estimado Roberto \nEstoy en igual situación que su nuera , lo único es que no me han realizado ningún pago parcial , ella me aventaja , y he presentado mi queja ante la Fiscalía  , la cual  responde que según el Decreto Ley 1258 de 1958, ( el cual he buscado y no encuentro) el artículo 6 establece que  la caja  hará el pago una vez que haya reunido el dinero proveniente de los obligados penalmente a hacerlo, y me pregunto , ¿En cuanto tiempo esta persona aportara  mas de 12000 .00 pesos de un salario? Podre dejar yo dejar en herencia ese derecho a un sucesor , pues no espero vivir para ver .\nY al presentarme en la fiscalía aunque no lo escribieron, la persona que me atendió muy amable me dijo que no perdiera la esperanza…. Y no digo en q me dijo que centrara la esperanza, pues nadie lo creería.   \nY  también esa persona me aclaro, que ese  Decreto Ley 1258 de 1958, quizás  firmado por el Dictador Batista, no está obsoleto. Para lo cual utilizo la técnica de la semántica. \nSi alguien cree q me pueda ayudar,  por favor , pídale mi correo al moderador , el cual queda autorizado para darlo , y me haga saber como   \n", "Considero que dado a la gran cantidad de afectados y a la magnitud de la afectación; se debería pensar en unir esfuerzos para solucionar este sencible problema y que al parecer no hay intenciones de resolver. Quizas se debería crear una comisión nacional de dagnificados o algo por el estilo; que permita darle vos a los millones de afectados y lograr con ello ganar en credibilidad, no solo de la caja de resarcimiento, sino tambien, del sistema legal cubano. Autorizo a la redacción a darle mi correo a quien quiera comunicarce y ver que iniciativas, dentro de la legalidad, podemos realizar."]}