{"title": "Comentario a partir de unas palabras de Raúl", "body": "\n\nSer inteligente exige tener conciencia de los límites de los conocimientos que\nse posee y por tanto de su propia ignorancia. Esto no es solamente válido para\nun individuo sino que tam­bién para un colectivo enfrascado en una tarea\nnovedosa y compleja, como es el rediseñar nada menos que el sistema eco­nómico\nde un país, con la condición de no perder los logros de 56 años de Revolución.\n\nExige valor, en este caso político, como quedó demostrado cuando oficialmente\nel Go­bierno Revolucionario re­co­noció que, pese a un medio siglo de\nexperiencia intentando construir un régimen socialista en Cu­ba, el 42 % de la\ntierra en manos del Estado no era utilizada y que en el intento de\nproporcionarle trabajo a todos los ciudadanos so­braba un millón de\ntrabajadores en el sector estatal de la economía que todo lo abarcaba, salvo\nlos campesinos in­dependientes y las cooperativas agrícolas voluntarias (CPA y\nCCS).\n\nTambién exige valor el cumplir con una de las características de un genuino\nproceso revolucionario como las definió Fidel, al decir que “Revolución es\ncambiar todo lo que debe ser cambiado”.\n\nDurante la década de los años setenta del siglo pasado los cubanos decidieron\ndarse una organización y un sistema de funcionamiento de su economía que, en\npalabras de Fidel du­rante el discurso inaugural del Primer Con­greso del PCC,\nrecogía la experiencia de otros países socialistas. En sus palabras: “El\nsistema elaborado que se propone al Congreso parte de la práctica que existe\nen todos los países socialistas.”\n\n“Lo que se ha hecho es recoger de una ma­nera realista esa experiencia y\ntratar de adaptarla a las condiciones nuestras, haciéndolo además con mucho\ncuidado y con un criterio más bien conservador.”\n\nBásicamente se copió el modelo que los soviéticos habían crea­do y que se\ngeneralizó en los demás países socialistas eu­ropeos.\n\nPor una u otras razones, que no es el caso investigar en estos momentos, dicho\nmodelo fracasó hace ya 25 años, como lo había ya pronosticado el Che en sus\nmanuscritos económicos de 1966, también 25 años antes de que se derrumbara por\nsí solo en la Unión So­viética y en la Europa del Este.\n\nDe la misma manera que es válido en el terreno jurídico el principio de que “a\nconfesión de parte, relevo de pruebas” también lo es el que para un modelo\neconómico inventado se demuestren sus errores implícitos por el hecho de su\npropia desaparición por implosión, aunque haya sucedido después de 74 años del\ninicio de la Revolución que permitió su implantación.\n\n¿Qué nos queda en materia de conocimientos a quienes es­tamos enfrascados en\nrediseñar el sistema económico del so­cialismo a la cubana? Experiencia de lo\nhecho en Cuba has­ta el presente, experiencia de lo que hicieron los\ndesaparecidos países socialistas y experiencia de qué han hecho y si­guen\nha­ciendo los países socialistas aún vigentes como son la Re­pú­­blica Popular\nChina, la Re­pública Socialista de Vietnam y la Re­­pú­­blica Popular\nDemocrática de Corea. Pero tam­bién que­da la ca­pacidad de reflexionar y\nanalizar ese cú­mu­lo de ex­pe­riencias a los efectos de crear soluciones que\npermitan lograr un socialismo más eficiente y en concordancia con el estado\nac­tual del mundo.\n\n¿Que el método será el empírico, el de los éxitos y errores, de los cuales\nextraer nuevas ideas a llevar a la práctica? ¿Que otro camino queda para el\ndesarrollo del socialismo a la cu­bana?\n\nDe ahí la significación de llevar a la práctica lo que pide el general Raúl\nCastro, a quien le ha tocado dirigir este proceso de cambios: “Lo que hacemos\ndebe ser sometido constantemente a la crítica constructiva por parte de\ntodos”.\n\nCharles Romeo  \nCalle 41 No. 1067 e/ 32 y Ave. Kohly,  \nNuevo Vedado, Plaza de la Revolución  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/comentario-a-partir-de-unas-palabras-de-raul", "original_letter_link": null, "is_response": false, "date": "2015-06-25", "comments": ["CRÍTICA ¿CONSTRUCTIVA?\n--------------------------------------------------\nNUESTRO MARTÍ COMPLETO. \n“La crítica no es la censura; es sencillamente y hasta en si acepción formal – en su etimología – es eso, el ejercicio del criterio”. (Filosofía”, t. 19, p. 366.)\nDEL PENSAMIENTO MARTIANO - página 102 (p.1247)\n--------------------------------------------------\nCuando se le pone, el apellido de constructiva, a la crítica. Se impide a la misma pues está ya condicionada antes de ser ejercida.\nMendaro Gregory\nmendaro.gregory@gmail.com\n", "ERROR AL ESCRIBIR EL TEXTO DE MARTÍ----------------------------En mí comentario anterior al transcribir el texto de nuestro  Martí debe leerse (...y hasta en SU acepción formal) --------------------------------- Ofrezco mis disculpas----------------------- \nMendaro Gregory\nmendaro.gregory@gmail.com\n\n", "Me pregunto para que emitir tantos criterios , mira que la gente opina y critica con razones y nadie  ó la mayoria no le da respuesta ha esas criticas ,  o es que no las queremos ver ó escuchar,vivimos de lo que yo digo es lo correcto, y asi se hace ,por lo que la opinión de muchos no vale, es verdad hay criticas y criticones , pero las criticas constructivas tampoco la acatan. ¿entonces como quedo yo?", "El problema de aceptar la crítica tiene que ver con la capacidad del cuadro para reconocer sus dificultades y deficiencias y sobre todo, no sentir   temor por el puesto, sino por lo que se pierde o se afecta si no se rectifica a tiempo. Generalmente el que critica no siempre recibe el agradecimiento de quien es advertido o alertado del problema, sino que se convierte luego en su perseguidor y no cejará hata su destrucción. Eso lo he visto en otros y lo he vivido personalmente. A veces los jefes se creen que están tan por encima de los errores que prefieren cualquier cosa antes de aceptarlos."]}