{"title": "Necesitamos muchas Margaritas", "body": "\n\nNuestro hijo Pedro Jesús Prieto Pineda tiene siete años y está en segundo\ngrado de la escuela Evidio Marín Marrero en el municipio de Arroyo Naranjo.\nPadece una disritmia en la zona del cerebro que controla la conducta y tiene\ntratamiento médico. Este trastorno provoca que el niño se irrite muy fácil y\nno pueda dominar sus impulsos adecuadamente. El manejo para evitar que caiga\nen una crisis de violencia puede ser muy difícil. Sin embargo, lograrlo y\nhacer que el niño se inserte en las actividades escolares junto a sus\ncoetáneos no es imposible. Así lo ha demostrado su joven maestra Ana Margarita\nFonseca Álvarez, a la que va dirigida nuestra infinita gratitud.\n\nLas maestras de preescolar y primer grado se empeñaron en marginar al niño.\nInsistían que debía pasar a la enseñanza especial o a una escuela de conducta,\naunque los sicométricos aplicados autorizan su permanencia en la enseñanza\nnormal. Con solo siete años ya su expediente escolar está lleno de “manchas”\ngracias a la poca cooperación de esas maestras. Para suerte del niño, el curso\ncomenzó con Ana Margarita. Sen­timos temor al tratarse de una maestra joven,\npero desde el comienzo ha dominado la situación con gran maestría y ha sabido\nganarse el respeto, la confianza y el cariño del niño.\n\nQueremos agradecer a todas las personas que han apoyado a nuestro hijo. Al\nConsejo de Dirección y la Dirección Mu­nicipal de Educación de Arroyo Naranjo,\na la sicóloga Lourdes Roque, a la directora de la escuela Evidio Marín y,\nespecialmente, a su maestra Ana Margarita, la cual ha demostrado que lo que\nmarca la diferencia es el interés, el compromiso, la paciencia y la entrega\nque se tenga en lo que se hace. Es importante la experiencia adquirida con los\naños y con la preparación académica, pero más importante aun es el amor, sobre\ntodo si se trabaja con niños.\n\nSin dudas necesitamos de muchas Margaritas, pero también de Rosas, Dalias,\nOrquídeas y todas las que se quieran unir a este “ramo”. A todos los\nprofesionales de la educación que se empeñan en hacer de nuestras aulas\nverdaderos jardines, donde florecen nuestros hijos, les llegue un merecido\nreconocimiento y muchas felicidades.\n\nMaribel Pineda Rodríguez (mamá) y Pedro Prieto Sosa (papá)\n\nMiguel No. 21 e/ Dolores y Santa Isabel. Arroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2015-01-23/necesitamos-muchas-margaritas", "original_letter_link": null, "is_response": false, "date": "2015-01-23", "comments": ["El problema es que el magisterio es una carrera de VOCACION no de escalafon", "Soy medico y me encuentro cumpliendo Mision Internacionalista en la lejana y hermana Republica de Timor Leste.\nHe tenido serias dificultades con la asignacion de combustible a usuario privado ( tarjeta ) por negligencia de un grupo de personas que tienen  a su cargo esta responsabilidad.\nDesearia saber a quien tengo que dirigirme para poder resolver esta situacion ya que hasta Diciembre de este año que me corresponden vacaciones no puedo ir a Cuba.\nsaludos y agradecida.\n\nDra, Barbara Zamora Castañeda\nTimor Leste.\n\n\n"]}