{"title": "Chapucería y negligencia en Regla", "body": "\n\nHe decidido escribirles para desde estas pá­ginas exigir una explicación\ncoherente ante lo que considero una afectación a la población del municipio de\nRegla por la deficiente ejecución de una inversión que derivó en un monumento\na la chapucería y la negligencia, tras la reparación estructural del parque\nJulio Antonio Mella conocido popularmente como Parque de la Man­darria, el que\nes considerado histórico al po­seer el primer monumento al obrero en nuestro\ncontinente, erigido a principios del pasado siglo, y ser el lugar de\nconcentración des­de don­de salió la peregrinación para realizar el primer\nhomenaje fuera de su país a Vladimir I. Lenin tras su asesinato, que culminó\ncon la siembra de un olivo en la actual Colina Lenin, además que fue el lugar\ndesde donde partieron para combatir en Playa Girón los milicianos del batallón\n115 y 123 perteneciente a Regla.\n\nEn el municipio de Regla desde hace varios años, sus pobladores vieron con\namargura co­mo fue deteriorándose el mencionado parque, que fue construido\nsobre el curso del río Tadeo que atraviesa el municipio, lo cual lo ha­ce una\nobra arquitectónica de singular im­por­tancia ya que evita inundaciones en sus\náreas aledañas; el mismo hace dos años fue sometido a una inversión para su\nreconstrucción que en realidad no cumplió su objetivo, por el contrario, por\nla ausencia total de calidad en su ejecución ayudó a elevar su deterioro y\nprovocó que este perdiera la estructura y diseño original, ocasionando un gran\ndaño a su imagen arquitectónica, incluso su tamaño original fue reducido,\ndejando el poste de luz ubicado en una de sus esquinas en el pavimento de la\ncalle, desprovisto el contén del parque que los cubría y nunca fue nuevamente\nprovisto de sus jardines y las luces, lo que muestra el nivel de negligencia,\ndescontrol y falta de exigencia de quienes debían controlar esta inversión por\nla di­rección de Comunales y el Poder Popular, y que terminaron la misma, a\npesar de ser visibles que faltaba todo para culminar la mencionada obra.\n\nDe igual forma, las calles aledañas al parque que poseen internamente sobre el\nrío dos puentes para vehículos que se encuentran cerradas desde hace más de 20\naños y que también fueron reparadas, no pudieron ser reabiertas al tránsito\nvehicular porque se reconstruyó con una tecnología que no es capaz de soportar\nel peso de un vehículo, siendo este error o negligencia de la ingeniera el que\neleva a la categoría de chapucería la mencionada inversión y evidenciándose la\nfalta de control y exigencia tecnológica en el desarrollo de esta inversión\ndonde hasta la fecha, no se ha exigido responsabilidad a la empresa\nconstructora por los daños económicos ocasionados al no lograrse el objetivo\nde su reparación, a pesar del elevado costo de esta inversión, y lo evidente\nde que el parque quedó en un deterioro total.\n\nAdemás, como resultado de las pésimas condiciones en que quedó el parque y la\ndeficiente exigencia de la dirección municipal de Comunales y el Poder Popular\nse crearon las condiciones para que se transforme en un vertedero de basura,\nlo cual es un serio riesgo para la salud de la población aledaña al mismo,\nprincipalmente los niños, que son los que más frecuentan este lugar, sin dejar\nde tener en cuenta el riesgo de inundaciones por la cercanía de escombros y\nbasuras cercanos a los conductos de acceso al curso del río Tadeo.\n\nEsto ha sido expuesto en innumerables ocasiones por la población al Poder\nPopular municipal mediante las asambleas de rendición de cuenta, pidiéndose\nque exija a la dirección de Comunales la culminación de esta inversión y que\ntome las medidas necesarias pare eliminar el microvertedero de basuras\nmencionado.\n\nHasta el momento no se ha cumplido con los reclamos de la población, donde\npersonalmente lo he exigido en varias reuniones de rendición de cuenta y solo\nse me respondió por la dirección de Comunales en junio del pasado año, donde\nse me informó con justificaciones incoherentes y promesas incumplidas, ya que\nse dijo que en los meses de agosto o septiembre del 2014 comenzaría la\nculminación de la mencionada inversión por parte de la Dirección Mu­ni­cipal\nde Comunales, lo que hasta la actual fe­cha (febrero del 2015) no se ha\ncumplido.\n\nYo considero que por todos es conocido que existen leyes que exigen el cuidado\nde lugares históricos y recreativos tan necesarios para la juventud, el buen\ndesarrollo de inversiones so­ciales y el cumplimiento de las regulaciones\nar­quitectónicas de los cuales, en este caso, to­das han sido violadas\nindiscriminadamente por Co­munales y el Poder Popular, ya que estos son los\nencargados de exigir que esto se revierta y hasta la fecha no se ha visto un\nsolo paso encaminado a eliminar la monumental chapucería realizada en esta\ninversión que afecta a la po­blación.\n\n  \nJulio Rodríguez Díaz  \nPerdomo 53. Regla.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-26/chapuceria-y-negligencia-en-regla", "original_letter_link": null, "is_response": false, "date": "2015-03-26", "comments": ["Chapucerías y negligencia no es solo en Regla y sí en cualquier obra y en cualquier ciudad o lugar del país. Lo doloroso de esta historia es que es el Estado quien paga y no solo la obra sino también como los salarios de aquellos que lo reciben para fingir que trabajan o fiscalizan algo bajo su responsabilidad. Hasta que no se tomen las medidas y LOS RESPONSABLES TENGAN QUE PAAR DE SU PROPIO BOLSILLO las obras mal hechas, todo seguirá igual. Esperemos las amonestaciones públicas a los responsables por los \"(ir) responsables\" de proteger los bienes públicos y, la vida sigue igual.", "La culpa de   ese monumento al despilfarro del erario público, la tiene la falta de control del gasto del presupuesto de inversiones y su ejecusión por parte del consejo de la Administración local.", "Tienen la palabra los encargados. Vaya ud. a saber cuanto material fue robado de aqui, para viviendas aledanas que \"pagaron\" una cantidad elevada a algun que otro!!!!. Vaya ud. a saber adonde fueron a parar materiales asignados aqui, antes incluso de llegar a la obra??. El problema historico es correcto, pero no se preocupe por esto, si lo que hicieron en el parque que esta en lugar que ocupo el tristemente celebre Buro de Investigaciones fue demolido casi, para hacer algo nuevo alli y aun duerme en el limbo todo aquello y se trata de un asi llamado \"Parque de lo Martires\" y que alguna vez se filmo alli un teleplay nombrado el Frambollan"]}