{"title": "Responde el Instituto Nacional de Seguridad Social", "body": "\n\nProcedente de los periódicos Granma y Trabajadores recibimos para su atención,\nel escrito donde refiere que es trabajador por cuenta propia y el 23 de junio\ndel presente año, sufrió un infarto cerebral que lo incapacita (no se conoce\npor cuanto tiempo) para realizar su actividad y al presentar certificado\nmédico, le suspenden la autorización para trabajar y no le conceden una\nprestación económica.  \nInvestigados sus planteamientos a través de nuestra filial en el territorio,\nse pudo precisar que usted se desvinculó como asalariado en diciembre del\n2012, con 27 años y ocho me­ses de servicios, incorporándose con posterioridad\nal trabajo por cuenta propia. Se en­cuen­tra actualmente en La Habana,\nrecibiendo tratamiento médico y su inconformidad radica en que no percibirá\nsubsidio hasta que no transcurran seis meses, como establece la legislación\nque regula este tratamiento, alegando el haber laborado con anterioridad co­mo\nasalariado.\n\nNos corresponde informarle que el Decreto Ley No. 278 del 30 de septiembre del\n2010, que instituye el régimen especial de Seguridad Social de los\ntrabajadores por cuenta propia, establece la protección económica en los casos\nde invalidez total temporal o permanente, una vez dictaminada por las\nComisiones de Peritaje Médico Laboral. El tiempo de servicio como asalariado\nse tiene en cuenta para el otorgamiento de la pensión.\n\nLos certificados médicos que debe presentar a la Dirección Municipal de\nTrabajo lo exoneran del pago de la contribución, no obstante mantiene la\ncondición de afiliado al régimen. Si usted se mantiene incapacitado para\nejercer su actividad durante cinco meses consecutivos, debe solicitar a su\nmédico de asistencia que lo remita para ser evaluado por la anteriormente\nmencionada Comisión, a fin de que esta dictamine lo que proceda.\n\nLe informamos además que si precisa de protección económica durante el periodo\nen que por Ley no percibe subsidio, puede ser evaluado a través de la\nasistencia social, para lo cual debe hacer su solicitud ante la Sub­dirección\nde Prevención, Asistencia y Trabajo Social de la\n\nDirección de Trabajo de su municipio de residencia.\n\nFraternalmente,\n\nAna M. Martín Pérez,  \nJefe de Departamento de Trámite  \nde Pensiones,  \nInstituto Nacional de Seguridad Social\n\nColetilla:  \nSolo para aclarar que la institución que responde se está dirigiendo al lector\nLuis Fran­cis­co Abascal Villalón, cuya carta sobre el te­ma en cuestión, se\npublicó el pasado viernes 14 de agosto.\n\n", "link": "https://www.granma.cu/cartas/2015-09-11/responde-el-instituto-nacional-de-seguridad-social", "original_letter_link": "https://www.granma.cu/cartas/2015-08-13/inquietudes-de-un-cuentapropista", "is_response": true, "date": "2015-09-11", "comments": ["Y como vive, se alimenta, paga la corriente, los medicamentos  etc ese ciudadano durante los cinco meses y medio si ha pagado religiosamente su aporte a la seguridad social.", "Donde las dan , las quitan", "Qué me dicen de los 5 meses que esa persona se encuentra incapacitada, cómo se mantiene??, alguien puede explicarme?? Conoce usted el estado de salud de esa persona?? La legislación no tiene ningún artículo que diga cómo proceder en casos como estos, o todas las personas que desgraciadamente se enferman padecen del mismo mal?? Hay que cumplir con las leyes pero hay que ser sobre todas las cosas humanos.", "Donde quedó aquello de que no se dejará desamparado a nadie que lo necesite?\nSi este trabajador por cuenta propia tiene que esperar 5 o  6 meses para que le paguen, de qué vivirá, como cubrirá los gastos de su enfermedad?\nA quien se le puede ocurrir que espere 5 meses para que lo declaren incapacitado y menos aún como se le puede remitir a asistencia social, qué se hará este cubano para subsistir él y su familia durante este tiempo? tiempo que es incalculable porque el burocratismo lo llevará de un lado a otro sin que resuelva su problemna pero además: Este hombre SUFRIO UN INFARTO CEREBRAL no fue una herida en un dedo, acaso con esta respuesta no lo estan poniendo al borde de que le repita el infarto?\nConsidero que se debe regular cada situación en cuanto al tema de la seguridad social pero NO SE PUEDE SER ESQUEMATICO, cada caso TIENE que ser evaluado de forma independiente, sirvase esta funcionaria en revisar la hoja de trabajo de este ciudadano, acaso no ha contribuido él suficientemente con el engroso de los fondos de la seguridad social, de qué le ha valido que durante toda su vida como trabajador ( 27 años y ocho meses) estatal le hayan aportado de su salario el % establecido para el pago de la seguridad social. Con medidas como estas es como se va fomentando el descontento y la frustación que tan nociva es para nuestro proceso.\nPienso que el INSS debía revisar sus regulaciones e ir a su génesis: brindar protección económica a quien en verdad la necesite, en el momento en que la necesite.", "25 de septiembre de 2015\nEstimados  compañeros de la Dirección del Periódico Granma.\nA través respuesta  a una polémica que ha surgido en mi centro de trabajo, les cuento: Tengo de ustedes me gustaría que los compañeros de la dirección nacional del INASS le dieran el conocimiento que la Legislación vigente en materia de Seguridad Social significa que cuando un trabajador es dictaminado como Invalido Parcial Temporal por espacio de 6 meses por la Comisión de Peritaje Médica indicando en observación la no reincorporación del trabajador a laborar y señalando  la periodicidad (1 o 2 meses) con que el médico de asistencia tiene que reconsultar al paciente, emitiendo un certificado acreditando el estado de salud del paciente y la continuidad del tratamiento; y a los efectos del pago del subsidio se tendrá en cuenta el referido dictamen. La pregunta en cuestión es. ¿Es necesario que el médico de asistencia tenga que poner en esos certificados periódicos los días de reposos, cuando en el dictamen de la Comisión de Peritaje Medico me dice que el trabajador está incapacitado de reincorporarse a laborar durante 6 meses más?. En la Ley 105/08 y en su Reglamento o Decreto 283 no refiere la consignación de acreditar días de reposo, sin embargo, la Resolución 39 de 1989 sobre ‘’Orientaciones a las Administraciones sobre el Control de las Ausencias por Enfermedad’’, en el párrafo segundo del Artículo 18 si indica claramente que el médico no tiene que prescribir días de reposo pues se encuentra contenidos en el dictamen pericial. Yo soy de los que digo que no se ponen días de reposo, mis superiores dicen que tengo que exigirles a los trabajadores que traigan el certificado de seguimiento con los días de reposo. \n\n\tCarlos Lázaro García Salazar\n"], "original_letter_info": {"title": "Inquietudes de un cuentapropista ", "body": "\n\nLa presente es para buscar respuesta al caso que me ocupa y quizá es\npreocupación de muchos trabajadores por cuenta propia.\n\nTengo entendido que este sector supera el 26 % de la masa de trabajadores del\npaís, por lo que tenemos que estar en la mira de la CTC referente a los\ndeberes y derechos que esta organización confiere a toda la masa prole­taria\ndel país, solicitando se analice lo si­guiente.\n\nSufrí un infarto cerebral el 23 de junio incapacitándome para trabajar mi\nespecialidad, reparador de equipos eléctricos y electrónicos, ahora por un mes\nsujeto a seguimiento por el médico del consultorio, con la duda de cuánto\npuede durar mi recuperación ya que quedé con algunas secuelas.\n\nPresento mi certificado en el órgano de trabajo, se me retira el carnet de\ntrabajador por cuenta propia, se me remite a la ONAT, donde también retiran\nlos demás documentos y para la casa sin ningún respaldo económico.\n\nTrabajé en los 58 años que tengo, cerca de 40 en el sector estatal, y en los\ndos años de trabajo en el sector privado cumplo disciplinadamente con la\ncontribución a la seguridad social. Me preocupa sobremanera que mu­chos puedan\nestar en mi caso y verse sin ningún apoyo social, estoy consciente de la gran\npreocupación del Estado cubano en todas las esferas por lo que me remito a\nusted buscando una aclaración al caso, de antemano agradezco su atención.\n\nFraternalmente,\n\n  \nLuis Francisco Abascal Villalón,  \nRubén Nogueras 72,  \nBayamo, Granma\n\n", "link": "https://www.granma.cu/cartas/2015-08-13/inquietudes-de-un-cuentapropista", "original_letter_link": null, "is_response": false, "date": "2015-08-13", "comments": []}}