{"title": " Que el sombrero llegue cuando haya cabeza", "body": "\n\nEl pueblo en general, y en particular los de nuestra generación, apreciamos y\nagradecemos infinitamente la política de la Revolución en cuanto a la salud.\nEntre los mecanismos establecidos para garantizar y disponer de los\nmedicamentos, está establecido el “tarjetón”, a través del cual mensualmente\nse pueden adquirir los mismos.\n\nTodo parece indicar que en algún eslabón en la dirección del Ministerio de\nSalud Pública y de las entidades que tienen que ver con la producción y\ndistribución de los medicamentos, hay algo que anda mal.\n\nNo me queda otra alternativa que poner mi caso como ejemplo para argumentar lo\nseñalado anteriormente:\n\nTengo 73 años y entre otros achaques de viejo, soy hipertenso, padezco de\ncardiopatía y además diabético, y últimamente existen irregularidades con la\nexistencia en las farmacias, al menos en la que estoy inscrito aquí en el\nmunicipio de Matanzas, en cuanto al enalapril, las aspirinas, la meformina y\nel nitrosorbide. La meformina debo tomarme tres tabletas diarias, 90 en el mes\ny el nitrosorbide seis diarias para 180 al mes, en ambos casos no he podido\nadquirirlas desde el 15 de julio, y ahora ya en septiembre aún no hay en la\nfarmacia, por lo tanto no puedo cumplir con el tratamiento médico para la\ncardiopatía y la diabetes desde el 15 de agosto.\n\nSupongo que en esta situación pueden estar muchos enfermos más, sobre todo si\nse tiene en cuenta que los medicamentos que no adquirimos dentro del mes\nporque están en falta, no se pueden adquirir posteriormente, y por lo tanto no\nes posible crear reservas para estas eventualidades, que se producen con\nal­guna frecuencia.\n\n¿Qué hacer? ¿Qué dicen los que tienen responsabilidades al respecto? Y lo\ntriste del caso es que no se resuelve nada con lo que digan, pues lo que\nnecesitamos son los medicamentos que debemos tomar para aliviar las\nenfermedades, que por demás son irreversibles. No sería bueno que el sombrero\nllegue cuando ya no haya cabeza.\n\nRespetuosamente;\n\nJosé Pablo Lleonart Machado,  \nCalle 234 No. 14002  \ne/ 149 y 153,  \nCiudamar, Playa, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2015-09-11/que-el-sombrero-llegue-cuando-haya-cabeza", "original_letter_link": null, "is_response": false, "date": "2015-09-11", "comments": ["Yo me solidarizo con lo que plantea Jose Pablo, mi esposa tambien es diabetica y tiene indicado Metformina, con una dosis mayor, 150 al mes y desde hace algunos meses ha sido una verdadera odisea conseguirlas, rechazo y dale para otra farmacia donde hay y solo te despachan un pomito y eso varias veces hasta lograr conseguir la cantidad requerida. Este mes de septiembre tuve suerte, al principio surtieron con el medicamento y las pude comprar todas, sera asi en el futuro? Ojala! Igual pasa con el Venaton, es cierto, lo liberaron, se vende sin receta pero.....ya no se produce mas! Ahora se sustituye por el Rutascorbin, que si es por receta y para encontrarlo...echale un galgo! No se que tiempo se llevara esta situacion, pero puedo decirle que se ajusta a mi experiencia personal"]}