{"title": "Para construir un ranchón rústico", "body": "\n\nAnte usted acudo por medio del presente escrito ante la incertidumbre y el\nasombro, en busca de una solución a la situación que estoy confrontando, para\nconstruir un ranchón rústico en el patio de mi casa, con el fin de construir\nun restaurante (paladar), como tra­ba­jador por cuenta propia, conforme a la\nResolución 54/14, dictada por el Instituto Nacional de Pla­ni­fica­ción\nFísica, publicada en la Ga­ceta Oficial de la República, en fecha 5 de\nseptiembre del 2014, contentivo del procedimiento para cumplir las funciones\nque se traspasan. Con­for­me al artículo 41 inciso a) se otorgarán licencias\nde construcción para aquellas acciones constructivas que ocupen suelo con\ncarácter definitivo, en relación con el artículo 44 inciso b) de la propia\nnorma, en el cual se exceptúa y por ende autoriza la construcción de\nranchones, pórticos, pérgolas y glorietas, en tal virtud y con el amparo legal\ninterese, el día 12 de enero del 2015, se me otorgara la licencia o el\nautorizo de construcción correspondiente.\n\nDicha solicitud ha transitado por la siguiente situación: hasta el 2 de marzo\ndel 2015, no había logrado res­puesta alguna, hasta que se me comunicó por\nparte de la Direc­ción Municipal de Planificación Fí­sica en Mayarí, que\naunque se encontraba previsto en la legislación vigente esa solicitud,\nexistían indicaciones de la Dirección de In­versiones de la Di­rec­ción\nPro­vincial de Planificación Físi­ca en Holguín, de que no se podían otorgar\nlicencias de construcción pa­ra ranchones.\n\nEse mismo día y por el teléfono 423737, me comuniqué con la es­pe­cialista\nMarthica de dicha dirección a quien le dejé mi inquietud, para que fuera\nevaluada en un taller que efectuarían, con todos los técnicos en inversiones\nde la provincia, el 3 de marzo del 2015. Así las cosas, en fe­cha 5 de marzo\ndel 2015, me co­muniqué con el jefe de Inversiones de esta dirección\npro­vincial, quien me planteó que dicha licencia debía otorgárseme por el\nmunicipio, pues tenía todo el respaldo legal. Inme­diatamente me comuniqué con\nel director de la Dirección Municipal de Plani­ficación Física en Mayarí, a\nquien lo impuse de dicha decisión, planteándome que el viernes 6 de marzo\ntendría una visita del cuerpo de inspectores del Instituto Nacional de\nPlanificación Física.\n\nHoy lunes 9 de marzo del 2015, cuál no sería mi sorpresa, que ahora el cuerpo\nde inspectores que visitó esa Dirección, indicó no emitir di­cha licencia sin\nfundamento alguno que lo respalde y en contra de la le­gislación vigente.\nLlevo casi dos me­ses navegando en una situación bu­rocrática y colmada de\ndesconocimiento y caprichos, pues no concibo cómo el mismo Instituto\nNa­cio­nal de Planificación Física, emitió en fecha 5 de septiembre del 2014\nla Resolución 54/14, que no ha sido de­­rogada ni modificada en ningún momento\ny hoy aún se desconozca o se dificulte su aplicación por el mismo órgano que\nla emitió.  \n  \nJorge Abel Sigarreta Céspedes,  \nAvenida Carlos Manuel de  \nCéspedes No. 136,  \nMayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/para-construir-un-ranchon-rustico", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["Ay, mijo!!, te considero.", "!! Hay mi Dios !!!", "Jorge y tu crees que nosotrosc estamos `para entender, no lo que entienden son los cuerpos de inspectores..........y por cierto el ministerio del trabajo tendra la estadistica de cuantos inspectores de todo tipo y de todo los ministerios existen en el pais estoy seguro, pero seguro que son mas que los que producimos bienes y servicios en esta Isla...........ese dato si existe seria bueno que el propio periodico Granma lo publicara y de ser posible el salario medio que reciben............todo a la agricultura y sobraran los alimentos en este pais.", "Nada, que deben estar ya sabes detrás de que \"le convensas\" con argumentos en bala salva, trasadora o cualquiera de estas, como casi todos. Yo quisiera saber cuando se va a respetar al Cuentapropista y cuando va a tener la suficiente garantía y respaldo legal, o cuando se podrá denunciar a estos que no serán todos como es lógico, pues no hay nada absoluto; pero si muchos o casi todos que obstruyen la buena intención de trabajar honestamente. Me sorprende como cada día el delincuente, el vago prolifera más y nadie los molesta, ENTONCES EL QUE SE PRESTA A DEDICAR SU TIEMPO, SUS RECURSOS Y SU DINERO EN BRINDAR UN SERVICIO; ES MALTRATADO Y ESTORCIONADO Y NADA PASA CON LOS RESPONSABLES."]}