{"title": "De enero a abril del 2015: primer resumen", "body": "\n\nCon esta edición, que es la número 374 desde que empezamos Cartas a la\ndirección, pocos podrían tener una idea, siquiera cercana, al número de\nmensajes que se reciben y menos aún del amplio universo de asuntos que la\npoblación es capaz de escribir buscando información, orientación o soluciones\na sus disímiles problemas.\n\nEn los últimos meses —de enero a abril últimos que son los que estamos\nanalizando—, se ha producido el siguiente fenómeno: se multiplican los asuntos\nde índole personal, más alejados del perfil de la sección, cuya pretensión\ndesde sus inicios fue y es publicar aquellas que aborden dificultades e\ninquietudes que puedan ser generalizados, porque sus implicaciones estén\nperjudicando a una cantidad superior de ciudadanos o porque traten temas que\ntrasciendan el conflicto personal y abarquen universos más vinculados a la\nproblemática económica y social del país.\n\nAl sintetizar este primer cuatrimestre del año, se han publicado 17 ediciones\n(entre el 1 de enero y el 24 de abril), en cuyas 34 páginas aparecieron 39\nrespuestas de direcciones administrativas, 14 coletillas de la dirección (una\nde ellas a un lector y el resto sobre las contestas de organismos y entidades)\ny 72 opiniones de lectores.\n\nEn esa etapa también se incluyeron en sus planas, el último resumen\ncuatrimestral del 2014, sobre lo publicado entre septiembre y diciembre, una\nsíntesis anual de todo ese año, un mensaje de felicitación a los lectores por\nel aniversario 56 del triunfo de la Revolución y una nota conmemorativa por\nlos primeros siete años de Cartas a la dirección.\n\nEn varias cuestiones debemos insistir en este apretado balance.\n\n• Ganar en comprensión en cuanto a la extensión de cartas y respuestas, pues\ncuando son demasiado largas se reduce la posibilidad de publicar más mensajes.\nAl asumir esta sugerencia respondemos a una solicitud expresa de muchos\nlectores.\n\n• Reiterar la necesidad de que los lectores incluyan sus datos personales\n(nombres, apellidos, direcciones, teléfonos), imprescindibles para el control\nde la correspondencia y para poderlos facilitar a los organismos y entidades\ninvolucrados en sus señalamientos que quieran intercambiar con los autores.\n\n• Ratificar que si bien resulta imposible publicar todo cuanto recibimos, ni\nsiquiera un porcentaje significativo, se puede asegurar que cada mensaje es\nleído, analizado, procesado y tramitado, en los casos requeridos, a las\nautoridades competentes. Un solo dato ilustra lo anterior: si bien en estos\ncuatro meses apenas pudimos publicar 72 opiniones de lectores, tramitamos más\nde 1 100.\n\nEsperamos continuar contando con su colaboración y confianza de siempre, ya\nque ustedes son quienes hacen posible enrumbar mejor nuestro trabajo.\n\nEl Director\n\n", "link": "https://www.granma.cu/cartas/2015-05-22/de-enero-a-abril-del-2015-primer-resumen", "original_letter_link": null, "is_response": false, "date": "2015-05-22", "comments": ["Estimado Co. Terry, he tratado de ver la dirección de correo electronico de la sección y no está, al menos en la version digital del periódico.\nYo iba a plantear un problema que seguro atañe a muchas mas personas y que le copio a continuación.\n\nEstimados Compañeros, el problema que le voy a explicar es mas que absurdo, pero hasta ahora sin solución.\n\nSoy propietario con todos los papeles en regla de una modesta casa de recreo/veraneo en Santa Fe, Playa, la cual es de madera con techo de tejas.\n\nDebido a mi edad 70 años, con 52 de trabajo para el Estado, quisiera retirarme pero solo recibiría una jubilación de 300.00 MN (12.50 CUC).\n\nSi vendo la casa podría retirarme y reparar el techo de mi vivienda permante en mal estado.\n\nPero se me niega por el INV el derecho a vender mi casa de recreo, porque no está incluida en la nueva ley de la vivienda. Tampoco permutarla ni donarla. Solo podría dejarla como herencia mediante testamento, pero el suicidio no está entre mis planes inmediatos........\n\nPorque no se incluyó las casas de veraneo en la nueva ley?\n\nPuedo dirigirme al mas alto nivel de la Vivienda y pedir que se analice y resuelva mi caso? Traté de hacer esto, pero nadie sabe si el máximo nivel de la Vivienda está en el IPF, MTSS o el MICONS.\n\nPor favor, ayúdenme.\n\nSaludos,\n\n\n\n\nAlberto E. Marín \n\nCalle 1ra #30025, entre 300 y 302, Santa Fe, Playa, La Habana.\n\nTelefono 52741231.", "HE TRATADO DE CONTACTAR VARIAS VECES POR CARTAS A LA DIRECCION Y NO SE PUEDE,NECESITO LA RESPUESTA QUE AUN NO HE RECIBIDO ,MI CASA ES INCREIBLE LLEVO MAS DE 5ANNIOS EN ESTOS TRAMITES Y ES UN JUEGO DE PELOTAS ENTRE LA POLICIA DE MCP,lA lISA ,LA DMVIVIENDA Y LA FISCALIA NADA ,SE RESUELVE YA NO SE QUE HACER PARA RECUPERAR MI VIVIENDA OCUPADA POR PERSONAS INESCRUPULOSAS QUE SE ESCONDEN DETRAS DE UN CARNE,DEL PARTIDO ,YO ESTOY VIEJO Y ENFERMO ,HE RECORRIDO TODOS LOS LUGARES ESCRIBI aL dERECHO,YA NO SE QUE MAS HACER ,POR FAVOR AYUDENME ,ES LA ULTIMA POSIBILIDAD QUE ME QUEDA,ESTOY VIVIENDO,CON LA HIJA DE MI ESPOSA POR PAPELES Y NO TENGO NINGUN DERECHO ,A MI HOGAR NO ME DEJAN ENTRAR ,EN FIN EL TELEFONO ES 72793702 Y LA DIRRECCION DONDE ME ENCUENTRO ES CALLE 281 LA CASA 4416 .REPARTO GUATAO,GRACIAS.", "Albeto (1) El maximo nivel de la vivienda es el Micons, dirija su queja alli y ojala resuelva ya que nuestra Administracion Publica se limita mucho hacer mutis a las quejas y por consiguiente a resolver poco. Ejemplo es el caso de Jose Ramon (2) Problemas con la Vivienda Solavayaaaaaaaaaaaaaaa. Nadie dice saber nada.", "Por medio de la presente quisiera solicitar información acerca del envío de materiales educativos a Cuba. Tengo alrededor de 20 cajas de papel de copia con libros y otros materiales educativos, especialmente relacionados con la enseñanza de inglés que quisiera donar a escuelas en Cuba. Tengo entendido que hay que pagar por cada libra pasadas las 70 cuando viajas a Cuba, y quisiera saber si podía ser exenta de ese pago tratándose de una donación. O tal vez haya otra forma de enviar estas cajas en otro tipo de vuelo que no sea comercial.\n Nací en Venezuela, pero soy ciudadana estadounidense desde 1994. Mi padre nació en Vigo, España y mi madre en Puerto La Cruz, Venezuela. Estudie periodismo en la Universidad de Maryland, College Park, e hice una Maestría en la Enseñanza del Idioma Ingles a Hablantes de Otras Lenguas (Teaching English to Speakers of Other Languages -TESOL) en la Universidad de las Américas (UDLA)-Puebla, México. En la UDLA di clases de periodismo y de inglés a estudiantes de ingeniería. En la Universidad Autónoma de Puebla fui profesora de tiempo completo e impartí clases de Metodología de la Enseñanza del Inglés, entre otras clases, a estudiantes aspirantes a ser maestros de inglés. Asimismo, he dado clases de inglés a adultos en diversas empresas privadas, instituciones educativas y universidades  en España, Puerto Rico y Los Ángeles, donde además trabajé de reportera televisiva y en mercadeo.\nActualmente soy Especialista Educativa del programa de ESOL para el Distrito Escolar de Osceola en la Florida Central. Comencé a trabajar aquí como maestra de inglés de adultos en 1999 cuando vine a cuidar a mi  padre, quien falleció al cabo de dos semanas de yo haber llegado a Florida. Tres años después fui seleccionada Maestra del Año del Condado Osceola, convirtiéndome en la primera -y hasta hoy en día la única- hispana, educadora de adultos y de inglés como segunda lengua en recibir dicho premio.\nDesde adolescente he deseado ir a Cuba y pronto ese sueño va a ser realidad. Una de mis estudiantes va a ir a Cuba en diciembre y me invitó a quedarme con su familia. Me informaron en una agencia de viaje que me pueden tramitar la visa de turista. Sin embargo, me encantaría poder llevar conmigo las cajas antemencionadas y poder ubicarlas en las escuelas donde el material sea más acorde. Quisiera obtener un permiso especial para poder visitar escuelas y universidades. Si es posible, quisiera que mi hija de 14 años me acompañara y por lo tanto se le concediera también dicho permiso.\nSería un honor para mí, no solo donar los materiales que tengo, pero además poder compartir e intercambiar conocimientos, destrezas y experiencia con otros educadores en Cuba. \nLes agradezco de antemano su ayuda y apoyo. Espero su pronta respuesta.\n", "Buenos días \nYo trabajo en una unidad de proyecto que está certificada con las NC-ISO 9001/2008, que pertenece a una empresa en perfeccionamiento empresarial. Quisiera saber si el pago por concepto de maestría tributa al pago por desempeño , es decir al pago de la estimulación en cup y en cuc en espera los compañeros del área de recursos humanos me explican que es necesario actualizar el reglamento para poder incluirlo. Mi pregunta es Eso no debería estar legislado? y Sí estuviera ya contenido en una ley Porque hay que esperar a que se actualice un reglamento?\nEn espera de su aclaración, que do de ustedes agradecido\nEsperanza Pérez\n"]}