{"title": "¿Con qué criterio se orientan las podas?", "body": "\n\nEntre los tantos problemas que afronta el cubano en su vida cotidiana, el tema\nque me ocupa pa­rece ser percibido por muy po­cos y aunque con consecuencias\nprác­ticamente im­perceptibles pa­­ra mu­chos, se trata de algo que de­bía\nalarmarnos a todos.\n\nMe refiero al hecho de que ha­ce algunos meses se ha estado ha­­ciendo en\nalgunos mu­nicipios de la ciudad una poda, que lejos de beneficiar, perjudica.\nBasta salir a caminar p­a­ra darse cuenta de que los cortes en la ma­yoría de\nlos ca­sos han sido excesivos o a destiempo y en otros, los árboles han\nquedado prácticamente trun­­cos y las calles que en otro tiempo fueron un\npaseo bajo la sombra, parecen ser un desierto.\n\nTodos sabemos de la necesidad de evitar los peligros que los árboles frondosos\nsuponen para el tendido eléctrico o ante el azote de algún huracán, pero quién\nde­termina cuándo y cómo debe ha­cerse dicha poda.\n\nHe visto la poda en marzo, en julio y en septiembre por citar al­gunos meses,\nlo que de­muestra que no se sigue una regla en particular. Parece irracional\nhacerlo en plena primavera o verano cuando es la época de inflorescencia y\nau­ge de la vegetación. Por otro la­do las aves y otras especies que utilizan\na es­tos árboles como vivienda, área de reproducción y cría, alimento y\nrefugio quedan desprotegidos.\n\nEn meses de calor tan extremo (con réc­ords de altas temperaturas) cómo vamos\na darnos el lujo de cortar de una manera tan radical lo único que podría\natenuar este fenómeno: los árboles. ¿Será que nadie se percata de que lo que\nconviene hacer no es mutilar sino sembrar?\n\nIgual de grave es el hecho de que nuestra propia especie está cada vez más\nafectada por la in­fluencia de las radiaciones solares y esta poda tan brutal\nnos ex­pone aún más.\n\nPero a mi juicio lo que resulta más preocupante es que esta po­da no parece\nser orientada por es­pecialistas y se destruye en mi­nutos lo que ha llevado y\nllevará años hacer a la na­turaleza.  \nInvito a dar un vistazo por las calles del Vedado, mucho ya se ha podado y\npreocupa más ver que abundan los árboles completamente secos o a punto de\nestarlo pues las lluvias han faltado en estos meses. Entonces cabe preguntar\n¿con qué criterio se orienta dicha poda?\n\nEste asunto que parece no preocupar a nadie, lamentablemente nos afectará a\ntodos. De­bemos ocuparnos.  \n  \n\nIrda Sanabria  \nCalle E No. 106,  \nentre 5ta. y 7ma.  \nPlaza de la Revolución.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-06/con-que-criterio-se-orientan-las-podas", "original_letter_link": null, "is_response": false, "date": "2015-11-06", "comments": ["Ya sobre este tema escribi hace  mas de dos anos a esta seccion , e incluso denunciando  el crimen que se estaba cometiendo ante los ojos de todas las autoridades en la calle 27 entre 42 y 44 en Playa contra un almendro que por capricho de un vecino que llego a vivir nuevo en la cuadra y se  empecino en secarlo, matarlo. Ahora el peligro es bien grande , pues amenaza , como esta seco, con proyectarse contra los transeuntes. Ya han caido grandes gajos secos sobre carros y personas. Visiten ese lugar y veran que llevo razon ", "todo lo dicho sobre las podas es muy razonable y digno de pensar en ello por quienes corresponde. pero además, es necesario analizar con más lógica sobre qué normas, o reglas etc.,  qué árboles sembrar debajo de los tendidos eléctricos, al lado de las aceras y los edificios edificios y casas de vivienda u otras áreas dignas de incluirle vegetación, que no significa que una vieja vivienda se derrumbe y llenen su espacio con un parque con a lo mejor un arbolito o dos. hay que pensar, podar porque es necesario prever los accidentes en la temporada ciclónica, no cuando ya está terminando, ni dejar un enorme edificio de oficinas con todas las viviendas aledañas 8 horas sin electricidad porque una brigada de 4 o 5 trabajadores está podando.  hasta sería útil calcular que tipo real de vegetación lleva cada espacio de nuestra ciudad para no seguir viendo calles principales tan penosamente churrosas, exteriores de edificios rodeados de herbazales, y poner las cosas en su lugar para que no sea necesario podar y podar todos los años los mismos árboles cubiertos de cables y ver arbustos creciendo de lado junto a los edificios que les impiden ver la luz.", "estoy muyy de acuerdo con usted Irda, se exceden en la poda y a veces en su mayoría no lo hacen es una \"justificación \" pienso yo para cortar la electricidad, tambien esta por otro lado, el mal podamiento de los árboles que los pican desde el tronco como pàra que no crezcan más, la èrsona responsable de lo antes referido por usted, esa ni poda, ni le interesa lo que poden y ni como lo hagan, está sentado atrás de un timón o de un buen buró sin importarle nada", "Hola:-)\n\nPor una poda mal pensada por muchos \"expertos\", una ceiba centenaria símbolo de la Ciudad de Guantánamoen el Parque Martí, murió. Sobre este asunto más grave de lo que les cuento, parece que las autoridades del Gobierno municipal y provincial se han olvidado.\n\nSaludos;-)\nhttp://elioantonio.cubava.cu/\n", "Una cosa es podar por podar, sin criterio tecnico correcto pero otra es prevenir .Los arboles son, despues de los oceanos ,la fuente de oxigeno mas importante. No soy conocedora de esas cosas de podamiento etc pero desde mi experiencia personal digo que mas vale prevenir que tener que lamentar, en mi casa un par de años atras, un muchachito del barrio, de 21 años, queriendo coger unos aguacates que daban para la parte de afuera de mi casa, que nosotros nunca recogiamos pues estaban muy cerca del tendido electrico,los cogio con una bara prestada que era de metal y se electrocuto pues habia llovido mucho ese dia y la mata estaba humeda. Hacia tiempo que la empresa electrica no venia a podar la mata y nosotros no tenemos los medios adecuados para hacerlo. Mi cuñado que estaba tumbando los aguacates y mi madre que salio al patio, se lo advirtieron pero desgraciadamente fueron testigos de un triste y lamentable accidente."]}