{"title": "El éxito del delegado", "body": "\n\nMe motiva una bella carta recién publicada en la sección de una compañera\nDiputada que ahora concluye como delegada de circunscripción, y, como a ella,\nlos artículos que han aparecido en las páginas del periódico acerca del\ndelegado. Pero, sobre todo, me mo­tiva la necesidad de un intercambio am­plio,\nfranco y sistemático, para profundizar en lo que entendemos que debe ser la\nlabor de esos representantes, qué entendemos por el éxito de su desempeño. Sin\neste real diálogo será imposible el avance sostenido en el gobierno estatal de\nnuestra sociedad.\n\nNo se puede discrepar de los elementos que Niurka Fournier expone como rasgos\npo­si­tivos en la labor del delegado, a partir de su experiencia. Pero es\nindispensable ir más allá, y profundizar incluso en lo mismo que consideramos\npositivo. Temas como la “atención a los planteamientos” requieren ser\nvalorados a la luz de más de 40 años de funcionamiento del sistema, teniendo\nen cuenta los cambios que están ocurriendo en nuestra sociedad, los que\nocurrirán necesariamente, y, sobre todo, cuál debe ser el sentido estratégico\nde la labor del delegado, de nuestros representantes, de nuestro Estado.\n\nBaste señalar, respecto a los cambios ocurridos, que la labor del delegado en\nlo sucesivo se enfrentará no solo a formas estatales de propiedad. Y respecto\nal sentido estratégico de su labor, preguntémonos por lo menos ¿cómo\nentendemos que de­be ser esa labor?\n\n¿Es suficiente afirmar que el delegado, “an­te un planteamiento… tiene que\nsalir a gestionar su solución, sin demora, ni falsas promesas”, y luego al\nelector “hay que saber decirle: tienes o no tienes razón, se puede o no se\npuede, cómo, cuándo y dónde”? Sin entrar a profundizar —e insisto en que es\nnecesario ha­cerlo— acerca del propio concepto de “planteamiento”, mi propia\nexperiencia de casi 25 años de delegado de circunscripción, más de ocho como\ndelegado provincial y cinco como presidente de Consejo Popular, me enseñó que,\nsi bien es indispensable que un de­le­gado tiene que estar convencido de algo\npara poder llevarlo a sus electores, no siempre es tan sencillo definir dónde\nestá la razón. Con respuestas convincentes en la mano, pero más convencidos de\nque la verdad no es absoluta, siempre promovimos la discusión a fondo de las\nrespuestas con los electores, y en más de una ocasión la “verdad verdadera”\nestaba en los electores, y hubo que cambiar la respuesta.\n\nLamentablemente ya terminó el proceso de nominación de candidatos, y poco o\nnada ha cambiado en la preparación necesaria de los ciudadanos en cuanto a la\nlabor del delegado. Como se publicó en un artículo de Granma: “Prácticas\nerróneas, conceptos trastocados y desconocimiento, conformaron una imagen\nequivocada del delegado…”. ¿Qué hacemos para cambiarla?\n\nEs cierto que “…el éxito de la labor del de­legado está en trabajar con\nsentido de responsabilidad y pertenencia por el cargo al cual fue elegido, el\nrespeto a los conciudadanos y la unidad de todos los factores de la\ncomunidad”. Pero esta y otras afirmaciones hay que llenarlas de “carne y\nsangre”.  \nNo podemos en pocas líneas agotar el te­ma, que va más allá del delegado de\ncircunscripción, abarca la labor de todos nuestros representantes electos, y\nde todo el sistema del Poder Popular, sus vínculos y, esencialmente, el lugar\nde los ciudadanos en este sistema.\n\nNecesitamos cambiar nuestras prácticas, autoanalizarnos críticamente y\nelaborar los conceptos adecuados para lograr el delegado que necesitamos. No\nse trata ahora de “orientar” la práctica guiados solo por determinados\ncriterios, incluso del tan recurrido “sentido co­mún”, pues corremos el riesgo\nde que por desconocimiento o mala intención introduzcamos elementos que pueden\nser incluso est­ra­té­gi­camente muy perjudiciales al sist­ema del Po­der\nPopular, y con él a nuestro sentido socialista de desarrollo.\n\nNunca he sido partidario de elevar al rango de verdades absolutas ideas\nplanteadas en algún momento, independientemente del ex­ponente de ellas: nada\nmás lejos de lo que nos ha enseñado nuestra Revolución. Pero al mis­mo tiempo\nque no podemos buscar “recetas” en Marx, Engels, Lenin, y otros para re­solver\nlos problemas actuales, tampoco podemos ignorar el pensamiento que nos ha\nguiado hasta hoy. Y respecto al sistema del Poder Popular no prestamos la\ndebida atención a ese pensamiento.  \nPor solo citar un ejemplo de lo mucho que debemos repasar sistemáticamente de\nFidel y Raúl acerca del sistema del Poder Popular —su lugar en la sociedad,\nrelaciones con otras instituciones de la misma, su papel en la actividad\neconómica, etc,—, quiero referirme al discurso pronunciado por Raúl Castro el\n22 de agosto de 1974 en la clausura del seminario a los delegados que\ntrabajarían en la experiencia de Matanzas. Este material, que en los primeros\nmandatos los delegados recibían íntegro co­mo material de trabajo para su\nconsulta y estudio permanente, junto a la intervención del propio Raúl en una\nreunión del Comité Cen­tral del Partido el 4 de mayo de 1974, sobre “La nueva\nestructura del aparato del Comité Cen­tral del Partido Comunista de Cuba”, no\npueden estar ausentes en ninguna reflexión se­ria pa­ra mejorar nuestra\nsociedad, en particular nuestro sistema del Poder Popular.\n\nEn Matanzas Raúl planteó: “La importancia del proceso electoral, de su\ncarácter profundamente democrático, de la amplia y entusiasta participación de\nlas masas en la nominación de los candidatos y luego en la elección de sus\nrepresentantes, está dada por el hecho de que esos representantes van a\nejercer el poder estatal, van a dirigir y orientar la administración de las\nactividades económicas, culturales, recreativas y de servicios en general de\nlos municipios, las regiones y la provincia de Matanzas.\n\n“En la medida en que esos representantes van a ejercer gobierno, a intervenir\nen todas las decisiones estatales que afectan a la comunidad, que van a tener\nfacultades para apoyar y contribuir al desarrollo de todas las actividades\neconómicas y sociales de trascendencia nacional que tienen lugar en esta\nprovincia, en la medida en que, a través de esos representantes, las masas van\na participar sistemática y regularmente en los asuntos del gobierno de la\nsociedad y en la discusión y solución de todos los problemas estatales, es\nsignificativa y trascendente esta experiencia.”\n\nSi leemos con efectivo espíritu revolucionario tan solo estos dos párrafos,\ncontextualizando adecuadamente las ideas en función de la experiencia de 40\naños, de los muchos estudios que se han hecho por especialistas comprometidos\ncon la Revolución, y de las situaciones actuales, los retos que enfrentamos y\nlas potencialidades con que contamos, ¿no tenemos ahí un referente\ninsoslayable acerca de qué delegado necesitamos?\n\nEs cierto que no se puede identificar al delegado con el gestionador y\ndistribuidor de re­cursos, el “mago, siempre presto a resolver pro­blemas”. Es\ncierto que el delegado es una figura estatal, y por tanto política: esto debe\ndefinir su trabajo. Pero tenemos que llenar de contenido esta afirmación, lo\ncual no se logra diciendo: “Simple y llanamente, (que) al delegado, en tanto\nlíder natural en su entorno de residencia, solo le compete ejercer un papel\nfiscalizador y controlador para que las cosas funcionen bien, y en ello\ninvolucra de manera activa, a sus electores, como elemento clave de la\ninstitucionalidad de la nación”.\n\nNo se puede agotar el tema en una carta. Ni mucho menos citando uno o dos\npárrafos de Raúl o de Fidel. Tan solo en el citado discurso hay una riqueza de\ninmenso valor para los días que corren, si lo leemos pensando como nos\nindicaba Fidel años después de constituidos los Consejos Populares en Ciudad\nde La Habana en 1991: pensando en que el dele­gado de hoy necesitamos que sea,\npuede ser y tiene que ser mucho más que el que concebimos en 1974, pero nunca\nmenos.\n\nNecesitamos al delegado capaz de lograr que las masas participen sistemática,\nregular y efectivamente en los asuntos del gobierno de la sociedad, en la\ndiscusión, solución, ejecución y control de todos los problemas estatales,\ncomo parte de nuestro sistema en constante perfeccionamiento. Trabajemos de\nconjunto para lo­grar ese representante de nuevo tipo. Solo lo­gran­­do el\néxito de ese delegado, lograremos el per­feccionamiento del gobierno estatal\nde nuestra sociedad, decisivo para mantener y desarrollar nuestro desarrollo\nsocialista próspero y sostenible en las condiciones actuales.  \n  \nJesús Pastor García Brigos  \nCalle 4 No. 214, apto. 1ª,  \nentre Línea y 11  \nVedado.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-03-26/el-exito-del-delegado", "original_letter_link": null, "is_response": false, "date": "2015-03-26", "comments": ["Muy correcto el enfoque, pero¿concibe usted que a estas alturas no pueda ser profesional el Delegado de Circunscripción, qué, en su opinión, lo impide? Una persona que trabaje, que tenga que resolver sus problemas personales, que lidie con el transporte urbano y llegue a deshoras, le queda poco o ningun ánimo para dedicarse a oir y resolver, o más bien tramitar, cosas de otros, y de nada vale que le autoricen dias en la semana. Si está al pie del cañón, es mucho mejor, y que el Presidente del Consejo Popular lo controle estrictamente para que se cumpla el gobierno de verdad.", "...y ????  Siento que a esta carta le faltó algo, quizás se extravió una última hoja, pero cuando pensé que iba a leer lo más importante (alguna propuesta de solución) después de un análisis tan pormenorizado de una misiva anterior, se concluye con algo tan repetido, conocido y nada novedoso  como: \"...Necesitamos al delegado capaz de lograr que las masas participen sistemática, regular y efectivamente en los asuntos del gobierno de la sociedad, en la discusión, solución, ejecución y control de todos los problemas estatales......\" De veras que parece sacado de un manual. Con el mayor respeto del mundo, pienso que se trata de proponer COMO LOGRARLO", "Nos han acostumbrado a creer de verdad que la mayoria de los planteamientos tienen solucion en la comunidad, casi sin darnos cuenta que por lo general cuando estos llevan algun que otro recurso, lo que se produce realmente es un desvio de recurso que estan destinados para otra funcion, se le ha quitado la autoridad al delegado desde el momento en que los que tienen la obligacion estatal de dar respuesta no se les exige que asistan a la asamblea para que las den. Es un absurdo que un presidente de Consejo Popular no se le pueda pagar la estimulacion en CUC que recibe en su centro de trabajo de origen por la sencilla razon  de que aun no se haya escrito nada al respecto. Ahora al menos en Santa Clara se ha establecido la unificacion de Circunscripciones, incluso sin ninguna consulta al respecto, esto me hace pensar que nuestros elegidos ignoran la opinion de quienes los eligen y ademas hace que el trabajo del delegado se torne aun mas complejo sin que se tenga presente que hasta que no se profesionalice, continua siendo por activismo. El dia que el trabajo del Delegado sea profesional entonces si sera un veedor de los asuntos de sus electores y podra velar por que no ocurran los horrores que ocurren en bodegas, panaderias y otros centros, que nos afectan a todos. Pienso que el dia que nuestras administraciones den respuestas a las quejas de la poblacion se minimisa en un % elevado el trabajo del delegado. Saludos", "No me cansare de senalar que el delegado requiere mas que todo el apoyo material y moral del Estado. Requiere que los representantes ante el Parlamento al menos acudan una vez al ano a sus asambleas. Requiere que el cmo gobiero de la Circunscripcion sean consultado por la administracion ante la realizacion de algunas obras que muchas veces quedan en el abandono, como ocurre cuando se rompe una calle por alguna razon y luego despues no aparece en meses y quien sbe si mas el que debe hacer los trabajos de arreglos. Cuando se consulta al delegado respecto a las edificiaciones que han de ser reparadas???. Porque hay actuaciones que quedan impunes?, porque os jefes de Sectore en ucas ocasiones no acuden a sus asambleas?. Porqur no vienen resonsbles admnistrativos a dar respuestas a planteamientos y dejan todo al delegado que debe dar la cara?, porque hay tanto poco reconocimiento al papel del Delgado de parte de todos los directivos, empresarios, jefes, dirigente politicos, ninguno de ellos elegidos con tal nivel de democracia como el delegado?. Las soluciones son en mi opinion que lo que no se esta haciendo se haga, y se haga como se debe y no se trata de resoluciones, se trata de obligatoriedad. No podemos seguir llevando gente al Parlamento que despues \"se olvidan\" de que ante tamana institucion, deberian responder...Esas en mi opinion son cosas que para nada se tienen en cuenta. ", "pienso que al delegado hay que darle mas autoridad , recursos y apoyo por las instituciones estales en la resolucion de los problemas planteados por sus electores.  la mayoria de las veces ya el delegado no sabe que decr en las reuniones, solo justifica las cosas q no se han podido resolver y eso hace que el delegado pierda autoridad y moral  frente a sus electores y sabemos q muchas instituciones estatales no apoyan el papel de ese hombre q por sus meritos y cualidades fue electo como delegado. cada consejo popular deberia de tener un finaciamiento directo y controlado, para resolver los problemas planteado.\n"]}