{"title": "En Cuba la solidaridad no es un lema", "body": "\n\nLa cualidad solidaria que caracteriza al cubano, se evidenció una vez más, de\nmanera sencilla y concreta. El pasado viernes 11 de septiembre, en Cartas a la\ndirección, se publicó bajo el título Que el sombrero llegue cuando haya\ncabezas, la carta que le había enviado referida a mi situación con\nmedicamentos controlados por el tarjetón, en falta.\n\nEse mismo día, inmediatamente después de leer el periódico Granma, me llamaron\na mi casa tres personas, residentes aquí en la ciudad de Ma­tanzas, que me\nofrecieron las tabletas que necesitaba, sin ningún interés material por medio.\nYa a las 2:00 p.m., contaba con medicamentos para ir cumpliendo el plan\nprevisto.\n\nSolicito que, por esta vía, se reconozca la actitud solidaria de Miguel Ángel\nMuñoz Flores, Pedro Pérez Galera y Mirta Dihigo Ramos.  \nPero entre los días lunes y martes, llegó hasta mí la solidaridad desde\ndiferentes lugares de La Habana, comunicándose con la redacción de Granma\nvarias compañeras para que me informaran su disposición de hacerme llegar los\nmedicamentos y que me comunicara con ellas, y en varias ocasiones conversamos\ny ellas organizaron las formas para enviármelos. No tengo como agradecer\ntamaña actitud solidaria, en algunos casos casi desde el anonimato pues no\nlogré conocer su nombre completo.\n\nCreo justo que se reconozca públicamente una actitud que enaltece a los\ncubanos, a Leticia, Ana Pascual y Bárbara Hernández Cruz.  \nEs muy probable que otras personas se dirijan a Granma, interesados también en\nofrecerme medicamentos, lo cual agradezco de antemano, pero ya en estos\nmomentos, no solo dispongo de los mismos, sino que ahora estoy en disposición\nde poder ayudar a otros que lo necesitaran. Lo cual, siguiendo los ejemplos\nanteriores, no vacilaré en hacer.\n\nParadójicamente, el lunes me visitó la Di­rec­tora Técnica de Farmacias y\nÓpticas, con el objetivo de revisar mis tarjetones y verificar si realmente\nera como yo planteaba. Al comprobar que era así, se marcharon.\n\nNo quiero concluir, sin antes dejar de agradecer a Cartas a la dirección,\nprimero por publicar mi inquietud y segundo por haber servido de puente con\nlas compañeras de La Ha­bana, para lo cual me llamaron varias veces.  \n¡En Cuba la solidaridad no es un lema, forma parte de nuestra idiosincrasia y\nde nuestros valores!  \n  \nRespetuosamente,  \nJosé Pablo Lleonart Machado,  \nCalle 234 No. 14002,  \ne/ 149 y 153  \nCiudamar, Playa,  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2015-09-25/en-cuba-la-solidaridad-no-es-un-lema", "original_letter_link": null, "is_response": false, "date": "2015-09-25", "comments": ["Muy bueno, a la verdad que yo siempre entro a esta sección, porque la considero muy útil para la sociedad de nuestros tiempos, sobre todo para que resalten todos los funcionarios que no están a la altura de los tiempos y necesitan ser remplazados por gente más acorde al momento.\nSaludos", "Cuando leo cosas como estas me lleno de orgullo de ser cubana y renovo la fe en mis compatriotas "]}