{"title": "Planificación Física en Holguín contesta acerca de la autorización para construir un ranchón rústico", "body": "\n\nA través del diario que usted dirige, en la edición del día 8 de mayo del\n2015, conocimos de la queja de Jorge Abel Sigarreta Céspedes, vecino de la\navenida Carlos Manuel de Céspedes no. 136 A, municipio de Mayarí, provincia de\nHol­guín, bajo el título Para construir un ranchón rústico, relacionada con la\nimposibilidad que ha tenido para acceder a la autorización para construir un\nranchón rústico en el patio de su casa con el fin de abrir un restaurante. El\nmismo alegó que cuando se personó a la Dirección Municipal de Planificación\nFísica de Mayarí le comunicaron que aunque esa solicitud estaba prevista en la\nlegislación vigente existían indicaciones de la provincia de que no se podían\notorgar autorizaciones para ranchones.\n\nPara el análisis del caso se creó una comisión conformada por el licenciado\nOrlando William Naranjo Saavedra, jefe de trámites y atención a la población\nde la Dirección Provincial de Pla­nificación Física de Holguín, el licenciado\nJuan Carlos Som­bert Gon­zález, especialista en urbanismo de esta Di­rección\nPro­vincial y el licenciado Wilber Camejo Torres, jefe del departamento de\ninversiones de la Dirección Municipal de Pla­­ni­ficación Física de Mayarí,\nlos que procedieron a visitar al promovente en fecha 13 de mayo del presente\naño con el fin de analizar su insatisfacción y tomar las medidas pertinentes.\n\nUna vez allí se le explicó el procedimiento establecido para obtener la\nautorización solicitada y los posibles materiales a emplear para la\nedificación del referido ranchón y que recibiría su autorización una vez\nimplementadas las orientaciones me­to­dológicas enviadas por la licenciada\nMagalys Rivero Ra­mírez, directora de inversiones del Instituto de\nPlanificación Fí­sica, las cuales fueron acogidas por la vía del correo\nelectrónico.\n\nPor otro lado se detectó en la visita realizada que el promovente se\nencontraba realizando acciones constructivas de ampliación de su vivienda sin\nrespaldo legal, por lo que a raíz de este hecho se determinó aplicarle por\nparte de los funcionarios facultados al efecto el Decreto 272/2001 De las\nCon­tra­ven­­ciones en Materia de Ordenamiento Territorial y Ur­ba­nismo en su\nArtículo 8.2 inciso c) en la cuantía de 200 pesos, tal como se hace constar en\nel Talón DR 609658.\n\nEn la visita realizada se le orientó al promovente solicitar la\ncorrespondiente autorización del Ministerio de Trabajo y Seguridad Social para\nel ejercicio del trabajo por cuenta propia según establece la Resolución\n41/2013 del propio ministerio y solicitar el trámite en la DMPF de Mayarí a la\ncual le fueron re­mitidas las orientaciones para asimilar las autorizaciones\npara la construcción de este tipo de instalaciones.\n\nEs necesario acotar que las limitaciones existentes hasta el momento en el\nsistema de la planificación física en la provincia de Holguín en torno a la\nautorización para la construcción de ranchones radicaban en la carencia de un\nprocedimiento para aprobar la construcción de ranchones ya que como lo\nestablece el Decreto-Ley 322 en su Disposición Final Cuarta queda encargado el\npresidente del Instituto de Planificación Física de dictar las disposiciones\nlegales complementarias que resulten necesarias a los fines del cumplimiento\ndel referido cuerpo legal.\n\nLos elementos anteriormente expuestos le fueron explicados al promovente en la\nrespuesta ofrecida por quien suscribe, la cual le fue notificada en fecha 20\nde mayo del presente año a lo cual se mostró conforme. Por tales razones\nestimamos catalogar Con Razón la queja promovida por el señor Jorge Abel\nSigarreta Céspedes y ratificamos nuestro compromiso con el Ordenamiento\nTerritorial y el Urbanismo en la provincia.\n\nAl tanto de cualquier aclaración.\n\nLe saluda atentamente,\n\n  \nIng. Orlando García González  \nDirector  \nDirección Provincial de Planificación Física  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/planificacion-fisica-en-holguin-contesta-acerca-de-la-autorizacion-para-construir-un-ranchon-rustico", "original_letter_link": "https://www.granma.cu/cartas/2015-05-07/para-construir-un-ranchon-rustico", "is_response": true, "date": "2015-07-09", "comments": ["Apretaron, fueron a darle respuesta al ciudadano y casualmente detectaron ilegalidades, que no habían detectado antes, si eso no es una represalia por denunciar un mal trabajo (ya que lo catalogaron con razón) no es nada. Mejor no denuncien porque te van a poner una multa.", "Está la historia que se narra como para morirse de risa, de no ser por lo patética. Resulta que el hombre se queja y cuando lo van a visitar le suenan una multa de 200.00 pesos. Más nunca protesta por nada ese compañero. Lo otro: el lenguaje y tono de la carta de respuesta constituye la quintaesencia de la burocracia más perniciosa que he podido ver en mi vida. Arreglados estamos con estos caballeros disponiendo de vidas y haciendas...", "Qué falta de respeto la de los cuadros \"licenciados\" en planificación física de  Holguin en ves de tratar de dar una solución a su pésimo trabajo que desde el 2013 carecía de un procedimiento van y reprimen a un ciudadano como para decirle si te quejas aunque tengas la razón te vas a arrepentir . Como dijera  Resoples \" que país \"", "periodista le falto la coletilla, lo que hablemos aqui ya para que, clase descaro el de holguin, hubo represalia y eso es un delito. ", "¿Y qué iban a hacer, de la vista gorda para que continuara la ilegalidad? Hace tiempo es más fácil hacer las cosas ilegales, a ver si un dia se hacen legales, pero cuando el rio suena, es porque piedras arrastra, y todo el mundo está claro que por ley, hay que tener permisos para poder ejecutar despues, no a la inversa."], "original_letter_info": {"title": "Para construir un ranchón rústico", "body": "\n\nAnte usted acudo por medio del presente escrito ante la incertidumbre y el\nasombro, en busca de una solución a la situación que estoy confrontando, para\nconstruir un ranchón rústico en el patio de mi casa, con el fin de construir\nun restaurante (paladar), como tra­ba­jador por cuenta propia, conforme a la\nResolución 54/14, dictada por el Instituto Nacional de Pla­ni­fica­ción\nFísica, publicada en la Ga­ceta Oficial de la República, en fecha 5 de\nseptiembre del 2014, contentivo del procedimiento para cumplir las funciones\nque se traspasan. Con­for­me al artículo 41 inciso a) se otorgarán licencias\nde construcción para aquellas acciones constructivas que ocupen suelo con\ncarácter definitivo, en relación con el artículo 44 inciso b) de la propia\nnorma, en el cual se exceptúa y por ende autoriza la construcción de\nranchones, pórticos, pérgolas y glorietas, en tal virtud y con el amparo legal\ninterese, el día 12 de enero del 2015, se me otorgara la licencia o el\nautorizo de construcción correspondiente.\n\nDicha solicitud ha transitado por la siguiente situación: hasta el 2 de marzo\ndel 2015, no había logrado res­puesta alguna, hasta que se me comunicó por\nparte de la Direc­ción Municipal de Planificación Fí­sica en Mayarí, que\naunque se encontraba previsto en la legislación vigente esa solicitud,\nexistían indicaciones de la Dirección de In­versiones de la Di­rec­ción\nPro­vincial de Planificación Físi­ca en Holguín, de que no se podían otorgar\nlicencias de construcción pa­ra ranchones.\n\nEse mismo día y por el teléfono 423737, me comuniqué con la es­pe­cialista\nMarthica de dicha dirección a quien le dejé mi inquietud, para que fuera\nevaluada en un taller que efectuarían, con todos los técnicos en inversiones\nde la provincia, el 3 de marzo del 2015. Así las cosas, en fe­cha 5 de marzo\ndel 2015, me co­muniqué con el jefe de Inversiones de esta dirección\npro­vincial, quien me planteó que dicha licencia debía otorgárseme por el\nmunicipio, pues tenía todo el respaldo legal. Inme­diatamente me comuniqué con\nel director de la Dirección Municipal de Plani­ficación Física en Mayarí, a\nquien lo impuse de dicha decisión, planteándome que el viernes 6 de marzo\ntendría una visita del cuerpo de inspectores del Instituto Nacional de\nPlanificación Física.\n\nHoy lunes 9 de marzo del 2015, cuál no sería mi sorpresa, que ahora el cuerpo\nde inspectores que visitó esa Dirección, indicó no emitir di­cha licencia sin\nfundamento alguno que lo respalde y en contra de la le­gislación vigente.\nLlevo casi dos me­ses navegando en una situación bu­rocrática y colmada de\ndesconocimiento y caprichos, pues no concibo cómo el mismo Instituto\nNa­cio­nal de Planificación Física, emitió en fecha 5 de septiembre del 2014\nla Resolución 54/14, que no ha sido de­­rogada ni modificada en ningún momento\ny hoy aún se desconozca o se dificulte su aplicación por el mismo órgano que\nla emitió.  \n  \nJorge Abel Sigarreta Céspedes,  \nAvenida Carlos Manuel de  \nCéspedes No. 136,  \nMayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/para-construir-un-ranchon-rustico", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["Ay, mijo!!, te considero.", "!! Hay mi Dios !!!", "Jorge y tu crees que nosotrosc estamos `para entender, no lo que entienden son los cuerpos de inspectores..........y por cierto el ministerio del trabajo tendra la estadistica de cuantos inspectores de todo tipo y de todo los ministerios existen en el pais estoy seguro, pero seguro que son mas que los que producimos bienes y servicios en esta Isla...........ese dato si existe seria bueno que el propio periodico Granma lo publicara y de ser posible el salario medio que reciben............todo a la agricultura y sobraran los alimentos en este pais.", "Nada, que deben estar ya sabes detrás de que \"le convensas\" con argumentos en bala salva, trasadora o cualquiera de estas, como casi todos. Yo quisiera saber cuando se va a respetar al Cuentapropista y cuando va a tener la suficiente garantía y respaldo legal, o cuando se podrá denunciar a estos que no serán todos como es lógico, pues no hay nada absoluto; pero si muchos o casi todos que obstruyen la buena intención de trabajar honestamente. Me sorprende como cada día el delincuente, el vago prolifera más y nadie los molesta, ENTONCES EL QUE SE PRESTA A DEDICAR SU TIEMPO, SUS RECURSOS Y SU DINERO EN BRINDAR UN SERVICIO; ES MALTRATADO Y ESTORCIONADO Y NADA PASA CON LOS RESPONSABLES."]}}