{"title": "Sobre el precio del pasaje intermunicipal en Pinar del Río, informa el Grupo Empresarial de Transporte", "body": "\n\nCon el objetivo de dialogar con el com­­pañero Carlos Correa Fernández so­bre\nsu carta publicada el viernes 5 de di­ciem­bre, se creó una comisión que lo\nvi­sitó. Participó además el compañero Juan Carlos Quiñones Campos, delegado\nde la circunscripción 3 del Consejo Popular Urbano del municipio de San Juan y\nMartínez.\n\nCon relación al aumento del precio del pasaje en el transporte privado estamos\nde acuerdo en que debe regularse, pero los transportistas no tenemos ningún\nrespaldo legal que nos permita adoptar di­cha decisión en los medios que lo\nhacen bajo el principio de oferta y demanda, solo a aquellos vehículos que\ncubren alguna ruta y que reciben el combustible estatal, aplicando el máximo\ndel valor del pasaje de la ruta de origen a destino (Resolución 368/2011 del\nMinistro del Transporte- Reglamento de la Licencia de Operación del Transporte\npara personas naturales).\n\nRespecto a la cantidad de pasajeros la 368/2011 plantea en su Artículo\n29.-Obli­gaciones, inciso f) Transportar una cantidad de carga o de pasajeros\nque no exceda la capacidad autorizada para el medio de transporte; por lo que\nsiempre han te­nido límite de pasajeros a transportar. El compañero Carlos\nexpresó que en realidad lo que quiso transmitir era que no ha­bía permanencia\nen el control por quienes debían hacerlo y le explicamos que no estamos\nexentos de esta de­fi­ciencia, aun cuando nuestros cuerpos de inspectores\ncontrolan esta situación en la carretera, nos falta sistematicidad.\n\nEs verdad que en la terminal de ómnibus se encuentran agrupados y organizados\ncasi todos los porteadores privados de la provincia, lo que obedece a acuerdos\nadoptados por la Comisión de Seguridad Vial del municipio y la provincia, con\nel fin de ordenar el tráfico vehicular y el parqueo de las principales vías de\nla ciudad pinareña.\n\nFinalmente debemos señalar que tan­to el compañero Carlos Correa como el\ndelegado de la circunscripción, compañero Juan Carlos Quiñones, plantearon\nestar conformes con la respuesta pero no satisfechos totalmente debido a que\nsu principal inconformidad que es el au­mento desmesurado de los precios aún\nno tiene una solución.\n\nSaludos\n\nJesús Valdés Miranda\n\nDirector Grupo Empresarial de Transporte Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/sobre-el-precio-del-pasaje-intermunicipal-en-pinar-del-rio-informa-el-grupo-empresarial-de-transporte", "original_letter_link": "https://www.granma.cu/cartas/2014-12-05/aumentan-porteadores-privados-precio-del-pasaje-intermunicipal-en-pinar-del-rio", "is_response": true, "date": "2015-02-06", "comments": ["hay un problema en este tema, relacionado con el numero maximo de pasajeros transportados. Ningun pasajero de esos puede decir que es transportado contra su voluntad. fijese en las guaguas, que por llenas que vayan, siempre los que estan abajo creen que los de arriba se pueden apretar un poco mas para que ellos se puedan subir. y nadie se baja porque considere que va muy apretado, ahi hay un problema que no es solo asunto del transportista, sino tambien tiene que ver con lo que prefieren los transportados, irse mas apretados o no poder simplemente irse.", "yo no soy e pinar vivo en la habana, pero esos chofees privados quieren hacerse ricos a toda costa no le importa que los salarios de la mayoría de los trabajadores cubanos sean bajos ,lo de ellos es apretar y apretar , el gobierno también tiene parte de culpa por no poner un precio tope, escudado en la oferta y la demanda, entonces esos chóferes que aprietan tanto y que ganan mas que cualquier profesional, si van a una consulta medica ,no se les cobra ,se le dan todos los meses los mandados subsidiados por el estado , sus carros trabajan con combustible robado al estado, por que todo el mundo sabe que es asi,en fin ,un abuso autorizado y nadie hace nada", "en si de que trata este articulo que no aclara nada. ni se refiere al kid del asunto.un mal grve de la prensa cubana no es especifica en sus descripciones. no entendi cual es la queja y porq se escribe.por favor.", "Si el Grupo Empresarial de Transporte de Pinar del Rio se declara totalmente incompetente para regular los precios excesivos que se cobran por el transporte, quien defiende al pobre imfeliz cubano de apie que tiene necsariamente que transportarse y pagar los precios abusivos que imponen la oferta y demanada. Quien responde pór eso. ", "Famosa *oferta demanda*.... Vamos de mal a peor, ocurre igual con los *revendedores por cuenta propia* de los productos agrícolas, carretilleros que llevan las mercancia del mercado agropecuario (sea cualquier modadidad) a los precios inimaginables, para que el cubano de *a pie*, trabajador estatal y humilde, sufra para comer y dar a sus hijos un plato de comida. Se necesitan soluciones, agilidad, organización, voluntad política y administrativas, no respuestas que ya el pueblo conoce y que hasta hoy son el amparo de los sin escrúpulos que dañan nuestras conquistas y sacrificio.\nEsos dueños de camiones o transporte (porque los choferes son asalariados de ellos), cuanto pagan por la salud, transporte sanitario, rehabilitación, medicamentos (subcidiado), educación, cultura, deporte, información, etc.. en nuestro pais? Es muy posible que un medico, maestro, profesor de educación física, chofer de ambulancia, fisioterapeuta, instructor de arte......entre otros, así como enfermos, obreros simples, pensionados o jubilados, estudiantes etc, sean los que enriquecen a estos individuos. Pero ya la conciencia no vale, el gobierno tiene que tomar en serio los problemas del pueblo.\nHasta cuando!!!! Variantes y soluciones existen!"], "original_letter_info": {"title": "Aumentan porteadores privados precio  del pasaje intermunicipal en Pinar del Río", "body": "\n\nEn este momento hay grandes pasos de avance en cuanto a los em­peños del\nEstado pa­ra resolver las necesidades de la población, sin em­bargo, como dice\nel adagio: “ De bue­nas intenciones está empedrado el camino del infierno”, y,\naunque debo reconocer que lo logrado con el “cuentapropismo” ha logrado\ncambiar la faz de nuestra sociedad, creo que el Estado debe ejercer su labor\nco­mo re­gulador de la actividad privada en aras de evi­tar la corrupción y el\nenriquecimiento de algunos en perjuicio de muchos.\n\nLo que me ha motivado a escribir estas lí­neas es la situación del transporte\nintermunicipal en Pinar del Río, supuestamente desde la terminal de ómnibus de\nPinar del Río, que ya debería llamarse terminal de “porteadores privados” ante\nla casi total au­sencia de transporte estatal hacia los municipios de la\nprovincia.\n\nVivo en San Juan y Martínez y trabajo en la capital provincial, como miles de\nmis coterráneos, y en estos días estamos sufriendo el aumento del pasaje en\nlos “camiones” a $10.00 (anteriormente valía $5.00 ) por solo un poco más de\n20 kilómetros, con la su­puesta justificación de la “oferta y demanda” y ante\nel descontento creciente de nuestra población que ve, por ejemplo, cómo a\nveces por un tramo de tres kilómetros quieren co­brar $10.00 y que en\nocasiones no quieren de­jar montar a estudiantes porque tienen “pa­saje\nlimitado” y no pueden “llenar y rellenar” los vehículos a su antojo.\n\nLa ocurrencia de un fatal accidente en Los Palacios motivó que las autoridades\nde tránsito y suponemos que la dirección de transporte provincial, muy\ntardíamente, limitaran el pasaje en los mencionados transportes ma­­­sivos, de\nahí que los cuentapropistas, co­mo una manifiesta “revancha” inmediatamente\nhan elevado el pa­saje de los pobres pa­sajeros que, por ejemplo, si\ntrabajaran como yo en la periferia de la ciudad de Pinar del Río, tendrían que\ndesembolsar mucho más de $480.00 pesos mensualmente solo en pasaje, de un\nsalario que como todos saben casi no alcanza para cubrir las necesidades\nbásicas.\n\nPienso que la dirección de Trans­porte debe analizar esta situación y\nresponder apropiadamente y, de hecho, ejercer un control más eficiente de\nestos transportes y no rendirse ante los cuentapropistas y de­jarles toda la\nresponsabilidad de decidir cuánto o cuándo elevan el pasaje, en atención a una\npoblación que estudia y trabaja y merece una protección de quienes en muchos\ncasos deciden su destino. Final­mente, este problema no es privativo de mi\nmunicipio, sino de todos los que, en la provincia, tienen como medio de\ntransporte estos vehículos privados.\n\nCarlos Correa Fernández  \nHermanos Saíz 42, entre Ramales y Libertad, San Juan y Martínez, Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-12-05/aumentan-porteadores-privados-precio-del-pasaje-intermunicipal-en-pinar-del-rio", "original_letter_link": null, "is_response": false, "date": "2014-12-05", "comments": ["Los autos en Matanzas han hecho lo mismo, duplicando el precio del pasaje del Pre a Peñas Altas, el asunto ha sido denunciado públicamente, pero tampoco se ha hecho nada. La sacrosanta oferta - demanda sigue su curso. Creo que ante hechos de esta índole que afectan al pueblo los gobiernos deben actuar sin demora.\n", "Ya el estado se enquistado tanto en q oferta y demanda q no existe solo aqui es demanda pq las necesidades son superiores y no acaba de poner freno con un listado oficial de precio y chirrin chirran ya se acabo ", "El estado que le venda el combustible y que el estado sea que ponga el precio ,ya que ningun carro particular compra el combustible al servi.porque al particular no leda la cuenta y yo me pregunto de donde sacan los particulares el combustible.En la provincia de Matanza en ninguna terminal despues de la 5 pm no hay guagua y si es los domingo menos.la necesidad hace cojer eso transporte carisimo.", "Hce mucho he comentado sobre este asunto, refiriendome a la situacion especialmente en el transporte que lleva Pinar San Juan y a la inversa. Noto que descarada e irrespetuosamente los cuentapropistas-transportistas siguen haciendo del abuso su signo principal, sin que haya un  o una autoridad estatal que ejerza ningun control. Da rabia realmente ver las actitudes miserables de los camioneros, de los boteros en aquellos cacharros desvencijados cobrarte a veces hasta mas de veinte pesos. Las alegaciones pueden ser multiples, para mi todas sin ningun valor. Dije aqui y lo repito y repetire en cualquier foro. Recien lo hice en un comentari para el periodico el Guerrillero, que hasta ahora dicen tranquilamente que le subieron el precio del petroleo, bueno si ellos la mayoria hasta ahora han estado lucrando con el petroleo que se roba al Estado o que se desvia de los objetivos para los que se entrega, especialmente de la agricultura, ante un silencipo \"complice\" de quien, no lo voy a decir aunque lo piense. Vease en cuantas ocasiones y se asombrara ,se aparece un camion de esos, o un cacharro de esos a los que nos \"someten\", en un servicentro echando petroleo, siempre se rellena con canistras, o revisele el maletero.\n\nToda mi solidaridad con Carlos, como siempre he hecho y tenido para con los demas . De abusadores tantisimos, aprovechados, miserables que lucran con la pena de los demas - desgraciadamente sin un control del Estado y no se piense que sus papeles, sus inspecciones de calidad del transporte ni todo ha de andar claro. Son ellos los principales especuladores con el movimiento de las piezas de repuesto, que por lo general suelen ser extraidas, sin control de cualquier lamacen del Estado.", "aqui en holguín quisieron hacer lo mismo y las autoridades y el pueblo enfrentaron el problema y tuvieron que retonar al anterior precio, una cosa es la oferta y la demanda y otra cosa es el precio de monopolio que aplican algunos descarados que se combierten en lideres ante la indiferencia de las autoridades que no nesesitan este medio de transporte por que tienen carro"]}}