{"title": "Planificación Física-Vivienda:  no disminuye  el papeleo", "body": "\n\nCuando salió la noticia oficial de que el Instituto de Planificación Física\nsustituiría a Vivienda en lo referente a los trámites con relación a tan\nimportante problema de la población, la acogí con gran satisfacción, pues\npensé que al fin disminuiría el papeleo, los trámites burocráticos y las\ndemoras en la solución de los problemas de que tanto había oído hablar, pero\ncreo que me equivoqué. A mi juicio todo ha ido para peor y muy en concordancia\ncon lo tratado en la Mesa Redonda de la televisión el viernes 19 de junio\ndenominada El burocratismo sobre la mesa.\n\nHasta el pasado año, para proceder al registro de la vivienda, se hacía la\nsolicitud al arquitecto de la comunidad, este iba a la vivienda, hacía su\ninspección y sus mediciones, se le pagaban ciento y tantos pesos y 20 o 30\ndías después entregaba el documento oficial con el cual se podían comenzar a\nrealizar los procedimientos notariales para la obtención de un nuevo título de\npropiedad y a partir de ahí llevarlo al Registro.\n\nPero resulta que a partir de este año, el Instituto de Planificación Física\ndeterminó que con el documento emitido por el arquitecto de la comunidad, debe\nacudirse a la oficina de trámites de la Dirección Municipal, que en el\nmunicipio de Plaza radica en A y 15, Vedado, hacer una cola para ser atendido\ny una solicitud por escrito (que el ciudadano no lo solicita, sino que esa\nentidad se lo impone) de servicio técnico, presentar fotocopia de la propiedad\nde la vivienda, el documento emitido por el arquitecto de la comunidad, etc.,\ny un sello de cinco pesos para que hagan un certifico, que pienso que es\nratificar los datos que puso en su documento el arquitecto de la comunidad y\nal cabo de no se sabe qué tiempo poder recoger el documento para entonces\nproceder al trámite notarial.\n\nAl solicitar el citado servicio técnico el pasado 4 de mayo, le pregunté a la\ncompañera Sara —que fue quien muy amablemente me atendió ese día y recibió mis\ndocumentos—, cuánto tiempo duraba el trámite y me dijo que más o menos unos 20\ndías, que me  \nllamaría por teléfono, pero ya el 24 de junio, habían pasado 51 días y no veo\nla hora en que el dichoso papel, resultado de un trámite burocrático\nadicional, llegue a mis manos. He ido en varias ocasiones a la Dirección\nMunicipal y en más de una ocasión pude hablar con ella y me dijo que lo\nresolvería rápido, otro día hablé con ella por teléfono y me dijo más o menos\nlo mismo, hace unos días estuve de nuevo en el municipio y me dijeron que\nestaba para la calle, al día siguiente que estaba en la oficina de trámites de\nA y 15 y al otro día volví de nuevo a la Dirección Municipal y hablé con Sara,\nquien me explicó que a ella le daba pena por la demora pero que eran muy pocos\narquitectos para tanto trabajo y que además, no tenían cintas para imprimir\nlos documentos, entre otras cosas, y que ella me llamaría por teléfono. De esa\núltima conversación han pasado dos semanas.\n\nResultado, sigo sin el certifico que como un trámite burocrático más adicionó\nel Instituto de Planificación Física al parecer para hacerle más difícil la\nvida a las personas y entonces valdría la pena preguntarse el por qué de ese\nnuevo trámite burocrático adicional, si no contaban con los recursos humanos y\nmateriales imprescindibles para realizar esa labor.\n\nComo dato adicional, en la entrada de la Dirección Municipal de Plaza hay un\npapel en la pared que dice más o menos: El director solo atenderá a las\npersonas los miércoles de 1 a 5 de la tarde. En otro horario no se atenderá a\nnadie. No moleste para poder servirle mejor.\n\nTal parece que sigue existiendo el criterio de algunos funcionarios de que\ndeben organizar su trabajo en función de sus necesidades y conveniencias y no\nde los que deben recibir su servicio.\n\n  \nLuis M. Delgado Méndez,  \nCalle Tulipán No. 1012, apto. 56,  \ne/ Loma y Protestante,  \nNuevo Vedado,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-16/planificacion-fisica-vivienda-no-disminuye-el-papeleo", "original_letter_link": null, "is_response": false, "date": "2015-07-16", "comments": ["no se ustedes pero yo ya se las respuestas, y los trámites siguen, lo que me causa curiosidad es que toquen estos temas en la mesa redonda, no se para que lo hacen si las cosas siguen igual o peor", "Más de lo mismo. Que falta de vergüenza. Seria plausible que el General Rodiles Plana analice en persona esta queja y ofrezca la respuesta pertinente. Y mas que respuesta se necesitan soluciones y con carácter urgente. Si un mecanismo que acaba de nacer, sale a la luz completamente atrofiado, que nos deparará el futuro. El colmo es el contenido del cartel: a ese compañero habría que recordarle que la primera misión y única razón de la existencia de los Funcionarios Públicos es el servicio al pueblo. Y este no tiene horario. Así ocurre lo mismo en China, que en Chile, que en la Luna y que en Groenlandia. Saludos", "Yo desde enero estoy esperando respuesta sobre la solicitud de solar por estar en hacinamiento con dos bebes pequeños y ya casi estamos en agosto y aun no han dado respuesta. hasta aqui envie una carta hace 4 dias, esperaba saliera este viernes, pero parece que planificacion fisica como puedo ver en las cartas de hoy  debe ser la empresa que mas insatisfacciones le regala a sus clientes", "Antes el INV era sinonimo de burocratismo y corrupcion, ahora todo sigue igual en lo refernete a la Vivienda y además se agrega el caos, al repartirse sus funciones entre el MICONS, el MTSS, el IPF y los restos del INV.  :Porque no hacer un Nuevo INV que abarque todo y radique en un solo local?", "que clase falta de respeto. por favor, es tanto el insulto que a cualquiera le da un infarto.\nrios"]}