{"title": "Un caso de mala orientación que pudo resolverse", "body": "\n\nEn la edición del 29 de agosto del 2014 se publicó una carta, donde Maximina\nPul­ga­rón Guerra, quien reside en el reparto Conrado Benítez, Bloque No.11,\napto. A, San Luis, Pi­nar del Río, expresa que el día 16 de junio le\npracticaron una audiometría y la doctora que la atendió le indicó que debía ir\nal hospital Juan Manuel Márquez de la capital a realizarse la prueba, pues los\nequipos en su provincia es­tán rotos.\n\nUn vecino acudió al centro antes mencionado y le orientaron que debía ser\nresidente en La Habana para poder realizarse la timpanometría y que se\ndemoraban de tres a cuatro meses.\n\nPara la tramitación correspondiente se con­s­­tituyó una comisión provincial\nque in­vestigó las causas y condiciones que motivaron el in­cidente, logrando\nidentificar que la doctora que la atendió labora en el hospital pediátrico\nprovincial Pepe Portilla como especialista en otorrinolaringología, y fue la\nresponsable de ocasionarle molestias y desorientación a la pa­ciente,\nelementos que reconoció la misma en la entrevista realizada. Por lo que se\ncalifica la queja con razón.\n\nComo parte de los resultados del proceso y para que hechos como estos no se\nrepitan, se le aplicó a la doctora de asistencia una medida disciplinaria de\ntraslado a otra plaza de menor remuneración y condiciones laborales distintas\ncon pérdida de la que ocupaba, toda vez que se violó la adecuada conducción\ndel paciente dentro del sistema, pues donde no exista la posibilidad de\nrealizar estudios en la provincia o en la unidad correspondiente se deben\nha­cer las coordinaciones necesarias para la rea­lización de investigaciones\ndiagnósticas, pro­cederes o interconsultas, cuando así lo re­quiere.\n\nDentro de las medidas organizativas se co­or­­dinó la atención para la\nrealización de la tim­panometría en la capital, además de evaluarse acciones\npara mejorar el servicio de audiología en el territorio.\n\nSe le ofreció respuesta a la promovente, quien mostró satisfacción.\n\nRespetuosamente,\n\nDra. Miladys Orraca Castillo  \nDirectora Provincial de Salud  \nPinar del Río\n\nCOLETILLA  \nPor problemas organizativos en nuestra área de atención a esta Sección, los\ncuales ya fueron resueltos, esta respuesta se publica aho­­ra y no en el\nmomento en que nos llegó. Pe­dimos disculpas a la lectora y a la Dirección\nProvincial de Salud.\n\n", "link": "https://www.granma.cu/cartas/2015-02-13/un-caso-de-mala-orientacion-que-pudo-resolverse", "original_letter_link": "https://www.granma.cu/cartas/2014-08-29/mi-problema-puede-tener-solucion", "is_response": true, "date": "2015-02-13", "comments": ["Qué clase de respuesta! Solo así  tomando las medidas que correspondan lograremos resolver muchas de las insensibilidades que se producen y que tanto disgustan a la población.", "LA soga siempre parte por el lado mas débil,porque no habían tomado las acciones para mejorar el servicio de audiologia hasta ese momento, tuvo que ocurrir el incidente para que fueran evaluadas esas acciones,seguro que los responsables de tomar esas acciones no le paso nada, entonces todas las culpa las cargo la dra que quizás se equivoco, pero que estaba prestando su servicio pie a pie con los pacientes,bueno quizás en este caso oído a oído por que ella es otorrino, ahora hay un medico menos en ese servicio, y la dra se afecto en su economíaQ.ue bien la gente que trabaja, son las que peor salen en todo ", "ven lectores y dirigentes que tienen que responder, el equipo de granma se equivocó y lo dijo sin ningun temor, asi tenemos que hacer todos y cuantos organismos y jefes que responden aqui rehuyen a la autocritica. bien granma, asi se hace, predicar con el ejemplo", "eso que dice machete pasa co mjucha frecuencia, lo de aerriba no garantizan lo necesario para realizar el trabajo pero por otro lado comunican a la población que todo esta garantizado y nos crean a los del medio un serio problema, sino preguntemelo a mi que administro una unidad de salud,  que me da asco la famosa palabrita ¨esta en falta¨que la debo entender yo pero la población no la entiende ni la cree, sobre todo cuado dicen en la prensa y la tv dos fracecitas 1- ¨.... estan garantizados todos los recursos para una atencion de salud con calidad¨ 2-  ¨... lo que falta es gestión administrativa¨ bueno la segunda será del ministerio.\n", "HOLA, POR FAVOR QUISIERA SABER PORQUE EL HOSPITAL HERMANOS ALMEJEIRAS NO CUENTA CON CUERPO DE GUARDIA??, GRACIAS"], "original_letter_info": {"title": "Mi problema puede tener solución", "body": "\n\nEl motivo de mi carta responde a un tema de salud. Desde hace más de dos años\npadezco de un problema en el oído derecho, que comenzó con un zumbido muy\nmolesto que me costaba conciliar el sueño. Asistí a las consultas del otorrino\nen mi municipio y provincia, cumpliendo con el tratamiento que me indicaron y\nno logro aliviar mi dolencia.\n\nEl día 16 de junio me practicaron una audiometría donde la doctora que me\natendió me dijo que tenía catarro alojado en el tímpano del oído y que era el\ncausante de mi problema, que debía ir al hospital Juan Manuel Márquez de la\ncapital a hacerme la prueba pues en Pinar del Río, que es donde radico, los\nequipos están rotos. El pasado dia 16 un señor que viajó a la capital me hizo\nel favor y se llevó mi prueba de audiometría para sacar el turno y le\nexplicaron que si no era residente de La Habana no me la podían hacer y que\ntardaba de 3 a 4 meses, porque si yo vivo en Pinar del Río no se me puede\natender en la capital.\n\nMi temor es perder la audición sabiendo que mi problema puede tener solución\nsegún los especialistas me plantearon. Espero que alguien pueda darme una\nrespuesta a mi problema pues me ha causado estrés y me siento muy angustiada.\n\n  \nMaximina Pulgaron Guerra  \nReparto Conrado Benítez. Bloque número 11, apto. A  \nSan Luis. Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2014-08-29/mi-problema-puede-tener-solucion", "original_letter_link": null, "is_response": false, "date": "2014-08-29", "comments": ["y por que no arreglan los equipos de  PINAR DEL RIO,y asi se evitan los viajes a la habana y el sobreuso de los equipos en la capital,que tambien despues se rompen por esa causa", "Esa respuesta  no debe ser correcta, hay algo extraño en esto, pues el sistema nacional de salud cubano está respaldado por derechos consagrados en nuestra carta magna que expresa la obligación de atendernos en cualquier institución  de salud sin distinción de raza color o región del país, es una conquista revolucionaria, celosamente custodiada por nuestro gobierno y si alguien se abrogó la facultad de determinar eso, la respuesta de las autoridades de la salud lo dirá", "Está muy dudosa la respuesta que le dieron, en la capital puedes atenderte en cualquier institución de salud.", "Que pena da leer esto, acaso no se podia remitir al paciente desde Pinar de Rio a un centro de la capital por este motivo??, quienes son los responsables de que esto ocurra??, es mas estas situaciones se pueden eliminar si se tomara como base un sistema de comunicacion entre centros asistenciales para emitir turnos de alguna especialidad que requiere de asistencia en centros donde exista alta tecnologia medica, sera muy dificil hacer esto?, es lo mismo con lo mismo, el peloteo hasta en la salud, increible."]}}