{"title": "Sobre la sustracción de documentos en la Terminal de Las Tunas", "body": "\n\nPor la presente damos respuesta a lo ocurrido con la sustracción de una valija\ncon documentos contratados por clientes en la Sucursal Las Tunas para ser\nobtenidos en unos casos y legalizados en otros; y que lamentablemente fueron\nsustraídos en la terminal de ómnibus in­terprovincial de esa provincia una vez\ndevueltos ya concluidos desde nuestra oficina en La Habana para ser entregados\na los clientes.\n\nEl 26 de enero del 2015 se conoció en la di­rección general de la consultoría\nen Casa Ma­triz por comunicación telefónica del director de la Sucursal Las\nTunas, de la sustracción en la terminal de Ómnibus Na­cio­nales de la referida\nprovincia de la valija No. 27029 que contenía en su interior 70 documentos\ncontratados por varios clientes en esa sucursal, los cuales habían sido\nenviados a nuestra sucursal de Atención al Cliente Interno en La Habana, para\nsu obtención en unos casos como son los certificos de antecedentes penales, y\npara certificar en los OACEs las certificaciones de notas y finalmente\nlegalizarlos todos en el Minrex.\n\nEl desglose de los documentos sustraídos es como sigue.\n\n• 46 certificaciones de antecedentes pe­nales.\n\n• 22 títulos docentes, de ellos 17 emitidos por centros del MES; 1 de\nbachiller perteneciente al Mined; 4 por centros docentes del Inder.  \n• 2 certificaciones de notas.\n\nInmediatamente de conocido el hecho tanto por la Sucursal de Las Tunas como en\nCasa Matriz en La Habana, se accionó con la agencia de Cubanacán Express\nperteneciente al Ministerio del Turismo, entidad mediante la cual y previo\ncontrato que pagamos en CUC, trasladamos todos nuestros documentos des­de y\nhacia todas las provincias donde tenemos nuestras oficinas. Nos respondieron\nque estaban haciendo la reclamación a Ómnibus Na­cionales entidad que ellos\nsubcontratan.\n\nPor parte del director de la Sucursal nuestra en Las Tunas se formuló la\ncorrespondiente denuncia ante los órganos de la PNR, radicándose la denuncia\nnúmero 1326 contra el trabajador del área de equipajes de la ter­mi­nal de\nómnibus de Las Tunas que recibió la valija.\n\nAl mismo tiempo se hicieron gestiones con las direcciones jurídicas del MES,\nMined e Inder para expedir nuevos títulos indicándonos que nos dirigiéramos a\nlos respectivos ministros, lo que así se realizó el 26 de febrero del 2015.\n\nCon fecha 6 de marzo la ministra de Edu­cación Ena Elsa Velázquez nos comunicó\npor escrito que por Resolución Ministerial No. 444 de 22 de julio de 1987 del\nMinistro de Edu­cación se establece en su artículo 9 que: Los títulos,\ndiplomas, certificados y certificaciones de participación en cursos se expiden\nuna sola vez.\n\nA partir de entonces se coordinó con los directores jurídicos del MES y del\nInder para que el Ministro y el Presidente respectivamente, nos expidieran los\ntítulos de nuevo, informándonos igualmente que solo era posible entregar\ncertificos.\n\nPor la Dirección General de la Consultoría en Casa Matriz se hicieron\nsolicitudes de certificos a la Ministra de Educación, al Ministro del MES y al\nPresidente del Inder, y se llevaron a certificar ante las direcciones\njurídicas de es­tos organismos, y posteriormente legalizarlos en el Minrex,\nademás de emitirse por la Su­cursal Las Tunas un certifico legalizado también\nen el Minrex haciendo constar que los do­cumentos habían sido sustraídos.\n\nEn las respuestas que recibimos de los organismos mencionados se nos expuso\nque los certificos de los títulos emitidos una vez cer­tificados y legalizados\nante el Minrex tienen valor legal similar a los títulos fuera del te­rritorio\nnacional.\n\nFinalmente expresar que:\n\n• De los 46 clientes que le sustrajeron los certificos de antecedentes\npenales, a 42 de ellos se les obtuvieron de nuevo, se legalizaron ante el\nMinrex, y 4 de ellos interesaron solo la devolución del dinero y así se hizo.\n\n• Las dos certificaciones de notas se obtuvieron de nuevo, se legalizaron en\nel Minrex y se les entregaron a los clientes.\n\n• Dos clientes interesaron solo la obtención de los certificos pero sin\nlegalizar y así lo solicitaron.\n\n• Trece clientes accedieron a la obtención de los certificos emitidos por los\ncentros do­cen­tes con una certificación de la Con­su­to­ría Ju­rídica\nInternacional y legalizado en el Minrex como constancia que los documentos\nfueron sustraídos.\n\n• Cuatro clientes no quisieron la confección y legalización de los certificos\ny tampoco han interesado la devolución del dinero; son ellos:  \n1.-Jessica Borges González (Licenciada en Optometría).\n\n2.-Alain Miguel Rodríguez Martín (Mé­di­co).\n\n3.- José Antonio Rodríguez González (In­ge­niero civil).\n\n4.- Juan José Frómeta Ortiz (Ingeniero in­formático), este último, quien\nformuló la que­ja publicada en el periódico Granma el viernes 15 de mayo del\n2015.\n\nLos documentos no fueron sustraídos en nuestra Consultoría, de inmediato le\nreclamamos a la agencia encargada del traslado de los mismos y repudiamos y\nlamentamos profundamente este hecho; desde lo ocurrido atendimos de inmediato\na los clientes, les explicamos las gestiones que realizábamos y tramitamos de\nnuevo el servicio sin costo adicional y con ello resarcimos el gasto monetario\nen que incurrieron.\n\nEn todos estos trámites la Consultoría tuvo que obtener documentos de nuevo,\ninteresar los certificos de los títulos, comprar los sellos y repetir los\nservicios; asumiendo gastos extras ascendentes a 7 580.00 CUC y 2 560.00 CUP,\ncifra que estamos demandando a Cubanacán Express.\n\nEsta es nuestra respuesta, creo que le co­rresponde a Cubanacán Express\nexplicar las ac­ciones realizadas, al Mined, MES los motivos por los cuales no\nse expiden nuevos títulos en casos como estos y a los órganos de investigación\npolicial de la PNR en Las Tunas la marcha del proceso investigativo sobre la\ndenuncia efectuada.\n\nMsC. José Pavón Cruz  \nDirector General  \nConsultoría Jurídica Internacional\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/sobre-la-sustraccion-de-documentos-en-la-terminal-de-las-tunas", "original_letter_link": "https://www.granma.cu/cartas/2015-05-15/mas-titulos-universitarios-extraviados", "is_response": true, "date": "2015-06-25", "comments": ["La respuesta dada por el Director deja en pie la insatisfacción esencial y crea otras, así:\n1. En ningún momento debió mencionar nombres de otros clientes (Jessica, Alain, José) pues puede perjudicarles o en cualquier caso la entidad jurídica debe velar por mantener la máxima descreción en los asuntos que tramita en particular los nombre de las personas.\n2. Se entiende la respuesta de la Ministra de Educación, la del MES y el del INDER. Pero la que no se va a entender es la que no se dió: la del Ministro que corresponde atender la Consultoría jurídica internacional, que como asunto que lo involucra directamente, dada su gravedad debe someter el caso al Consejo de Ministros y asumir la responsabilidad por lo ocurrido y argumentar su solución de manera excepcional para que los títulos sean de nuevo emitidos.\n3. No es cierto que un Certifico tenga igual validez que un Título a nivel Internacional.\n4. No parece adecuado decir que otras entidades deben ahora dar respuesta y que por parte de la Consultoría ya está dada.  La responsabilidad plena del seguimiento del caso es de Consultoría. Con ellos se firmó decenas de Contratos y ellos saben que jurídicamente son los responsables.", "Y se lavó las manos...", "La culpa no es de la casa matriz,tambien el ministerio de educación se cuadro en eso de no emitir nuevamente los títulos , por que no pueden hacerlo si se comprobó que fue un robo,hay que tener también mano izquierda,y no ser tan cuadrado", "Bueno y el ministro de Educación, sea  superior o no,  tiene la facultad de emitir una dispensa a través de otra resolución para que estos compatriotas les sean devueltos sus titulos por segunda ocación,  que con tanto esfuerzo se ganaron en las aulas  y que por la negligencia de otros  que tenían que hacer su trabajo los perdieron.Creo sinceramente que esto es otro obstáculo burocrático  que hay que vencer, pues las normas jurídicas las dictan los hombres que les han conferidos facultades suficientes.\n", "Le reconozco el mérito al director general por escribir una respuesta, pero salen a flote muchas otras cosas.\nEn la carta nos dice cuanto gastó la consultoría por reponer el daño causado, se imagina si viviéramos en un país donde pudiéramos demandarlos por daños. A mis padres le perdieron también unos documentos en la consultoría de Holguín y conozco otras perdidas.\nEstos es tan común que si fuera en otro lugar ya el ministro estuviera involucrado dando la cara. \nLamentablemente no todos saben demandar y defender sus derechos, no nos están haciendo ningún favor, el cliente paga, y muy bien por el servicio.\nLas intenciones de los dirigentes pueden ser muy buenas pero si el resultado no lo es deben ser sustituidos."], "original_letter_info": {"title": "Más títulos universitarios extraviados", "body": "\n\nEl día 8 de diciembre del 2014, entregué mi título de Ingeniero In­formático\nen la Consultoría Ju­rídica Internacional de Las Tunas, con el objetivo de que\neste fuera legalizado ante el MES y el Minrex, servicio por el cual pagué 200\nCUC en efectivo y 40 CUP en sellos. Para esto firmé además un contrato que\nestablecía que el servicio me sería prestado en el término de 30 días hábiles,\nes de­cir que el 23 de enero del 2015 de­bían entregarme el documento\nde­bidamente legalizado.\n\nSin embargo lo que sucedió fue que entre los días 17 y 19 de enero del 2015,\nla valija en que fueron en­viados desde la capital hacia Las Tu­nas se\nextravío, según me informaron en la Consultoría Jurídica el día 2 de febrero\ndel 2015, cuando preocupado por tanta demora en el trámite, me personé en su\nsede.  \nHe de decir que en dicha valija, venían un total de 23 títulos universitarios,\nde otras personas que igual que yo, pagaron por este servicio.\n\nLo interesante de este asunto es que los títulos universitarios se otorgan por\nuna sola vez en la vida, y a pesar de las muchas gestiones que hemos hecho\nvarios de los afectados por esta negligencia de entidades estatales, no\nconseguimos aún que se nos restituya el bien que pu­simos bajo la custodia de\nla consultaría, en ese caso, nuestros títulos.\n\nLa consultoría subcontrata la trans­portación de los documentos a una empresa\nllamada Cubanacán Ex­press, quien a su vez utiliza los ser­­vicios de Ómnibus\nNacionales para dejar en su Terminal las valijas, siendo en este último lugar,\ndon­de ocurrió la pérdida. Como se pue­de apreciar la cadena de\nsubcontratación es larga, y ahora nos preguntamos, a quién le exigiremos\nresponsabilidad los afectados por este su­ceso, pues en definitiva, en nuestro\ncontrato con la consultoría no se es­pecifica quién los transporta.\n\nAl final la consultoría no tiene la facultad de resarcirnos el bien\nextraviado, pues quienes emiten los títulos universitarios son las\nuniversidades, quienes amparados en la resolución 184/2011 se rehúsan a\nexpedir nuevamente los títulos universitarios, aun cuando el extravío no ha­ya\nsido responsabilidad de los titulares sino de entidades estatales en el\ncumplimiento de sus funciones (en este caso en el incumplimiento de sus\nfunciones).\n\nLa solución propuesta por la consultoría es entregarnos un certifico donde\nconste que en efecto, somos graduados universitarios. Esta solución no me\nparece aceptable, ni a mí ni a muchos de los afectados, pues ¿qué culpa tengo\nyo de que me ha­yan botado el título?, ¿por qué ten­go que aceptar un papel en\nsu lugar, cuando entregué mi título original más la considerable suma de 200\nCUC a una entidad que pertenece al Mi­nisterio de Justicia? A mí y a mu­chos,\nno nos parece justo.\n\nYo invito a la reflexión de la máxima dirección de las entidades involucradas\nen este lamentable suceso, y pido que por respeto al pueblo, y digo al pueblo\nporque 23 títulos universitarios representan el sacrificio no solo de 23\npersonas, sino también de sus familias, nos den una res­puesta mucho más digna\nque la que hasta ahora se nos ha dado.\n\nDevuélvannos nuestros títulos uni­­versitarios.\n\nJuan José Frómeta Ortiz  \nEdificio 7 Apto A-3. Rpto. Santos Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2015-05-15/mas-titulos-universitarios-extraviados", "original_letter_link": null, "is_response": false, "date": "2015-05-15", "comments": ["Su caso me genera una infinita pena, tanto como si me hubiera pasado personalmente, de verdad es una calamidad y un echo imperdonable. Por otro lado el tema merita a una reflexión profunda ya que se supone que cada día ganamos en experiencia y profesionalismo y sin embargo lo que vemos cada día son más y más echos tan lamentables como el suyo, infinidad de instituciones de servicios envueltas en reclamaciones por mal trabajo, fraudes, robos y otras manifestaciones; aquí mismo en esta sección podemos leer sobre el tema de correos en villa clara y el robo de encomiendas, además de la descarada respuesta que ofrecieron al perjudicado, estas y otras tantas circunstancias que laceran el respeto que por años mantuvieron nuestras instituciones. \nEl tema es de suma importancia y no se si haya que ventilarlo en el mismo consejo de estado pero por un lado unos (como en su caso) violan y perjudican y por el otro lado, otros no dan una solución y sin embargo todos son parte de las instituciones estatales.\nY para colmo de los colmos, las soluciones para tratar de enmendar el daño causado no resarcen en lo más mínimo.\nMe sumo a su indignación... y pienso que si hay que cambiar todo lo que deba ser cambiado pues esta es una de esas cosas que deben ser cambiadas y rápido y sacar una resolución donde por cuestiones como esta se pueda repetir un título universitario....Hay que romper esquemas y ser mucho más objetivo, la rigidez solo conduce a la quiebra.\nAcaso por fuerza mayor no se mueven recursos del estado que estaban destinados a determinado objetivo?\nAcaso por fuerza mayor no se le da la libertad a un prisionero que ha cometido delitos graves ?\nAcaso por fuerza mayor no se sacrifican muchas cosas ?\nPues que por \"fuerza mayor\" le restituyan su título y el de todos aquellos que fueron o en el futuro sean afectados.\n\nEstaré revisando los comentarios.....\nHasta pronto ", "Creo que la mayor estafa es saber que Cubanacán Express utiliza los servicios de Omnibus Nacionales...despues de eso no hay mucho mas que esperar.", "Pero que pasa en Las Tunas?  Mas de lo mismo, ahora 23 titulos universitarios perdidos?  Esto es una verguenza.", "Coincido plenamente con los planteamientos aquí expresados, el servicio es caro, y para colmo nadie paga, ni el ministerio de Educación Superior, ni Justicia, sencillamente cayó en el saco.\n", "3 cartas sobre lo mismo y ahora 23 títulos más perdidos y además legalizados, creo que es hora que el MINJUS investigue estos hechos , pues todo puede prestarse para actos de corrupción, sobre todo en la venta de los mismos, lo que implica personas en el extranjero acreditando conocimientos falsos... con los consecuentes criterios negativos hacia nuestros profesionales..... y demás.\nEs imperdonable e injustificable la ocurrencia de hechos como estos, uno pasa toda su vida estudiando y preparándose y cuando alcanza su meta, te extravian tu título, que además, no te vuelven a reproducir....."]}}