{"title": "Buscando respuesta a una solicitud a la OBE en La Lisa", "body": "\n\nLa presente es para buscar una respuesta a una solicitud de servicio denegada\npor la OBE del municipio de La Lisa.\n\nLa solicitud consiste en retirar la acometida de corriente que atraviesa el\ntecho de mi vivienda para dar servicio a un grupo de casas en la parte\nposterior, que no están en los límites del reparto, por encontrarse además en\nmal estado esta acometida, enredada con la vegetación y representar un riesgo\npara las personas que transitan y la posible interrupción del servicio.\n\nLa solicitud se realizó primeramente en las oficinas de la UNE de La Lisa, la\ncual manifestó hace algunos años que el país estaba en proceso de adquirir los\nmateriales necesarios para la renovación de las redes eléctricas en todo el\npaís, como efectivamente hemos podido comprobar, pero que la solicitud de la\ncual se trata esta carta debía esperar.\n\nEn junio del 2015 la reiteramos a la OBE de La Lisa, no obtuvimos respuesta y\nel 1ro. de julio volvimos a plantearla a la OBE y el carro de guardia. La\nrespuesta obtenida no nos sa­tisface ya que se planteó que debemos dejar los\ncables como están y que por gestiones per­sonales obtengamos e instalemos un\npos­te de cualquier material disponible para posteriormente solicitar de nuevo\nque se trasladen los cables.\n\nQuisiera obtener ayuda para esclarecer el porqué debemos dejar que se siga\nrealizando un mal trabajo o dejando las cosas sin solución, porque es casi\nimposible que una persona natural pueda conseguir un poste apropiado, al\ncontrario de la empresa eléctrica que puede dar un nuevo uso a postes\nrecuperados de las nuevas instalaciones que se están realizando.\n\nJudith Mendiola Martínez  \nCalle 31 No. 31211 entre 312 y 316  \nReparto Fraga. La Lisa.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-07-09/buscando-respuesta-a-una-solicitud-a-la-obe-en-la-lisa", "original_letter_link": null, "is_response": false, "date": "2015-07-09", "comments": []}