{"title": "Explica TRD Caribe sobre compras en moneda fraccionaria", "body": "\n\nEn fecha 5 de septiembre del 2014, la dirección de la división territorial TRD\nCaribe en Ciego de Ávila, conoció de la queja formulada al pe­riódico Granma,\npor la cliente Gisel Padrón Martínez, vecina del Edificio 29 Apto. 13 Micro A,\nVista Hermosa.\n\nRecibida la queja se activó el comité de protección al cliente de este ni­vel,\nel que una vez realizadas las in­vestigaciones correspondientes pu­­do\nconstatar que a la cliente le asiste to­da la ra­zón, pues efectivamente el\nvendedor de ma­nera irresponsable, y contrario a las indicaciones recibidas,\nno aceptó el pago fraccionario, rebatiendo arbitrariamente el derecho que le\nasistía a la cliente, razón por la que se ana­lizó en el colectivo de esta\nuni­dad lo sucedido, decidiéndose aplicar una medida disciplinaria al\ntrabajador; con­sist­ente en Amo­nestación Pú­blica.\n\nA su vez se tomaron diversas ac­ciones, tales como:\n\n•Evaluación y análisis en todos nuestros colectivos laborales de la violación\ncometida, contraria a la misión de nuestra cadena de tiendas, orientada a la\nsatisfacción del cliente a los diferentes segmentos de mercado con\nprofesionalidad, sostenibilidad y efectividad. Este hecho ha sido aleccionador\ny nos compromete aun más a cuadros y trabajadores a trabajar con mayor\nresponsabilidad.\n\n•Informar a la población que en todas nuestras unidades co­mer­cia­les, pisos\nde ventas y kioscos de la cadena de tiendas TRD Ca­ribe, se brinda el servicio\ndel pago en efectivo en CUC, efectivo en CUP, tarjeta magnética RED emitida en\nCUP y el cliente puede utilizar de manera com­bi­nada más de una de estas\nformas de pago en una misma operación de venta.\n\nEs válido destacar que nuestro te­rri­torio una vez que recibió las\norien­taciones relativas a la aceptación del CUP, adoptó todas las medidas\norganizativas e informativas ne­cesarias para el correcto funcionamiento de\neste nuevo servicio, siendo uno de los primeros en generalizar la aceptación\ndel CUP en todos sus municipios, contribuyendo con ello a viabilizar la\nadquisición de los productos en nuestras unidades comerciales y elevar la\ncalidad de los servicios prestados, logrando una mayor conformidad de los\nclientes.\n\nSin otro asunto, saludos cordiales,  \n  \nCarlos A. Gallo Loredo  \nDirector División Cadena  \nde Tiendas TRD Caribe  \nDivisión Territorial  \nCiego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2015-02-27/explica-trd-caribe-sobre-compras-en-moneda-fraccionaria", "original_letter_link": "https://www.granma.cu/cartas/2014-09-05/se-compra-si-pero-sin-moneda-fraccionaria", "is_response": true, "date": "2015-02-27", "comments": ["Me pregunto hasta cuando vamos a aceptar que un maltrato a la población, generando malestar y opiniones contrarias a nuestro sistema solo sean objeto de amonestación, considero que hay que aplicar medidas más ejemplarisantes que sirvan para educar a nuestros empleados. ", "Lo que yo pienso es que se debe trabajar mucho más con los empleados de servicio y con todos en general. Mire toda medida disciplinaria está encaminada a educar, pero definitivamente llega cuando ya el hecho se ha cometido, resulta más eficaz el trabajo previo al error. Las instituciones tienen el deber de mantener una constante labor sobre el personal que da servicio, y no solo dedicarle tiempo al control de los ingresos. Esos ingresos son el fruto de un montón de factores, y entre ellos, sin dudas está el buen trato y la información  adecuada y oportuna. Insisto en que si la masa directiva de cada entidad se mantuviera al pendiente de cómo es el trato de sus trabajadores para con sus clientes, hechos como este no ocurrirían y no sería preciso adoptar luego, medidas disciplinarias, que no siempre arrojan el saldo esperado... En ocasiones te encuentras empresas donde sus directivos ni siquiera recuerdan quién es el trabajdor en cuestión y eso solamente demuestra que no saben a quién contratan. Más tarde, cuando la infracción es cometida, todo el mundo se cae de la mata, nadie lo puede creer y entonces la posición más facilista es: SANCIONAR... ! Habría tantos que sancionar solo por eso...!", "Y allá vamos nosotros con las magníficas y ejemplarisantes medidas \"la amonestación pública\"\n\nEsta en la hora de quien no cumpla con su trabajo como deba ser ,y aunque parezca radical, que lo separen de su puesto de trabajo, es la única forma de que cada cual cumpla con su obligación. Así funciona el mundo.", "Hay una parte que aun no entiendo el porque si yo pago en CUP el vuelto es en CUC, yo pregunte y me contestaron que era lo que estaba establecido,si alguien conoce algo por favor me informe", "La respuesta a porque el vuelto es en CUC es elemental Watson, si tu pagas en CUP lo haces en base a un cambio de 1CUC son 25 pesos pero si te devuelven en CUC el cambio es 1CUC son 24 CUP. Moraleja el peso de diferencia es pa la tendera. Ese es el mismo rejuego que hacen las funcionarias de cadeca, cambian y recambian y el excedente queda para ellas."], "original_letter_info": {"title": "Se compra sí...  pero sin moneda fraccionaria", "body": "\n\nAdquirir los productos en CUP en las tiendas que antes solo aceptaban CUC ha\nsido un placer pues ya no es necesario acudir a las Casas de Cambio para\ncambiar la moneda y luego poder comprar en las tiendas, pero a pesar de que ya\nhan transcurrido varios días desde la puesta en vigor de la medida aún hay\nincomprensiones.\n\nHace unos días me dirigí a la tienda Trasval de Ciego de Ávila, ubicada en el\nbulevar de la ciudad, con el propósito de adquirir tres artículos con valor de\nun CUC cada uno, en total 3 CUC y al intentar pagar con 70 pesos y 25 centavos\nde CUC me sorprendí pues el dependiente me manifestó que no aceptaba el pago\nfraccionado, que no podía pagarle en centavos de CUC, es decir debía ser el\nCUC completo, por ejemplo, 2 CUC y el resto en CUP si pero 25, 50.... centavos\nen CUC y el resto en moneda nacional no, realmente no comprendí.\n\nMe dirigí a los anuncios de la tienda y según yo interpreto esto si es\nposible, me dirigí nuevamente al empleado quien además de no entenderme se\nburló de mí y me sentí maltratada con sus comentarios, le pregunté por alguien\nresponsable en la tienda al dependiente y a la por­­tera, quienes me\nrespondieron que no se encontraba el gerente, les expresé además que tenían\nmuchísimos carteles sobre los derechos y deberes de los clientes y de atención\nal cliente todos irreales.\n\nEn conclusión tuve que marcharme con la duda y ofendida además.\n\n", "link": "https://www.granma.cu/cartas/2014-09-05/se-compra-si-pero-sin-moneda-fraccionaria", "original_letter_link": null, "is_response": false, "date": "2014-09-05", "comments": ["Ante cualquier queja, dificilmente alguien va a encontrar al gerente en su puesto, seguro estaba en alguna reunión. Eso es nuevo?", "Ya empezaron los inventos...en la cujae, cuando estudie computación (años 80) nos decian, q las PC no iban más allá de lo que el hombre le orientaba hacer, por qué si pago en CUP, me obligan a tomar el vuelto en CUC???. gracias ", "Trabajo en TRD Caribe, no sé si la tienda que se refiere la cliente es de nuestra empresa o no porque no vivo en Camaguey, pero al parecer lo sucedido fue por falta de conocimiento del cajero, porque esta forma de pago es posible. Respecto a lo que expresa CAPITALINADEAPIE le digo que en nuestras tiendas no se vende en MN, lo que se hace es que se acepta como medio de pago la MN, de ahí que los precios se mantengan en CUC y de que el vuelto se de en CUC tmb. ", "\notra más, no me extraña", "Para trdiano: Yo no entiendo un poco esa explicación que usted expresa, porque ¿Que le cuesta al cajero devolver en CUP cuando tiene en la caja Moneda Nacional?,  El Gobierno lo que quiere eliminar es el CUC y no el CUP; además, después se nos hace muy difícil cambiar el CUC por CUP, ya que en la CADECA te dan 24 CUP, y algunas personas lo aceptan pero a 23 CUP, y si voy a comprar en  CUP y me van a dar el vuelto en CUC, mejor sigo cambiando el CUP por CUC, y si lo que voy a comprar no es un precio cerrado, lo completo con CUP."]}}