{"title": "Explica Ómnibus Nacionales situación de filtraciones en los vehículos", "body": "\n\nDando respuesta a la carta publicada en el periódico Granma titulada\nSombrillas para viajar en ómnibus nacionales, formulada por la compañera\nNatividad Díaz Tamayo, sobre inconformidades en viaje realizado en la ruta\nHabana-Camagüey, refiriendo insatisfacciones por el mal estado técnico de los\nómnibus, principalmente, porque se mojan y la no correspondencia entre precio\ny calidad del servicio, la dirección general de la Empresa de Ómnibus\nNacionales designó al subdirector técnico y de aseguramiento de dicha entidad\ny a la jefa del\n\nDepartamento Técnico de la UEB Camagüey, para evaluar y responder la\nreclamación.  \nEn visita efectuada a la reclamante se le ex­presó que el parque de ómnibus\ndispuesto para el servicio de ómnibus interprovinciales cuenta con más de diez\naños de explotación, lo cual influye en el deterioro progresivo de dichos\nequipos; en la actualidad el 60 % de estos han presentado afectaciones en los\nte­chos, provocando filtraciones en su interior por lo que se ha desarrollado\ndesde principios del 2014, un programa de recuperación de las carrocerías que\nha permitido reparar el techo a 247 ómnibus hasta la fecha, que representa el\n53 % del parque afectado, trabajándose según el cronograma que concluye en el\n2016.\n\nA esta medida se une que el país ha destinado cuantiosos recursos para la\npolítica de reposición del parque, lográndose adquirir en este año 40 equipos\nnuevos a los que se le apli­có una tecnología que elimina las debilidades que\npermiten las filtraciones de los te­chos en todo su periodo de explotación,\npreviéndose la continuidad de esta renovación ha­sta sustituir el 100 % del\nparque actual en el fu­turo.\n\nCon el objetivo de dar respuesta a las in­quietudes de los lectores,\nratificamos los nú­me­ros de la Oficina de Atención a la Po­blación de Ómnibus\nNacionales, que están dis­po­nibles las 24 horas del día: 7873 7373 y 7878\n2679\n\nFraternalmente,\n\nAlberto Ramos Miranda  \nSubdirector general  \nEmpresa de Ómnibus Nacionales\n\n  \nCOLETILLA\n\nNatividad Díaz Tamayo reconoce en su car­ta la profesionalidad y buen trato de\nlos choferes, algo que críticamente se ha tratado en esta sección y que al\ndecir de esta lectora y otros se ha ido revirtiendo. Sin embargo, quedaría por\nresolver como dice la compañera que el servicio, pese a las limitantes\nexplicadas, se corresponda con el precio que se paga.\n\n", "link": "https://www.granma.cu/cartas/2015-11-12/explica-omnibus-nacionales-situacion-de-filtraciones-en-los-vehiculos", "original_letter_link": "https://www.granma.cu/cartas/2015-08-07/sombrillas-para-viajar-en-omnibus-nacionales", "is_response": true, "date": "2015-11-12", "comments": ["Soy un asiduo cliente de la EON, antigua ASTRO, y no hace falta ser adivino para saber que el precio de los servicios de la empresa, aun subsidiados, se colocaron elevados por todos los beneficios de los ómnibus, a saber, Aire Acondicionado (que no siempre funciona para acondicionar, pues a veces emulan el ecuador o los polos), el baño (que jamás se usa porque, según los propios choferes, nunca llegó el líquido que requiere el mismo), la TV (ya escasa en muchos buses) y la \"comodidad\" aunque duermas en el regazo del asiento posterior o tengas que casi pedir permiso para reclinar tu asiento aun cuando has pagado ese servicio. Sin demeritar el progreso que dichos ómnibus han traido, su precio no se corresponde ya con el servicio que brindan, o acaso la empresa propone usar bus-cama y cobrar a 500 CUP el servicio Habana-Santiago? Si un ómnibus no cumple ciertos requisitos, creo se debe reajustar su precio. Saludos.  ", "Hola, solo quería referirme que siempre nos pasa lo mismo, no he leído referencia alguna en la respuesta al plan de mantenimiento que evite que ocurra el deterioro. Por lo general se espera a que la situación técnica no sea buena para entonces llevar a cabo un proceso de recuperación de los medios dañados. Estoy seguro que las implicaciones de tal \"proceso\" son más costosas en todos los sentidos que garantizar un correcto mantenimiento de los medios, pero árbol que nace torcido...\nsaludos", "Aunque no tiene que ver con el tema tratado, aun no logro entender porque las Empresas de Ómnibus de Cuba (ASTRO, VIAZUL, etc) eliminaron el sistema de asientos numerados y pasaron al sistema \"free\" que conlleva a muchas dificultades a la hora de subir al ómnibus. Hace poco viaje en Viazul y daba vergüenza ver a la gente peleándose a la hora de subir por agarrar un buen asiento. entonces sucede que los que compraron el pasaje con muchos días de antelación, terminan con peores asientos que los que lo compraron a ultima hora. No se entiende porque el sistema de asientos numerados, que es el que funciona en todo el mundo y funcionó en Cuba hasta hace unos años, se cambió por este mas desorganizado.", "Lo mismo de siempre, hace mucho tiempo no se corresponde el precio del pasaje de la EON con los servicios prestados, nada que involucionamos....", "Esto pasa en todas parte,de nuestro pais,pasa con los omnibus,con los productos de cualquier otro tipo que la poblacion nesecite,se a hecho un abito que ningun servicio se corresponda con el precio,por lo que ya muchos ni reclaman,ademas no estoy de acuerdo con que allan visitado a la reclamante,si su queja es la queja de muchos,ejemplo si reclaman 30 personas ¿van a ir a la casa de las 30 personas?,no se,... eso no me parecio correcto,suena como un tipo de cuaccion,refexionen sobre eso.pudiera haber alguien que por miedo escenico no proteste.(por que van a ir a mi casa)es una forma de silenciar las quejas¿No cren?"], "original_letter_info": {"title": "Sombrillas para viajar en ómnibus nacionales", "body": "\n\nEl pasado día 18 de julio en viaje en ómnibus nacionales desde la ciudad de\nCamagüey hacia La Habana (turno de las 3:40 p.m., óm­nibus 2316), cuando\nparecía ser un viaje que a pesar de muy largo sería agradable, pues el ómnibus\nestaba muy limpio, los choferes (uno de ellos llamado Alfonso) al salir de la\nterminal de ómnibus con forma muy educada dieron la bienvenida a los\npasajeros, brindaron información del itinerario de viaje y la conducta a\nseguir por los mismos durante la travesía, ofreciendo además su disposición a\ncooperar con los viajantes en lo que pudiesen.\n\nTodo transcurrió de maravillas hasta que al pasar la ciudad de Sancti Spíritus\ncomenzó una fuerte lluvia por muy largo camino. Esto provocó que empezaran a\ncaer goteras por varios lugares dentro del ómnibus. Los pasajeros, por\nsupuesto, a quejarse con los choferes que en aquel momento se quedaron sin\nrecurso alguno y sí muy apenados, pues qué hacer ante una situación como esta.\n\nPor supuesto, no faltaron las quejas y reproches por el malestar ocasionado\npues cómo entender que un pasaje que cuesta bastante caro con carros ya\nbastante sobreexplotados no cumpla con al menos las condiciones para enfrentar\nestas eventualidades y evitar el malestar de los pasajeros y también de los\nchoferes que son los que dan la cara directamente a los molestos viajeros que\nen circunstancias como estas quedan desprotegidos, pues, a quién se le reclama\ncalidad en el servicio que se oferta.\n\nEs hora de que se revisen varias cuestiones como estas y algunas otras que\ndesmotivan y dejan grandes brechas a los comentarios, sobre todo a los mal\nintencionados que solo dejan ver las dificultades engrandeciéndolas mucho más\ny no las cosas buenas que se hacen y los logros que obtenemos en varios\nrenglones de nuestra economía y en beneficio de la sociedad.\n\nNatividad Díaz Tamayo  \nEdificio 5 Minint apto. no.3,  \nRpto. Torre Blanca,  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2015-08-07/sombrillas-para-viajar-en-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2015-08-07", "comments": ["los ómnibus cuando se clapistean se hacen los tratamientos que corresponden al techo, ya sean metalicos o con la silicona que corresponde y al parecer esos controles de calidad se violan... seguro se cobran por el chapista-- y aqyui tenemos las consecuencias de la baja calidad, falta de control y el desorden que es bastante generalizado en el sistema de trasporte y no muchos menos de otros sectores de la economía y servicios del pueblo.", "No se mueva de su casa compañera Natividad, que pronto una comision la va a visitar. ", "Si fuera solo eso, en febrero fui a Las Tunas para estar en el cumple 88 de mi abuela cuando regresaba para la Habana me toco en asiento que estaba totalmente tirado para atrás, sinceramente fue el peor viaje de mi vida y me costó 132 pesos, y no solo fue peor para mi si no también para la señora que estaba detrás con el asiento enésima de sus piernas... esto es para mi una total falta de respeto a los pasajeros, es preferible que digan que los dos pasajeros afectados no podrán viajar y se montarán en otro ómnibus en dependencia de las capacidades, ¿acaso no inspeccionan los carros antes de salir?, hay cosas que no entiendo y nunca voy a entender.", "estoy muy de acuerdo con la compañera natividad, estos omnibus Yutong que realizan los viajes interprovinciales ya estan sobreexplotados, cuando cogen la autopista ni el aire acondicionado se siente, si llueve es como dice Natividad, todo el mundo paragua en mano y quien no lo lleva a mojarse, casi los asientos no reclinan, sucios por dentro, a muchos ni el reloj digital que esta arriba del chofer se enciende, un mal estado general, pero lo mas curioso que asi y todo no bajan el precio, mantienen el mismo precio que al principio, caros y sin confor ninguno, en todas partes del mundo la calidad se paga cara, aqui es todo lo contrario la mala calidad se paga cara, y nadie hace nada.", "Lo mismito del año pasado..."]}}