{"title": "Yogurt de soya: continúa el reiterativo disgusto de la población", "body": "\n\nEl tema del yogurt de soya ha sido reiterativo en el disgusto e irritación de\nla población, porque es un problema que nunca se acaba de solucionar. Ante una\no muchas quejas, de repente y como por arte de magia to­do se normaliza,\nmejora la hora de llegada, se eliminan los días de no en­­trega, en fin,\nparece que finalmente se acabaron las angustias. En realidad nunca ha pasado\nmás de un mes sin que reaparezcan las mismas deficiencias.\n\nLa población entiende que este producto es un esfuerzo que hace el país para\nla alimentación, en especial de los niños de más de siete años, como comprende\nque se haga necesaria una reparación de varias semanas como ocurrió\nrecientemente, lo que no se entiende es el desorden y las cosas que ocurren y\nque no tienen explicación. Ya hace semanas que por lo menos una vez, de los\ntres días de entrega, se falla uno, sin más explicación.\n\nCamino bastante por la ciudad y me asombra ver la venta de yogurt li­berado en\ndiferentes puntos, en cantidades no pequeñas. En la semana en curso solo ha\nvenido una vez al su­permercado de Puentes Grandes, y sin embargo, ha estado\nliberado en Tu­lipán, en El Rodeo (en la Ciudad De­portiva), en La Villita en\n26 y 51 y en varios lugares más de Centro Ha­ba­na y La Habana Vieja. ¿Qué\nes­tá pa­san­do? Pienso en desvíos, ma­ra­ñas, toda una gama de barbaridades,\ntantas y tales como salieron en Gran­ma sobre los huevos y Correos del Oes­te.\n\nNo creo que falten razones para pensar mal, si sabemos que el yogurt para los\nniños viene por una cuota oficial, que se vende a un peso y que el de por la\nlibre vale tres.\n\nNo creo que en la dirección de este combinado haya nadie que de­cidiera vender\npor la libre y suspender la cuota, buscando aumentar las entradas, pero lo que\nme pregunto es ¿dónde están los 400 o la cifra que sea de paquetes que\ncorresponden a los niños de esta barriada? No son cuatro pesos lo que se\nembolsillan, si así fuera, son miles, contando con que no lo hagan en otros\nlugares. Lle­go a pensar que están turnando zo­nas, para que siempre no se\nafec­ten las mismas.\n\nSe me hace más sospechoso todo esto porque esta Empresa ha tenido como norma\nsuplir las entregas de yo­gurt cuando han tenido problemas, con una entrega de\nun chocolatín, que si no es lo ideal, por lo menos ayu­da. Y qué casualidad\nque en todo este tiempo eso no se ha hecho. El es­tado de opinión de la\npoblación es muy malo y no se ve que nadie haga nada. Comercio tiene cifras\ncontratadas, pe­ro no hace nada. El Poder Po­pular de­be conocer lo que está\npasando.\n\nEdelberto Cancio Estrada  \nReal 40, Puentes Grandes Plaza. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-04-17/yogurt-de-soya-continua-el-reiterativo-disgusto-de-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2015-04-17", "comments": ["Buenos dias ...\n Lo que deben de hacer es darle leche porque se las quitan cuando les  hace mas falta para poder desayunar antes de irse para la escuelay cuando fallan que hacen con darle  el chocolatin si al final no tienen leche para poderselo tomar  y muchas personas no tienen la posibildad de comprar un paquete.\n", "soy de san german holguin, aqui hay muchos problemas con el yogur, llega a cualquir hora y a las 3 horas o antes se vencen, por que el lacteo no tienen cajas para dejarlo mas tiempo y los choferes quieren regresar temprano a holguin, por lo que muchos clientes lo pierden, y paradojicamente no sobran para los enfermos que esperan hasyta la hora de vencimiento, tienenb mala calidad pues como tiene poca azucar se pone agrio rapidamente pues el azucar es un conservante, muchos paguetes abiertos, etc. esto se ha analizado en el sistema de trabajo del PCC provincial pero no se resuelve.\n ", "Bravo dianela, leche es lo que hay que darle a nuestros hijos, mas de 30 años sin recibir leche a partir de los 7 años de vida y todaviaaaaa quieren mejorar el crecimiento poblacional"]}