{"title": "Historia de nunca acabar sobre una tendedera: segunda parte", "body": "\n\nMe dirijo a esta redacción sobre al caso publicado el 6 de marzo y con una\nrespuesta de la Empresa Eléctrica de Villa Clara del 3 de abril. La Empresa\nEléctrica posterior a la respuesta ejecutó parcialmente el trabajo, lo cual\nconsideramos una buena reacción, pero lamentablemente no concluyeron el\ntrabajo, quedando la tendedera a medias. Lo cual explicaré a continuación.\n\nSolo se ejecutó el trabajo en tres viviendas en las cuales pusieron\nade­cuadamente las líneas y su contador individual. Una cuarta vivienda, la\ndel compañero Francisco Torres que­dó con la tendedera y el contador a\ndistancia. Con­jun­ta­men­te con otro contador colectivo, para cuatro ca­sas\nmás. La tendedera para el resto de las cuatro viviendas están en mal estado y\ntanto la línea como los postes donde están estos últimos, algunos están\ninclinados con peligro de caerse. Ellos visitaron al anterior de­mandante\nFran­cisco Torres y le plantearon entre otras razones que:\n\n• A más de 100 metros no se pueden poner contadores.\n\n• Que la solución sería cuando exista presupuesto.\n\n• Sobre los postes inclinados plantearon que si se caen sería un problema a\nresolver por los vecinos.\n\nComo puede apreciarse y es mi consideración: que las respuestas y los\nargumentos dados son superficiales. Puesto que si esto no se re­suelve en\nestos momentos que to­do está seco, al comenzar las lluvias propias del\nperiodo que se acerca, el trabajo se dilataría con el peligro de que termine\npor caerse la tendedera.\n\nEsperando una respuesta y actitud ante esta situación antes expuesta lo más\nadecuada y convincente.\n\nAtentamente en nombre de to­dos los vecinos afectados,  \n  \nLeoner Reinoso Linares,  \nCentral Unidad Proletaria,  \nCifuentes,  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2015-05-07/historia-de-nunca-acabar-sobre-una-tendedera-segunda-parte", "original_letter_link": null, "is_response": false, "date": "2015-05-07", "comments": ["Al leer la queja y para que esta situación no se convierta en el CUENTO DE LA BUENA PIPA, sugiero una visita del periódico  al lugar de los hechos para observar con sus ojos la realidad y no dependa de las cartas de los denunciantes, ni de los  responsables,  e informen a  LIBORIO de  su propia percepción  del problema, como hace la VOZ DEL OYENTE de Radio Reloj\n\n\nSaludos cordiales\n\nOviedo\n\n\n\n\nOviedo", "Sería útil conocer qué elementos puede dar el Consejo de la Administración de la provincia. En la queja todo es acerca de la empresa eléctrica, pero es bueno divulgar que las inversiones de electrificación NO es la empresa eléctrica quien las aprueba, sino la Comisión de Electrificación que sesiona en cada territorio y preside el Consejo de la Administración. Creo que hay que ser justos cuando se emiten estos criterios.", "Todos sufrimos en la vida y el que no lo haga no vive, el dolor es grande pero hay que recistir en ocaciones para tener la victoria al final", "Es dificil la vida en estos lugares y no es de desconocimiento de los trabajadores Electricos. Este tema esta muy definido en la ley 1287 del servicio electrico la cual a mas de 50 m de las los secundarios no puede tener un contador o punto de entrega, en otro aspecto regula que es por parte el usuario el mantenimiento de estas lineas y su seguridad la cual de no cumplir se debe de suprimir el servicio esta bien legislado en la ley y el reglamento de la empresa sugiero a los periodistas que se informen correctamente en este tema que es molesto pero son parte de las normas de seguridad a la vida de las personas y los convivientes no entienden sobre esto quien le escribe labora como inspector Electrico en ciego de Avila y es una problematica del pais el cual tien identificado cada lugar y un plan para su ejecucion les recomiendo acudir a la maxima direccion de la union y se les dara una respuesta mas precisa, en este comentario les doy mi opinion como trabajador para una mejor comprencion del caso que sabemos la situacion precaria del servicio en estos lugares "]}