{"title": "Agradecimiento al colectivo de la Sala de Rehabilitación de Cascorro", "body": "\n\nInnumerables son los pacientes que como yo, a través de ustedes, queremos\nagradecer profundamente al colectivo de trabajadores de la Sala de\nRehabilitación en el pobla­do de Cascorro perteneciente al mu­nicipio de\nGuáimaro en la provincia de Camagüey por todo el amor, dedi­cación y\nprofesionalidad que brindan a cada una de las personas que son atendidas allí\npor diferentes pa­de­cimientos, desde niños, jóvenes, adultos y otros de la\ntercera edad, que recibimos de esas manos alivio y consuelo.\n\nA nombre también de todos los padres que llevan a casa la satisfacción de ver\ncomo sus hijos aprenden a decir su primera palabra, realizar sus primeros\nmovimientos vo­luntariamente o sencillamente se llevan a casa en una hoja de\npapel el primer dibujo de su hijo, diagnosticado con una parálisis cerebral.\n\nSabemos nosotros de cuánto sa­crificio, voluntades y empeño po­nen estos\ntrabajadores por continuar brindando un servicio de ca­lidad y excelencia a la\npoblación, a pesar de tantas dificultades constructivas y de filtraciones por\nlas que atraviesa la institución. Incontables son también los que agradecen la\natención domiciliaria, qué cuota de amor, paciencia y dedicación para con los\npacientes que no pueden acudir a rehabilitación por diferentes razones, y allí\nvan ellos con su bata blanca y su corazón pres­to a entregarlo en cada sesión\nde trabajo, en cada ejercicio realizado, en ca­da masaje u orientación.\n\nAgradecemos eternamente a la Revolución por este regalo que nos ha dado con\neste colectivo de trabajadores dotado de conocimientos, de búsquedas de\nalternativas, de jó­venes de estos tiempos, pero so­bre todo de ese infinito\namor que los caracteriza, algo tan necesario y un poco como que pasado de moda\npor estos tiempos. En nombre de to­dos los pacientes y familias agradecidas,\ncon la esperanza de su publicación, les escribimos.\n\n  \nElba Saavedra Pérez y Rosalba Liria Martín  \nCalle Maceo No. 160. Cascorro. Guáimaro. Camagüey\n\n", "link": "https://www.granma.cu/cartas/2015-02-06/agradecimiento-al-colectivo-de-la-sala-de-rehabilitacion-de-cascorro", "original_letter_link": null, "is_response": false, "date": "2015-02-06", "comments": ["Honor a quien Honor merece. Que no quepa la menor duda, que sin una Revolucion como la nuestra, nuestro pueblo jamas podria disfrutar del esmerado servicio de los trabajadores de la salud. No importa las  limitaciones de indole economico debido al injusto y brutal bloqueo al que hemos sido sometido durante mucho tiempo....Sobra el amor,y  el espiritu de solidaridad por el dolor ajeno. No olvidar que siempre hemos constado con el imperecedero ejemplo de nuestro invencible Comandante en Jefe, a quien siempre le continuaremos diciendo: ORDENE."]}