{"title": "¿Dónde está la calidad del trabajo?", "body": "\n\nEl pasado 6 de febrero se publicó en esta misma sección la carta titulada De\nMatanzas a Corral Nuevo una carretera casi intransitable. En la primera\nquincena de mayo salió un análisis realizado por esta sección de las cartas\npublicadas que no le ha­bían dado respuesta y el responsable de darla. A dicha\ncarta no se le ha­bía dado respuesta por parte del CAP de Matanzas que hasta\nla fecha nun­ca dio respuesta públicamente.\n\nEl asunto de esta carta está en lo siguiente: A principios del mes de ju­lio\nun buen día nos en­contramos que estaban descargando y apilando as­fal­to para\nla reparación de la carretera; to­da la población de esta comunidad se llenó\nde esperanzas ¡Por fin van a re­parar la carretera! Pero qué decepción, están\nhaciendo lo mismo que hicieron hace muchos años en su último arreglo, que solo\nes para un tiempecito, un trabajo mal hecho, ahora los ba­ches que eran hacia\nabajo los ha­cen hacia arriba de los plastones de asfalto que dejan, debido a\nque no utilizan las máquinas es­pecíficas para esto. Ade­más el asfalto se\npasa días apilado en la ca­rretera, obstaculizando el tráfico sin ni\nsi­quie­ra poner alguna señal pa­ra que las personas que transitan por esta\ncarretera estén in­for­ma­das; esto ha provocado accidentes.\n\nNos preguntamos: ¿dónde está la persona que vela por la calidad de esta obra,\ndonde se están agotando los re­cursos del Estado, fuerza de trabajo, etc?\n\nEsto que están haciendo es como un engaño a la población, para después en un\nmomento determinado decir que en el año 2015 se le hi­zo una “reparación” a la\ncarretera de Co­rral Nuevo.\n\nSobre esto queremos que reflexionen, que todavía estamos en tiempo de realizar\nun buen trabajo.\n\nToda la población va a agradecer que se realice un trabajo con calidad ya que\ntenemos que transitar por dicha carretera diariamente.  \nEn espera de un análisis en tiempo.\n\nAlicia Bacallao Herrera  \nFinca Río Grande Km 5,  \nCorral Nuevo. Matanzas\n\n", "link": "https://www.granma.cu/cartas/2015-11-13/donde-esta-la-calidad-del-trabajo", "original_letter_link": null, "is_response": false, "date": "2015-11-13", "comments": ["Bueno, esto está pasando en todo, así que hay que tomar medidas de inmediato. Dilatar la soculución de los problemas solamente hace que se agraven más. Hay un desinterés a trabajar en todas partes muy grande y la calidad en todas partes por el piso, solamente la calidad camina si vamos acompañados del \"Señor Don Dinero\".", "Lastima!esto es mas de lo mismo!se pude decir q estas cosas mal hechas( se le poderia poner otro nombre )esta presente en casi todas las cosas a nivel nacional.y para q continuar haciendo catarsis!abrazos a los amigos cubanos!", "Ante todo Buenos Días, escribo porque lo hice al Tribuna de La Habana y jamás recibí respuesta vamos a ver si aquí tengo suerte de recibirla. ETECSA es una Empresa Mixta que goza de prestigio por sus servicios sin embargo para los servicios en MN no tengo el mismo criterio porque hace mucho tiempo que trato de conctar una extensión de un teléfono fijo en mi casa y aún no logro este servicio tengo teléfono fijo hace más de 40 años hice una permuta de La Habana Vieja hacia el Reparto Lawton y no consigo este servicio quisiera saber por qué dicen ofertar servicios en el práctica diaria no lo hacen se han acostumbrado a las regalías para sentirse motivados a realizar los servicios por los que le pagan a ellos no me parece que tenga que hacerlo soy una persona jubilada y no puedo ni debo darme el lujo de pagarle a ellos.Espero que con este comentario se analice mi caso y se pueda dar solución. Vivo en Delicias 625 entre Concepción y San Francisco, Reparto Lawton, Municipio 10 de Octubre y mi teléfono es 76986493 trabajo de Lunes a Viernes de 8:15 a 5:00 pm llego  a mi hogar sobre las 6 de la tarde.\nConfío en ustedes para aclararme respecto a lo que les planteo.", "Considero que las preguntas debían ser ¿donde está la política estatal de calidad ?, ¿Donde están los departamentos técnicos y de la de la calidad que regían con autoridad y ciencia los procesos productivos de las Empresas?, ¿Porqué llenamos de formalismos y papeles al sistema de la calidad pensando que todo estaba bien cuando se actualizaran las inútiles carpetas con paquetes de normas ISO que nadie lee ni estudia en su mayoria? ¿por qué se ha despojado a los técnicos medios y profesionales de la autoridad técnica que garantizaba se realizaran las actividades productivas o de servicios según las normas técnicas establecidas? Solo los centros priorizados pueden contar con determinado sistema de calidad, el resto se encuentra a la merced de la improvisación y la voluntad de administradores,Directores o jefes que sin leer un solo documento técnico ni pasar apenas el trabajo de escuchar a sus especialistas  , toman las decisiones que entienden , mas sujetas a compromisos administrativos o políticos que a las normas que garantizan su calidad, al final justifican sus errores con la falta de recursos y el bloqueo o terminan culpando a quienes no quisieron escuchar .Lamentablemente estos personajes han dado lugar a que los ingenieros  y especialistas se digan ¨¨si son los jefes los que deciden , que piensen ellos ¨¨, al final el trabajo sale mal y todos se lavan las manos como pueden, así se han perdido la calidad y el respeto por los buenos resultados.", "LA CALIDAD ES EL RESPETO AL PUEBLO Ché"]}