{"title": "Cartas a la dirección en su 7mo. aniversario", "body": "\n\nAparece hoy nuestra sección número 364, en vísperas del 7mo. aniversario de\nque viera la luz, cada viernes, Cartas a la di­rección, un espacio destinado a\nestrechar la relación de Granma con sus lectores, a recibir de ustedes el\nandar y desandar cotidianos de la población.\n\nCon aquella primera edición, quisimos rendir laborioso homenaje a José Martí\nen la fecha fundacional de su periódico Patria y por la celebración del Día de\nla Prensa Cubana. Y hoy, siete años después, continuamos transitando por ese\nderrotero.\n\nSolo ojear algo más de 700 páginas que sintetizan la recepción, lectura,\nanálisis, selección, preparación y proposición de varios miles de mensajes\nenviados por diversas vías, dan una medida del resultado positivo y\nbeneficioso de este invaluable vínculo que sembramos el 14 de marzo del 2008.\n\nBaste mencionar una simple estadística para que se tenga una idea cuantitativa\ndel saldo de Cartas…: hemos publicado (hasta la pasada edición del 6 de marzo)\n2 190 opiniones de lectores, 440 respuestas de organismos, entidades e\ninstituciones ad­ministrativas, y desde el 13 de diciembre del 2013 en que\napareció la primera, vieron la luz 71 Coletillas, con las que decidimos\nexpresar el criterio de la dirección del diario respecto a algunas de esas\ncontestaciones.\n\nVale consignar que se evidencia una mayor comprensión a la atención a la\npoblación que escribe a los medios de prensa y mayor exigencia de los\norganismos superiores a las empresas, establecimientos y unidades involucrados\nen las quejas. Jus­tamente el objetivo de este vínculo entre Granma, lectores\ne instituciones es el de alcanzar una sociedad más eficiente.\n\nHace un año, cuando en mensaje similar por el 6to. aniversario de Cartas…\nanunciamos nuevos procederes que utilizaríamos en su edición, en sentido\ngeneral fueron aceptados y de inmediato los implementamos con buenos\nresultados.\n\nNo obstante, quisiéramos reiterar varios de ellos —y sugerir otros— en aras de\ndar respuesta a señalamientos de los propios lectores. Recordar el requisito\nsolicitado en la forma de firmar las cartas, para ganar en credibilidad y\ncoparticipar en la responsabilidad de lo que se publica. De modo tal que\naparezcan: nombre y dos apellidos (completos y sin siglas) y la dirección del\no de los autores.\n\nEvitar el uso indiscriminado de abreviaturas, propias en la actualidad por el\nempleo de mensajes del tipo “sms”, que obliga prácticamente a rehacer estos o\na desecharlos por hacerse ininteligibles. Mantenemos la con­cep­ción de\npublicar los contenidos textuales de lo que envían los lectores, solo con las\ncorrecciones indispensables de errores ortográficos y ajuste a nuestras normas\nde redacción y tipográficas.\n\nInsistimos en la solicitud, dentro de lo posible, de que las cartas no excedan\nlos 50 renglones. Esto posibilitaría publicar más, algo que constituye un\nreclamo frecuente. Igual solicitud le hacemos a los organismos, entidades e\ninstituciones que contestan cartas publicadas.\n\nAl compartir la celebración de este aniversario con ustedes, que son los que\nlo hacen posible, les ratificamos nuestro agradecimiento por su inestimable\ncolaboración pues no son solo la fuente fundamental de nuestra labor, sino el\nprincipal destino de ella.\n\nEl Director\n\n", "link": "https://www.granma.cu/cartas/2015-03-12/cartas-a-la-direccion-en-su-7mo-aniversario", "original_letter_link": null, "is_response": false, "date": "2015-03-12", "comments": ["Felicidades a esta sección,pero necesito la dirección de correo electrónico para enviarles una queja con la OBE de mi provincia...Saludos", "FELICIDADES,para todo el equipo de trabajo.", "Ante todo mis parabienes a este colectivo de de Carta a la direcciòn, mi problema es algo pequeño pero doloroso, tengo una nieta de 10 años y es poeta escribe desde muy pequeñita, la cual a participado en varios eventos, ferias del libros y otros y nunca ha dejado de ser premiada, pero solo es en los concursos que emite la televisiòn cubana como por ejemplo entre varios el reciente Concurso Nacional Al Maestro, muy importante en un niño, terminò el 15 de enero en conmemoraciòn a Josè Martì, de eso no se ha dicho nada, imaginate ese niño que es dotado de ese amor y cariño de que escribiò Martì y pone su dote y que ni siquiera se entere quienes fueron los premiados, me pregunto es solo para los niños de la Habana por se informado en la TV Cubana, somos de Santiago de Cuba, y descoinocemos tottalmente como quedò el Concurso, esto afecta en el caso de mi nieta plantea que no vale la pena escribir, realizarse como el gran poeta si ni siquiera uno conoce de su participaciòn, espero que me ayuden a que esta niñita no pierda ese amor por las poesìas y màs escribir como bien ella dice que quiere ser como Josè Marti en espero de su pronta respuesta un beso Olivia Merencio", "Feliciodades a este colectivo maravilloso, un beso Olivia", "Felicidades, pero creo que deberian tener mas apariciones, quizas 2 o 3 veces semanalmente o quizas un suplemento exclusivo y ya lo mejor seria un programa de television."]}