{"title": "Mal trabajo de atención a la población en Aguas de La Habana", "body": "\n\nMe dirijo a uds. para expresar una queja referida al mal trabajo de Atención a\nla población de la oficina comercial Aguas de La Habana, municipio de\nMarianao.\n\nHace más de seis meses reporté a esta oficina la situación de escasez de agua\nque presenta mi vivienda aparentemente no por la sequía, sino por rotura de la\nacometida principal de la vivienda, con muchos años de hecha y por debajo de\nla calle. Llegamos a esta conclusión ya que el vecino colindante a mi vivienda\npresentaba el mismo problema, se arregló la acometida hace tres meses\naproximadamente y ya tiene agua suficiente y con fuerza.\n\nAproximadamente en ese mismo tiempo, me visitó el inspector y esperé\npacientemente a que vinieran a arreglar. Al ver que no venían, llamo y asisto\nvarias veces a la misma oficina y me dicen que debía verse con la directora.\nMe presento en la oficina un martes, hace como un mes, y me dicen que ese día\nno era de atención a la población que era el jueves de 8:00 a 12:00. Voy el\njueves y no se da el servicio de atención a la población. Voy el próximo\njueves y me atiende una compañera, que no precisa si es la directora o no,\ntoma el reporte y me dice que irían la semana próxima porque ya la\nprogramación de esa semana estaba presentada. Espero esa semana y la\nsiguiente, nada de la brigada. Vuelvo a ir una vez más, llego a las 8:00 a.m.\ny detrás de mí, otros ciudadanos. A las 9:30 a.m. llega la supuesta directora\ny plantea que nos esperáramos cinco minutos que ella tenía que entregar unos\npapeles a un camión de presión que trabajaba en el municipio. En ese tiempo\notros perjudicados comentaron que el jueves anterior tampoco había atendido. A\nlas 10:30 a.m. la compañera no había llegado y me retiré del lugar.\n\nNo discuto bajo ningún concepto el nivel de ocupación laboral que pueda tener\nla dirigente en cuestión, pero creo que eso no le da derecho a incumplir el\nhorario de atención a la población, que es solo una vez a la semana y al cual\nasisten otros que también trabajan.\n\nTe cobran mensualmente un servicio que no se presta por los problemas que\nsean, no son capaces de mantener un escalafón estable para las ejecuciones de\nacuerdo con la solicitud, las amables comerciales no te pueden dar una\nrespuesta fiable porque no la tienen, si vas otro día que no sea el jueves no\npuedes ver a la directora y el único día que te deben atender hay muchas\nposibilidades de no asistencia. ¿Cuál derecho le queda al cliente? Creo que\nevidentemente ese día debe ser inviolable de ser suspendido, puede ser\nrealizado por este u otro funcionario, dar una respuesta convincente y con\nalgún nivel de seguridad para que el cliente no se sienta irrespetado y\nburlado.\n\nEn el mismo local hay un cartel que se refiere a los derechos que tiene el\ncliente de recibir y reclamar un buen trato y una buena atención. Que no te\natiendan implica, una atención no muy esmerada. De continuar con esa conducta\nes mejor que eliminen la propaganda.\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/mal-trabajo-de-atencion-a-la-poblacion-en-aguas-de-la-habana", "original_letter_link": null, "is_response": false, "date": "2015-10-23", "comments": ["Una vez más, casi continuamente.... (así dice Laura Pausini en euna de sus canciones) es el mal trato al pueblo, después los capitalistas son los malos!!!!. Como dice el General Resoples en Elpidio Valdés QUE PAIS!!!!", "Nuestra familia se encuentra en una situación similar o peor, cada día el problema es mayor y la indiferencia crece junto a él, ya finalmente estamos en el plan de PIPAS y ahora nadie nos trae la PIPA, seguimos sin agua y a nadie le importa y lo que es peor nadie responde, claro con palabras amables, maltrato, mentiras y engaños es lo que  recibimos por respuesta, me pregunto las organizaciones políticas y el poder popular existen... ojalá alguien responda, serí una muy buena sorpresa.......", "Nuevamente escribo a esta sesión con la esperanza que algún organismo del estado nos respalde, después de revisar y hacer nueva la entrada, ni una gota, cada día más vecinos se suman a la situación y menos PIPAS que nunca llegan y si lo hacen andan tan apurados que casi no nos llenan los recipientes, escribo a todos lados, cada dia hago un mensaje a Qujas y sugerencias de Aguas de la hanana y nada, todo parece indicar que hay una sordera total, por favor que alguien me diga algo... graciasssssssssssssssssssssss", "Revisan ustedes este portal.....hay alguna respuesta a nuestras situaciones, será posible que puedan sensibilizarse.. sigo esperando alguna respuesta, saludos Diana", "Por favor, en avenida 27 y 198, frente al Pedregal hay un salidero que parece un manantial, ya me queje y me respondieron por telefono que esa zona era dificil de acometer el trabajo porque al quitar el fluido dejaria sin agua a varios centros, pero realmente solo ocurre los dias que hay agua, me pregunto. por qué no se acomete el trabajo los dias que no hay agua, hoy si hay, da verguenza la pérdida de miles de galones de tan preciado liquido, trayendo que se formen charcos, posibles criaderos de mosquitos, por favor, el compañero Raul Castro nos hace un llamado a elevar la vigilancia para evitar la trasmición del Zika. En avenida 31 y 190, limites de La Lisa y Playa existe otro salidero. Una vez más hagase llegar esta queja a Aguas de la Habana, gracias."]}