{"title": "Todos lo saben, pero nadie decide", "body": "\n\nDesde el 23 de julio, los vecinos de Calzada No. 256 entre J e I, Vedado,\nreportaron que las tuberías de baño se rompieron y las aguas negras y\npluviales, al no tener salida al alcantarillado de la calle, se han acumulado\nen el patio y pasillo trasero.\n\nPaulatinamente fue reportado, ver­bal, por escrito y teléfono a: delegado del\nPP, ECAL (G y 9), Aguas de La Ha­bana Poder Po­pular Plaza, Poli­clí­nico\nMár­tires del Corinthia, In­ver­sio­nes Vi­vienda en 15 y A, Higiene y\nEpi­de­­miología, Minsap (atención a la población), puestos de mando\n(mu­­ni­cipal, provincial, etc).\n\nEl edificio de Calzada No. 256, tie­ne cuatro pisos y 15 apartamentos. Allí,\ndonde ya no puede ponerse el agua, hay tres bebés de meses y otras personas\nancianas.\n\nLo más preocupante, al círculo in­fantil Los Minrexitos lo separa de estas\naguas negras, mosquitos y pestilencias un pequeño muro de metro y medio de\naltura. Ya el 1ro. de septiembre comenzaron a atender a los ni­ños. Esta\nsituación fue informada con tiempo a la di­rectiva del círculo, a la\nDire­cción de Edu­cación Prees­co­lar de Plaza y al po­liclínico.\n\nNingún funcionario o jefe con autoridad para decidir ha pasado por el\napartamento 12 del edificio, por donde las aguas ne­gras amenazan con llegar a\nla cisterna.\n\nLos vecinos hemos conocido ex­tra­oficialmente, que todo de­pende de que Aguas\nNegras o Sa­nea­mien­to Bá­sico (achique) de­sa­güe el pa­tio, pa­ra que los\nplomeros de G y 9 puedan cavar y cambiar los tubos de barro rotos, pero, falta\nquien dé la orden.\n\nAguas de La Habana dice que el asunto no es de ellos, es de Sa­nea­miento\nBásico.\n\nInversiones Vivienda dice que lo reportó a Saneamiento pero no se resuelve.\n\nHan venido algunos inspectores, pero ningún funcionario con facultad de\ndecidir qué hacer.\n\nEste entramado, con tres em­presas involucradas, debe po­nerse de acuerdo,\npues puede ser catastrófico seguir alargando la solución.\n\nMiguel Comellas Dopico  \nPresidente Consejo  \nde Vecinos  \nCalzada No. 256 entre J e I  \nPlaza de la Revolución,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-09-04/todos-lo-saben-pero-nadie-decide", "original_letter_link": null, "is_response": false, "date": "2015-09-04", "comments": ["El problema es que no hay suficiente camiones y  no hay financiamiento para su compra en el exterior, pero en el primer trimestre del 2015 se destinaron 50 MILLONES  de CUP  para pagar la estadia de buques y contenedores  en el pais. ( fuente ECONOMÍA CUBANA CRECE EN TORNO A LO PREVISTO  Granma 21 de junio de 2015 )\n\nsaludos   cordiales\n\nOviedo\n\n", "Yo pensaba que este problema lo tenía solamente el edificio de calle 122 No. 3108 entre 31 y 33 en Marianao. Desde hace más de tres años está partido el tubo del alcantarillado que sale del edificio, de 15 apartamentos; hay un hueco abierto lleno de aguas albañales en la misma entrada donde ha habido que colocar una plancha de hierro para poder entrar y salir, pero como hay una parte descubierta se han caído varias personas; entre ellas niños, ancianos e impedidos físicos. Tenemos a pocos metros una escuela primaria, pero por suerte también el Hospital Militar \"Carlos J. Finlay\" para atender a los accidentados. Han venido decenas de inspectores y funcionarios y no han hecho nada. Las aguas negras corren por varias cuadras del reparto. Unos dicen que el problema corresponde a Saneamiento Básico, otros que a Aguas Negras, otros que a Edificios Múltiples, otros que a Aguas Habana y otros que a Inversiones Vivienda. Hay muchos inspectores y funcionarios pero pocas personas que ejecuten. También hay muchos organismos haciendo lo mismo y no se acaban de poner de acuerdo. Mientras tanto el país sigue invirtiendo recursos para combatir la proliferación de vectores. De nada sirve que el Ministerio de Salud Pública realice una labor tan meritoria a favor de la salud de nuestro pueblo si los que tienen que velar por la higiene de la capital no cumplen sus funciones.\n\nIluminada Ortega\nPresidenta CDR", "EN LA CALLE 27 NRO, 3009 ENTRE 30 Y 34 MUNICIPIO PLAYA  VERÁN COMO CORRE X LA CALLE HASTA 30 LAS AGUAS NEGRAS DE UNA FOSA DESBORDADA EN UN EDIFICIO A MEDIANÍA  DE LA CALLE DONDE RESIDEN FUNDAMENTALMENTE PERSONAS MAYORES DE LA TERCERA EDAD.MUCHAS GRACIAS.", "esta situación ya se esta volviendo común vivo en 28 e/ 23 y 25 y tenemos una situación similar en un edificio se ha reportado en varias ocaciones y el carro que mandan no pude resolver el problema pero las aguas negras continuan invadiendo la vivienda de mi vecina ya que la fosa continua llena y como ya dije el carro que mandan no es el que la situación requiere ", "Estimados compañeros:\nLamentablemente estas situaciones de salideros de aguas albañales y de otro tipo es así, las personas ya no tienen a quien acudir, porque las pelotean y nadie les resuelve la situación. Mi hija vive en calle Estrella entre Yumurí y Pinar del Río. Párraga. Arroyo Naranjo. Ella vive en un interior, resulta que las aguas negras han inundado el patio de su vecino, ya hasta las piedras que tiene para pasar para su casa están tapadas por esas aguas, y pasan por todos los patios de ese costado hasta llegar a la otra cuadra. Mi hija y mi nieta de 9 años son pacientes de la Consulta de Inmunología, por ser inmunodeprimidas celular, ya mi nieta le han dado dos meningoencefalitis, una bacteriana que estuvo con peligro para su vida y una viral, a finales del pasado año, ingresada con Dengue en el Hospital \"Leonor Pérez\". Nosotros estamos muy preocupados con esa situación. Ya los vecinos y ellos han ido a diferentes lugares y no le dan ni esperanzas, todo el mundo se quita la responsabilidad. Yo me pregunto ¿Quién es el que le va a poner el Cascabel al gato?.\n\n"]}