{"title": " El caso de los arrendatarios permanentes", "body": "\n\nMe dirijo a esta sección tan vinculada a los problemas del pueblo con la\nesperanza de que mi carta sea publicada y que los involucrados en el tema den\nuna respuesta, respuesta que no sería solamente para mí, sino para una buena\nparte de los ciudadanos que aún esperamos desde hace ya bastante tiempo.\n\nTodos sabemos que la vivienda en Cuba es un tema muy delicado al cual nuestro\ngobierno le viene prestando marcada importancia; muestra de ello son las\nnuevas y beneficiosas leyes que se han implementado en los últimos años,\naunque aún queda mucho por hacer para que este tema rinda los frutos que el\npueblo cubano espera.\n\nQuiero referirme específicamente a los arrendatarios permanentes, es decir,\naquellas personas que nunca llegarán a ser propietarios de su vivienda,\nhabitan dicha vivienda pagando una renta mensual al Estado, pero no pueden\nvenderla, ni alquilarla; de permutarla, tiene que ser con la aprobación de los\norganismos pertinentes. Este concepto de arrendamiento se ha mantenido\ninamovible aún con los muchos cambios y nuevas leyes que se han logrado en el\ntema de la vivienda.\n\nEn el programa Mesa Redonda del mes de enero de este año, donde se trataron\ncinco políticas para el beneficio de nuestra población, los participantes del\npanel recibieron muchas llamadas y correos pidiendo respuesta a esta inquietud\na lo cual expresaron que se estaba estudiando el tema. Ya han pasado ocho\nmeses y aún los que estamos en este caso seguimos esperando por el estudio de\nesta ley que obstaculiza los proyectos y necesidades de una buena parte de la\npoblación, como en el caso nuestro que tenemos a nuestro padre en Santiago de\nCuba, ya jubilado, no muy bien de salud, el cual no duerme tranquilo, porque\nde pasarle algo debido a las varias enfermedades que padece, el apartamento en\nel cual crecimos mi hermana y yo no podríamos heredarlo, porque al ser\n“arrendatario de por vida” no le es posible hacer ningún trámite para pasarlo\na nuestro nombre. Nuestro pueblo tiene entera confianza en que cada paso que\nse da para el desarrollo económico y social de nuestro país es para mantener\neste Socialismo que tanta sangre y sacrificio ha costado; es por eso que pido\nse termine el estudio de esta ley y se dé al pueblo la satisfacción que\nmerece.\n\nErnesto Barrera Ortega,  \nTamara Barrera Ortega,  \nAve. 275 No. 13614, altos, entre 136 y 152,  \nReparto Río Verde, Boyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-06/el-caso-de-los-arrendatarios-permanentes", "original_letter_link": null, "is_response": false, "date": "2015-11-06", "comments": ["La vivienda es un tema sensible  para nosotros y lo cierto que el termino arrendamiento  a perpetuidad es una aberración jurídica, el que sabe del tema conoce el por que.\nOtra cuestión es que el arrendador nunca cumple con la obligación de darle los manenimientos periodicos a sus inmuebles, cuestión que corre a costa del arrendatario, es cierto que las sumas a pagar son casi simbolicas pero creo que se debería analizar el tema y comenzar a otorgar los titulos de propiedad a los inquilinos.", "Saludos, en situación similar nos encontramos varias personas, no podemos hacer cambios de lugar de donde se vive por no encontrar la permuta, personas que han vivido toda una vida en su vivienda y no pueden hacer una gestión con ella, porque en estos momentos la permuta es algo más complejo que una venta, apoyo el criterio del cpmpañero que escribió.  ", "los terminos del arrendamiento perpetuo es una aberracion juridica que quierase o no se incumplen porque las generaciones pasan y se multiplican, porque no darles la propiedad a quienes llevan mas de 25 o 30 años, quizas menos, y el Estado no tiene que asumir mas esa carga, aunque le deduzcan el precio de la vivienda que en algunos casos, por la depreciaicon del tiempo u otras causas deben haber pagado varias veces", "Palax: estoy en igual situación. No creo que las sumas a pagar sean simbólicas. Mundialmente se calcula que la persona debe pagar alrededor de un 30% de su salario en alquiler. No se cuanto recibe tu papa de jubilación, pero seguramente esta pagando el 30 % o mas de su jubilación por su alquiler. Lo que pasa que estas calculando sobre la base del precio real del apartamento y tu calculo es incorrecto, pues debes calcular sobre la base del salario real de un cubano que esta totalmente depreciado en comparación con los precios reales de los inmuebles.", "No se porque se ha demorado tanto este asunto de los arrendatarios permanentes. Despues que se despenalizo la compra venta de viviendas es imprescindible proceder tambien a venderle la casa a los arrendatarios que compraron sus viviendas en otro momento y no fue por lucrar. El estado debe reconocer este derecho de los arrendatarios. La confiscacion de las casas a los arrendatarios en otro momento no se justifica a la luz de las nuevas medidas adoptadas. No entiendo porque este tema se ha demorado tanto. Que estan discutiendo? No parece haber ningun tipo de apuro con esto. Hay muchas personas en el pais esperando para poder arreglar nuestras vidas y nuestros burocratas no parecen tener apuro ni nadie que los apure!"]}