{"title": "Sobre las tarjetas magnéticas y su uso bancario", "body": "\n\nMe dirijo a ustedes con la intención de que se conozca y pueda ser canalizada\nla situación mía y de otras muchas personas que tenemos tarjetas magnéticas y\nno podemos utilizarlas aún.\n\nLa cuestión, en lo personal, es que después de pasar a retiro en agosto del\n2014, hice inmediatamente las gestiones para procurarme una tarjeta magnética\nen el BPA, sucursal 5952 de la ciudad de Camagüey, sita en calle Cisneros\nesquina a Hermanos Agüero, para realizar el cobro de mi retiro por este medio\nque brinda muchas facilidades.\n\nHice mi gestión el 28 de agosto del 2014 y al mes siguiente ya tenía en mi\npoder dicha tarjeta. En los primeros días de octubre del 2014 fui a Seguridad\nSocial a entregar mi chequera y desde ese mes hasta principios de febrero del\n2015 no me la han recibido porque aún no poseen los datos para efectuar dicha\ngestión.\n\nDesde un principio me dirigí al banco ya mencionado, me entrevisté con la\ngerente comercial y me informó que todos los que hicimos la petición para la\ntarjeta magnética en agosto del 2014, el sistema —¿informático?— no nos había\nincorporado y por esa causa ocurrió esto pero que ya estaba informado al nivel\nsuperior, pienso que al nivel provincial y que era necesario esperar la\nrespuesta.\n\nDesde esa fecha ha ocurrido la misma situación todos estos meses pasados.\n\nEn octubre del 2014, el día seis en la mañana, al repetirse lo mis­mo en\nSeguridad Social me dirigí al órgano municipal del Poder Po­pular en la\nciudad. Allí me informaron que de­bía dirigirme a la oficina de Atención a la\npo­blación perteneciente a esta misma institución, lo cual hice.\n\nAllí me recibió una funcionaria que después de oír mi queja me dijo que ellos\nno pueden hacer nada en estos casos con el banco y que me dirigiera al gerente\ndel banco en cuestión. Así lo hice, no lo (a) pude ver y me recibió de nuevo\nla misma gerente comercial. Recibí la mis­ma información de siempre, tomó mis\nda­tos personales otra vez y añadió que eran 26 las personas como yo, solo en\nesta sucursal, lo que me dice que son muchas más si su­ma­mos las de las otras\nsucursales.\n\nDespués de repetirse esta situación volví sobre mis pasos de nuevo hacia la\nsede del Poder Popular municipal y allí, en Infor­ma­ción, pedí hablar con\nalgún funcionario para que me convenciera de que ellos no tienen na­da que\nhacer en estos casos o de lo contrario hacer algo al respecto. La respuesta\nfue que el lugar donde se tiene que ventilar mi situación es en la oficina que\nrechazó mi petición o po­día dirigirme también al Poder Popular pro­vincial o\nal Partido provincial.\n\nLamentablemente quedé desilusionado con la respuesta. Por la parte que atañe\nal ban­co y como cliente o usuario de este, pienso que cinco meses sin darle\nsolución a mu­chas personas que confiaron en esta institución merece muchas\npalabras y no precisamente bonitas y de reconocimiento y que la respuesta del\nPoder Popular municipal me de­ja mu­cho que desear y hasta mina la confianza\nque se tenga en el mismo como ciudadano que pide apoyo.\n\nRepetiré aquí la pregunta que le formulé a la gerente co­mercial del banco\ndesde un principio:¿cuántos años necesitarán para arreglar esta situación que\nafecta a muchos usua­rios?\n\nEduardo Rodríguez Prieto  \nSan Rafael 526, e/ Campo Santo y 2da. Transversal, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2015-03-20/sobre-las-tarjetas-magneticas-y-su-uso-bancario", "original_letter_link": null, "is_response": false, "date": "2015-03-20", "comments": ["esto es un maltrato al ciudadano e irrespeto pero eso mismo es para los funcionarios del PPM ybanco porque el sistema informático no es adivino para introducir los datos de este compañero tiene que ser un ser humano y que sea humano para no dar estas respuestas"]}