{"title": "A quién le toca el panal", "body": "\n\nComo pueden apreciar el 7 de ju­lio les envié una carta para que me ayudaran a\nresolver el problema que tenía hace más de tres meses, ya que después de\nrealizar varias gestiones no logré tener resultados y tanto yo directamente\ncomo mi vecina estamos desesperados con el panal de abejas que tenemos en el\nedificio y no podemos eliminarlo ya que no tenemos los medios, tengo una niña\npequeña en mi casa que en varias ocasiones la han picado y además es alérgica.\n\nAl no tener respuesta de nadie, no cejé en mi empeño de poder resolver el\nproblema. Me dirigí telefónicamente al Centro de Apicultura, allí no pude\nresolver porque la persona que dicen atiende esto está sin trabajar porque\ntiene un problema familiar. En el Poder Popular Municipal de La Habana Vieja,\ndonde me atendieron amablemente las compañeras Dania e Indira que atienden el\nCitma, me dijeron que ellas no me podían ayudar que me dirigiera al\nPoliclínico Tomás Romay al cual pertenezco y contactara con la persona\nresponsabilizada con Higiene y Epide­mio­logía. Allí hablé con el doctor Ariel\nquien me atendió muy bien, pero me dijo que él no me podía re­solver el\nproblema, que entonces me dirigiera a Higiene y Epi­demio­logía mu­nicipal.\n\nContacté en esa instancia con el doctor Luis (zoonólogo) y este me dijo que\niba a realizar el reporte al puesto de mando y me dio el teléfono de la\ndelegación municipal de la Agri­cul­tura para que llamara y pude ha­blar con\nel compañero Ernesto Rodrí­guez y la compañera Caridad que a mi modo de ver y\npor las conversaciones reiteradas que hemos tenido telefónicamente han hecho\nhasta lo imposible por resolver tanto mi problema como el de otras personas\nque se encuentran en la misma situación que yo, y no han tenido resultados\ntampoco.\n\nErnesto me planteó que él ha llamado a Sanidad Vegetal Nacional y Provincial,\na Veterinaria Municipal, a la oficina de quejas a la población de la PNR de\nDragones, al Grupo de Rescate y Salvamento de los Bo­m­beros, a la Dirección\nde Fu­mi­ga­ción de Ciudad Habana, allí contactó con Kindelán y con la\ndirectora, con la UEB GARZA, y les dijeron que por el momento no pueden\nresolver el problema, en fin, nadie da una respuesta y las abejas siguen\nproliferando, cada vez son más, y la responsabilidad de eliminarlas no es de\nnadie. El compañero Ernesto me plantea que como mi caso, tiene reportados en\nSol No. 470 e/ Egido y Villegas, en Eco­nomía No. 208 e/ Arsenal y Mi­sión y\nen Prado frente a la escuela están en una farola, y en mi edificio en\nAm­ar­gura No. 251. Mi pregunta es entonces ¿cómo se resuelve el problema si\nestá en tierra de nadie? ¿a quién le toca?, porque hasta el momento no lo\nsa­bemos.\n\n  \nNorma Barrabí Valle,  \nAmargura No. 251,  \ne/ Compostela y Habana,  \nSegundo Piso,  \nLa Habana Vieja,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-28/a-quien-le-toca-el-panal", "original_letter_link": null, "is_response": false, "date": "2015-08-28", "comments": ["Norma, consigue una bibliografía donde sostenga que las abejas trasmiten  dengue y tú verás cómo acaban con tu panal....", "norma ,trata de contactar con un apicultor, o sea criadores de abejas,que ellos saben como hacer en esos casos y hasta se van a beneficiar porque seguro se quedan con la colmena"]}