{"title": "¿Un nuevo amanecer con el capitalismo en Cuba?", "body": "\n\nAmanecer (es alborada, alba, aurora)… para nada puede parecerse al oscuro y\ntenebroso capitalismo. Es muy importante que esta nueva generación de cubanos,\ny los de otras anteriores que aún son contemporáneas, nunca se dejen llevar o\narrastrar hacia el capitalismo de nuevo como sistema en nuestro país creyendo\nque todo sería mejor.\n\nCuando triunfó la Revolución Cubana, amaneció para las grandes mayorías de\nnuestro pueblo. Yo entre ellos. ¿Por qué volver atrás?\n\nHoy, esas grandes mayorías están conformadas por técnicos, obreros\ncalificados, profesionales, incluidos muchos, pero muchos, especialistas de\nalto nivel científico que, en su generalidad, provienen de aquellas familias\npobres (recordemos que los niños pródigos de los ricos, para desgracia de\nellos, a la mayoría los enviaron a EE.UU. sus propios padres cuando la\nOperación Peter Pan) o sencillamente abandonaron el país más tarde. No es que\neran los niños más inteligentes, es, que eran los únicos que tenían la\nposibilidad de mostrar su intelecto. A la gran mayoría de los cubanos la\nRevo­lución les dio su amanecer. Dejamos de ser limpiabotas (aunque hoy no\nconstituye una deshonra y muchos o la mayoría que han escogido ese noble\ntrabajo, ganan más que un técnico), en aquellos tiempos éramos parias, al\nigual que los vendedores callejeros, los jornaleros, los obreros de línea en\ncualquier fábrica de azúcar, etc. Los negros y las mujeres eran aún más\ndramáticamente discriminados. Se imaginan que en pueblos de Cu­ba como en\nYaguajay, (se usaba y se usa aún la calle real para los paseos dominicales o\ndiarios); los negros tenían una acera y los blancos otra. ¿Puede haber una\nmayor muestra discriminatoria?  \nLas generaciones actuales han recibido una Cuba hecha pero, hecha a golpe de\nsangre, sudor, lágrimas, valor, resistencia; a cos­ta de muchos muertos. La\ngente de esta época no ha tenido que preguntarse cómo es que llegó o puede\nllegar, a ser médico o ingeniero, algunos no saben por qué van a las clínicas\ndentales y hospitales de manera gratuita. Tampoco por qué ya no hay entierros\nde bebés en pequeños ataúdes blancos, que yo vi pasar frente a mi casa, muchas\nveces cada año en mi niñez. Al menos cinco hermanitos míos murieron al nacer\n(bellos mu­chachitos) porque mis padres, semianalfabetos, no sabían que\npadecían del “factor” y como nacíamos en manos de comadronas ¿Qué más podrían\nhacer aquellas buenas viejitas?\n\nEn los ingenios azucareros había trabajadores fijos pero había muchos llamados\n“ti­gres”, que estaban esperando en la puerta para que alguien se accidentara\ndentro de la fábrica y poder, al menos, tener trabajo dos días.\n\nCuantas cosas tristes se han perdido del paisaje social cubano que ya las\npersonas contemporáneas no pueden conocer o re­cordar (aunque los hay que con\nla edad de aquellos tiempos, ahora no quieren recordar). Otros, ni tienen idea\nde que el capitalismo cubano, en este país sin minerales, sin los recursos\nnaturales que no sean el hombre y la mujer, instruidos y cultos, que se han\ncreado con la Revolución, sería de los más pobres de la tierra. El capitalismo\ncubano sería como el de Haití o como el de tantas islitas pobres que existen\nen este mundo. Para nada crea nadie que, en una Cuba de vuelta al capitalismo,\ncon la presencia de los antiguos dueños, con los antiguos ricos, po­drá ganar\nel más mínimo salario que gana un obrero norteamericano (y aun así, allí no\npueden esconder que más de 35 millones de seres viven en la pobreza dentro del\npaís más rico del planeta). ¿Hay “democracia” para ellos? Po­drán senadores y\ncongresistas millonarios pensar cómo y para los pobres.\n\nLos gobernantes norteamericanos, deben y pueden negociar con Cuba, sin\nexigencias y sin querer que se viva en el sistema que ellos viven. Deben tener\nen mente el refrán de mi abuela: “Nadie se meta a mandar en casa de nadie”.\nEstán ahora tratando de preparar “cuadros jóvenes” para buscar la democracia\nen Cuba…Y si Cuba propusiera crear una escuela internacional de cuadros\nrevolucionarios para abrirles los ojos a muchos hombres y mujeres jóvenes\nnorteamericanos que llevan al líder por dentro… Bien podría llevarse a esa\nnación a un gran país socialista con la enorme base industrial y económica con\nque cuenta ¡Qué maravilla! ¿Qué dirían ellos entonces?\n\nAhora, miro desde mi mesa de computadora la TV y entonces hago a los más\nciegos las últimas preguntas: ¿Recuerdan o conocen que en la Cuba capitalista\nhabía pueblos enteros en donde no se conocía la TV, ni se tomaba agua fría de\nrefrigerador y para más dolor no se conocía la luz eléctrica? Los nuevos\nanexionistas, (que por suerte no son más que una pequeñísima minoría), deben\nponer su mente a prevenir cuántos padres, luego de los primeros diez años de\ncapitalismo en Cuba, podrían darse el lujo de tener una familia de graduados y\nprofesionales como la que yo, un limpiabotas de Ja­ra­hueca, devenido en\narqueólogo, escritor y profesor, gracias a la Revolución, disfruto.\n\nSeñores, analicen muy bien el llamado de Fidel y no se dejen “coger el dedo\ncon la puerta”. Seremos amigos, con respeto, hasta la muerte; hermanos, hasta\ndarnos la sangre, pero cada uno en su casa y a la manera de sus formas, a\npesar de las “buenas intenciones de Obama”. Así, sí se pueden te­ner muy\nbuenas relaciones y nada habría que regalarnos. Con quitar “el bloqueo”\neco­nómico y comercial y darle a Cuba los derechos que a otros países en\ndesarrollo, tendríamos para mostrar a todos las bondades de nuestra justa\nsociedad.\n\nComo de costumbre Fidel sigue vaticinando a tiempo, el porvenir. Ya fue al\nfuturo que algunos desean y ha venido para contarlo…\n\n  \nJosé E. Chirino Camacho.  \nCalle Marrero, Edif.10 apartamento 15,  \nYaguajay. Sancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-04-22/un-nuevo-amanecer-con-el-capitalismo-en-cuba", "original_letter_link": null, "is_response": false, "date": "2016-04-22", "comments": ["Magnífico comentario… yo soy cubano, vivo en E.U. y enseño en una Universidad donde los guardias de seguridad son policías y por ley se puede abandonar a un recién nacido con ellos sin que nadie pregunte nada. Hace unos días vi a una madre muy joven dejar a su bebé con el oficial, porque no tenía como proveer para su cuidado, y pensé: “Esto no sucede en mi país”. Ustedes allá son más pobres, pero infinitamente más ricos que muchos que viven en el país más opulento de este mundo.", "Me pregunto si cambiaron esta seccion del periódico...acaso no se sigue llamando Cartas a la Direccion???...por favor mas respeto a los lectores....coloquen este escrito en la pagina dedicada a Sociedad, o política, o Nacionales..o simplemente quien lo escribió lo use como comentario propio en algun tema relacionado.", "...\"no deberia haber un nuevo amanecer con el capitalismo en Cuba lo que si deberiamos en Cuba es captar y aplicar en Cuba lo positivo que tiene el capitalismo porque claro esta que no todo es negativo la realidad asi lo demuestra\"...", "Lázaro, plenamente de acuerdo contigo te digo. Una vez escuché a alguien decir eso y pasó de Ministro de Relaciones Exteriores a nadie sabe qué, pues al final nunca mas se habló del antiguo ministro. A mi entender no se trata de sistemas, sino del proceder que sea mejor para nosotros, que incluya a la mayoría, que no sea discriminatorio, que mantenga nuestras conquistas, que nos desarrolle como nación, que sea participativo, democrático y sobre todas las cosas justo. Abrasos", "Marlon que no sea bloqueada, que no sea agredida, que tenga acceso a los organismos financieros internacionales, que no tenga que emplear para la defensa grandes sumas, que sea como Suecia o como Dinamarca que no tienen enemigo. Entonces podemos hablar de toda esa teoría. Tenemos un enemigo que es el más potente que haya tenido la historia de la humanidad. Con todo y eso además de ganarle le hemos levantado a África y parte importante de América.", "TIENES RAZON, DE BUENAS INTENCIONES ESTA EMPEDRADO EL CAMINO....AL INFIERNO CAPITALISTA\nSEGUIREMOS CON NUESTRO SISTEMA SOCIAL COMO LO PIDIO MARTI Y FIDEL TE LO CUMPLIO, COMO LO QUISO EL CHE Y TODOS LOS QUE PELIARON JUNTO A EL, COMO LO QUIEREN EL DESTACAMENTO DE REFUERZO.\nTENGO LO QUE TENIA QUE TENER, QUE TENGO PUES REVOLUCION, UN COMANDANTE QUE LE RONCA LOS GALONES Y QUE PARA A CUARQUIERA..INCLUSO AL \"HERMANO\"OBAMA"]}