{"title": "Si hay gas liberado,  no hay normado", "body": "\n\nEl 6 de enero, mi esposo y yo estuvimos pla­nificándonos para comprar el gas\nlicuado que ya debíamos ir a buscar al establecimiento correspondiente,\nregocijada pues se me ha­bía terminado el día anterior al del inicio del 1er.\nsemestre.\n\nSorprendida me quedé cuando al llamar a la Empresa del Gas, en el departamento\nque atiende despachos, una compañera me responde que el gas normado (clientes\ncon contratos, el mío es de más de 20 años) no se en­tregaría hasta el día 18\nde este propio mes, pues se es­taba ofertando el liberado.\n\nInconforme colgué el teléfono pues no era meritorio emitir criterio alguno\nsobre el asunto con una compañera que no tiene poder de decisión. Comencé a\nllamar a la oficina del di­rector para plantearle mi inconformidad, pero no\nlogré mi objetivo, pues en los espacios que pude dedicarle a la llamada no\nrespondió nadie.\n\nCon la idea de que alguien conociera de esta inconformidad, con vistas a un\nfuturo arreglo, llamo al departamento de atención a pobla­ción del gobierno\nprovincial y pido hablar con la compañera Nancy que lo atiende; le planteo mi\npreocupación del por qué tantos días para la venta del gas normado y su\nrespuesta fue: “Usted llama aquí para que el problema se resuelva y nosotros\nno podemos va­riar esa fecha, tiene que llamar al di­rector de la Empresa del\nGas”.\n\nMe quedé atónita, no esperaba esa respuesta; esta inconformidad no es\npersonal, cuando se arregla una situación en empresas del Estado es para\ntodos. Lo hice con la intención de que se recogiera mi preocupación, quizá\notras personas no la hagan llegar pero sí es un estado de opinión, estamos\nhablando del sexto día del primer mes de un semestre, una balita que nos dura\ncuatro meses y es para seis, que cuando llegamos al stop ya es­tamos deseosos\nde tener el producto y más aún cuando no contamos con una economía para tener\nuna balita más en nuestros hogares, y pienso además en el que tiene una\nsi­­tua­ción más crítica que la mía.\n\nNo es solo eso, cómo puede entender un cliente que hay liberado y no normado\nen una fecha en la que pienso se nos debe garantizar por unos escasos días. En\nmi caso el producto lo ahorro muchísimo porque somos mi esposo y yo, en otros\ncasos hay personas a las que no les rinde, pero esperan ansiosos comprar su\nsegunda balita.\n\nSe pueden tomar medidas, encontrar so­luciones a este pequeño problema, pues\ncuan­do venza este 1er. semestre el 30 de junio, cuándo vamos a recibir la\nsegunda, en qué día de julio. Pienso que se puede ayudar. Ade­más, tenemos\nejemplos de productos normados y liberados de un mismo renglón; am­bos se\npueden adquirir en las mismas fechas y al mismo tiempo.\n\nSegún tengo entendido, en Matanzas el ciclo de distribución del gas normado es\ncada seis meses mientras que en otras provincias es más bajo, según la\ncomposición familiar.\n\n  \nAdrianela Bellot Finalés  \nCalle 147 No. 21805 e/ 218 y 220  \nRpto. Dubrocq,  \nVersalles  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2016-01-21/si-hay-gas-liberado-no-hay-normado", "original_letter_link": null, "is_response": false, "date": "2016-01-21", "comments": ["ajajajajaj, claro el liberado es bien caro, y desgraciadamente nuestro país cambio,  y ahora lo que prevalece es el dinero,no las necesidades de la gente", "Seguramente aparecerá una explicación por los \"especialistas\" donde le den vuelta a la cabuya y el reclamante “queda satisfecho” con la respuesta.\nLes pongo otro ejemplo. Hace unos meses atrás estuve en un restaurante especializado en aves, pedí un pollo frito pero no pudieron servírmelo porque eran X cantidad para freír y X cantidad para asarlos y como ya se había terminado el número “asignado” para freírlos, los restantes no podían servirlos como, yo cliente, deseaba comerme el pollo.  ¿Qué les parece?\n", "Es penoso la cantidad de situaciones absurdas como estas que tenemos que enfrentar. No echo las culpas a los \"brutos\" que lo hacen sino a los \"inteligentes\" que lo permiten.  ", "Claro que pasó asi y nadie en Matanzas lo entendio , pero paso y no paso nada , la opinion de la poblacion aqui no vale nada, las empresas hacen lo que quiren , las calles estan destruidas y no hay reclamacion , asi de sencillo, la pregunta es habia o no habia gas en la empresa , asi nunca pasaremos de la mediocridad , ven , saludos ", "Otro horror. ¿A quien corresponde proteger a la población y evitar casos como este? Si vas al comité de protección al consumidor te encuentras su foto encabezando la lista. Espero que un día esto cese.", "Es penoso la cantidad de situaciones absurdas como estas que tenemos que enfrentar. No echo las culpas a los \"brutos\" que lo hacen sino a los \"inteligentes\" que lo permiten.  "]}