{"title": "Reflexión sobre respuesta de Empresa Cárnica de Granma", "body": "\n\nMi nombre es Alejandro Moreaux Jay, soy Ingeniero Agrónomo, estuve trabajando\nen el Ministerio de la Agricultura durante 42 años en diferentes posiciones,\nparticularmente en nue­ve de ellas atendiendo al sector cooperativo y\ncampesino como director municipal de Guan­tánamo y fungí como organizador de\nla cátedra de cooperativismo. Quiero referirme a las situaciones acaecidas en\nel caso expresado en una carta a esta sección denominado “El peso de una\nfelonía” del 19 de febrero de este año y la respuesta de la Empresa Cárnica de\nGranma publicada el 8 de abril, no con el propósito de expresar mi posición de\nacuerdo o desacuerdo con dicha respuesta; sino para hacer algunas\nobservaciones de las cosas que no debieron pa­sar, para que sirvan de\nexperiencia.\n\n1\\. Se pone de manifiesto una deficiente contratación económica entre la\nEmpresa Cár­nica y la cooperativa de créditos y servicios Camilo Cienfuegos\nGorriarán, ya que según se plantea, razonaron el contenido de las cláusulas\ndel contrato económico firmado, lo que denota que no se habían redactado con\nla claridad y detalles necesarios, y que no lo utilizaban normalmente como\narma de trabajo en la ejecución del plan de la economía. El Decreto-Ley No.\n304 establece que, antes de llegar a la firma de un contrato es preciso que\nlas partes establezcan negociaciones o tratos preliminares donde, en un plano\nde igualdad y respeto, aborden todos los aspectos que este deberá contener\npara el logro del objetivo.\n\nEl contrato debe elaborarse entre ambos. Sin embargo, algunas empresas o\ngrupos em­presariales exigen la utilización de una pro for­ma específica, por\nlo cual, la cooperativa tiene la prerrogativa de incorporar en documentos\nanexos las posiciones convergentes y no aceptar cláusulas leoninas.\n\n2\\. Al parecer en la cooperativa en cuestión no se discutió en detalle el\ncontrato con los asociados, siendo un requisito indispensable, por eso el\ncampesino desconoce las cosas fundamentales que se expresan en el documento.\nEl campesino David Osorio se queja al periódico Granma porque no encuentra el\napoyo a su demanda en el seno de su cooperativa; en caso de que se le hubiera\ndado el apoyo, sería la junta directiva de la CCS la que hubiese escrito al\ndiario.\n\n3\\. Es incorrecto que un asociado de una cooperativa efectúe un contrato con\nsu cooperativa como se dice en el documento, porque para establecerse un\ncontrato se requiere de la existencia de partes divergentes que lo efectúen y\nen una cooperativa todos los miembros son asociados con propósitos\nconvergentes, con valores compartidos y la junta directiva no constituye una\ninstitución independiente.\n\nLas obligaciones de los asociados son con su asamblea general, que es la que\naprueba las cifras de producción de cada uno y es donde hay que rendir cuenta\ncuando se incumple. El contrato es considerado un acto jurídico bilateral y en\neste caso solo es realizable entre entidades.\n\n4\\. Es indiscutible que las básculas son los instrumentos establecidos por los\ndecretos 182 y 183 y en Cuba contamos con un sistema metrológico nacional,\npero estas no funcionan solas, sino que son operadas por el hombre y en\nocasiones, como ha ocurrido en muchos lugares que conozco, se han detectado\nacciones fraudulentas, por tanto, la exactitud de­pen­de de su calibración,\nverificación y del manejo del operario.\n\nEl cálculo aproximado del peso de un animal mediante la medición con una\ncinta, se ha utilizado —y aún se utiliza— en muchas zonas rurales donde no se\ncuenta con báscula, esto lo conocen los ganaderos y es muy utilizado por los\ncampesinos, no para refrendar, sino como referencia del posible peso a obtener\nen la báscula y no debe haber diferencias sustanciales.\n\n5\\. El director de la Empresa debe ser el más interesado en que todos los\nclientes directos e indirectos conozcan de las normas y procedimientos\nestablecidos en la comercialización de animales, no debe minimizar a un\ncampesino por no tener contrato con la entidad, ya que, al tener contrato con\nuna cooperativa, lo tiene con todos los asociados, porque una cooperativa no\nes más que una asociación autónoma de personas que se han unido\nvoluntariamente para hacer frente a sus necesidades y aspiraciones económicas,\nsociales y culturales comunes por medio de una empresa de propiedad conjunta y\ndemocráticamente controlada. La dirección de la cooperativa no es una\ninstitución independiente de los asociados.\n\nDados estos elementos, el análisis realizado por la comisión, no parece haber\ntenido la profundidad requerida.\n\nNota: Documentos consultados:\n\n• Decreto-Ley No. 304 y Decreto No. 310 publicados en la Gaceta Oficial No.\n062 Or­dinaria de 27 de diciembre del 2012.\n\n• Circular No. 1 de 23 de mayo del 2013 del Ministro de la Agricultura.\nPolíticas y procedimientos a seguir para la Contratación de la Producción\nAgropecuaria y Forestal para el año 2014.\n\n• Conferencia Cultura cooperativa, lic. Carlos Artega Hernández, Profesor\nprincipal CESCE.\n\nAlejandro Moreaux Jay,  \nCalle 13 Sur, No. 1 168, e/ 5 y 6,  \nReparto 28 de Septiembre,  \nGranma\n\n", "link": "https://www.granma.cu/cartas/2016-05-06/reflexion-sobre-respuesta-de-empresa-carnica-de-granma", "original_letter_link": null, "is_response": false, "date": "2016-05-06", "comments": ["muy acertado su comentario señor alejandro ,,, dandole valor al que trabaja con esfuerzo y desconoce sus derechos legales ,,", "Muchas gracias alejandro por esta explicasion que solo demuestar una de dos , o esa empresa carnica trabaja mal y hay que sacar de ahi a todos los responsables o estan delinquiendo intencionalmente hay que sacarlos pero para prision", "ya comente cuando salio este caso la primera vez, la soga rompe por el lado mas débil , y el campesino salio perdiendo, donde hay carne de res la corrupción da al cuelo"]}