{"title": "El sinuoso viaje desde Cascorro a Guantánamo", "body": "\n\nEl pasado 8 de agosto del 2016 reservé dos boletos, uno para mi hija, y el\notro para mi nieta de solo tres años, procurando que el viaje —cuyo destino\nsería Guantánamo—, les resultara có­modo. La salida de la terminal sería el 18\ndel propio mes a las 4:00 p.m. en un ómnibus Yutong. Hasta aquí todo\ntranscurrió normalmente.\n\nAl dirigirnos a rectificar los pasajes a las 3:00 p.m. de ese día 18 (jueves),\ny para que se le pusiera al equipaje la identificación establecida para su\nacomodo en el maletero del ómnibus, surgió el primer inconveniente: la\nterminal estaba cerrada, aunque el horario anunciado es de 6:00 a.m. a 6:00\np.m., imposibilitándose rectificar los pasajes y la puesta de las\ncorrespondientes etiquetas al equipaje.\n\nA su hora (4:00 p.m.) llegó el ómnibus 2351 procedente de Camagüey, con\ndestino a Guantánamo. Los choferes, como puede suponerse, no aceptaron montar\nel equipaje en el maletero sin su identificación. Este inconveniente nos\ncontrarió bastante toda vez que no éramos culpables de esa irresponsabilidad.\nLos choferes accedieron a acomodar un solo equipaje en el maletero, por\nsupuesto, sin su etiqueta, mientras que mi hija tuvo que subir el otro bulto\nal ómnibus conjuntamente con la niña y un portafolio. Cuando parecía que todo\nmarcharía en orden a pesar del inconveniente inicial, apareció un nuevo\nproblema: de los asientos 43 y 44, que les correspondían, el úl­timo ya venía\nocupado por otro pasajero desde el origen del ómnibus, o sea, desde Camagüey.\nEsto generó el reclamo nues­tro a los choferes pues no puede entenderse ni\naceptarse que un puesto, reservado con diez días de antelación, se le hubiera\nad­judicado a otro cliente. Al tener que viajar la menor en las piernas de su\nmamá, solicité de los choferes me devolvieran el boletín para pedir me\nreintegraran el dinero empleado ($26,50) en el pasaje de la menor. Entonces\nuno de los choferes me argumentó que, si yo recogía el pasaje, me bajaría la\nmenor del óm­nibus. Eso me dejó sin otra opción y con la sensación de haber\nsido estafado pues la niña no pudo usar el asiento que se había pagado para\nella, sino que viajó, como he referido, en las piernas de su mamá hasta la\nterminal de Guan­tánamo.\n\nAl día siguiente, o sea, el 19 de agosto del 2016, me dirigí a la terminal\ndonde había pagado los boletos, siendo atendido por la misma compañera que\nhabía estado ausente a su puesto de trabajo el día del problema. Ante mi\nreclamo, esta em­pleada me manifestó que ella estaba autorizada por el jefe de\nla terminal de ómnibus de Camagüey a ausentarse de su puesto todos los días a\nlas 2:30 p.m. para depositar, en el banco de Guáimaro, lo re­caudado, cosa\ntambién insólita, incomprensible e innecesaria, si tenemos en cuenta que aquí,\nen Cascorro, existe una su­cur­sal bancaria donde la empresa minorista mix­ta\ny otras entidades efectúan sus depósitos todos los días.\n\nConociendo la efectividad con que los problemas son tramitados a través de\nGranma, he decidido dar a conocer este incidente desagradable que nunca\ndebiera ocurrir en la sociedad que construimos.\n\n  \nWilber Alberto Waldas Ramírez,  \nAgramonte No. 31,  \nentre V. Somonte y O. Primelles,  \nCascorro, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2016-09-16/el-sinuoso-viaje-desde-cascorro-a-guantanamo", "original_letter_link": null, "is_response": false, "date": "2016-09-16", "comments": ["La indolencia y el maldito dinero, causantes de muchos males como este caso, por un lado el asiento vendido en camaguey a saber a como lo pago quien lo uso y el chófer que no devolvió el boleto pues seria prueba de su actuación ilegal, por otro lado  la dirección de la terminal con decisiones contra el servicio y la razón de ser  de la misma cerrando la terminal a las 2.30 pm cuando aun hay viajes programados, habrán sanciones??? resolverán el problema???", "   No hay que culpar al dinero, este es un mal necesario en la sociedad actual, el problema está en la ineficiencia de directivos y trabajadores implicados en este caso, pero si ese directivo sigue en su puesto mañana, de poco habrá servido esta denuncia, la trabajadora también tiene responsabilidad, porque nadie te puede mandar a desatender tu trabajo.", "El problema con omnibus nacionales pica y se extiende, indisciplina, indolencia, iregularidades en los recorridos y más.... antes por lo menos uno se quejaba de la cantidad de paradas por los inspectores pero ahora uno se queja por que no hay inspectores....\nEn agosto por problemas de trabajo fui hasta las tunas en el omnubus 1697, una yotong nueva, no se me olvida  y ufffffffff tremedo martirio, los choferes como hasta las 2 u 3 de la mañana con el programa de carlos otero, alexis valdes, y más del paquete semanal en el TV.... me gustó hasta cierto punto, pero despues quería descanzar y la luz casi en mi cara no me dejaba... los choferes le dijeron a una compañera en la misma terminal de La Habana  que la guagua tenia GPS y no podía parar fuera de parada para dejarla por Santis Spiritus donde ella quería el favor, pero sin embargo si pararon a montar un saco de papa en el primer maletero (según ellos ese maletero les pertenece)... pararon a tomar café, a recoger familiares que viajan gratis (parece que esto es un pribilegio que le dan a los choferes, pasa siempre)... y ufffffff más paradas y me pregunto ¿para que sirve el GPS?\nDe las tunas regresé en la guagua 1051 de la Habana de la ruta de amancio y en el primer conejito estubimos parados casi una hora pues venian volando y muy adelantado... jajajjaja mira que quiten los GPS, eso es muela y gastadera de dinero por gusto.", "    Ese mal ya se ha extendido hasta a los autobuses de Vía Azul, lo que en teoría debería ser un servicio exclusivo por el precio que se paga, se ha convertido en verdaderos trenes lecheros, el servicio está tan deteriorado como las vías por las que circulan estos autobuses.", "   No hay que culpar al dinero, este es un mal necesario en la sociedad actual, el problema está en la ineficiencia de directivos y trabajadores implicados en este caso, pero si ese directivo sigue en su puesto mañana, de poco habrá servido esta denuncia, la trabajadora también tiene responsabilidad, porque nadie te puede mandar a desatender tu trabajo.", "    Ese mal ya se ha extendido hasta a los autobuses de Vía Azul, lo que en teoría debería ser un servicio exclusivo por el precio que se paga, se ha convertido en verdaderos trenes lecheros, el servicio está tan deteriorado como las vías por las que circulan estos autobuses."]}