{"title": "Reconocimiento al Centro de Histoterapia Placentaria", "body": "\n\nQuiero dejar constancia de mi agradecimiento y a la vez hacer un\nreconocimiento al Centro de Histoterapia Placentaria de la capital cubana.\n\nVivo en el oriente de Cuba y padezco de vitiligo, afectado solo en un 4 % de\nla cara y sin turno previo me trasladé a la capital, personándome en dicha\ninstitución médica.\n\nEl primer contacto que uno recibe de esta institución es la recepcionista, una\nmujer con un trato y cariño excepcional, realmente motiva a los pacientes que\nacuden allí; al explicarle que yo era de Sagua de Tánamo, en Holguín, me\norientó que los nuevos casos se atenderían los martes pero por ser de oriente\nme atende­rían el viernes, ya que ese día era de consulta para extranjeros.\n\nEl viernes me recibió con el mismo cariño, al igual que atendió a los más de\n40 pacientes que estaban citados para consultas.\n\nAl ser llamado tuve la dicha de ser atendido por otra amable y agradable\nmujer, con un tra­to muy profesional, mostrando su preocupación por la\nenfermedad, la Dra. Bárbara Bea­triz Barroso Fleítas, directora del centro,\nre­cibiendo todas las indicaciones sobre el tra­tamiento médico a seguir por\nescrito. Luego ella misma me trasladó hacia la consulta de la Dra. Isabel\nCaraballo Pons, especialista en Psi­quia­tría y máster en Psicología Clínica.\nEl tra­to de esta doctora no pudo ser mejor, aparte del tratamiento que me\nindicó, la terapia verbal que me ofreció sobre la enfermedad me ayu­dó hasta\npara cambiar la forma de pensar, saliendo de dicha institución con la\nconvicción de que el vitiligo se cura en nuestro país.\n\nQuiero que este mensaje sirva de lección a los pacientes que padecen esta\nenfermedad y no se atienden y es que desde ese día he ido mejorando\nconsiderablemente.\n\nQuiero dejar también mi agradecimiento a la Dra. Gulchatay Oliveros Ramírez,\ndermatóloga del municipio de Sagua de Tánamo, por sus buenas atenciones.\n\nLlegue a ellos mi agradecimiento y de mi fa­milia, en nombre de los cientos de\npacientes que atienden de forma semanal.\n\nJuan Rafael Jardines Osorio  \nLa Plazuela, Sagua de Tánamo  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-05-27/reconocimiento-al-centro-de-histoterapia-placentaria", "original_letter_link": null, "is_response": false, "date": "2016-05-27", "comments": ["Que bueno, hermano, que personas aquejadas de alguna enfermedad reconozcan públicamente los logros de nuestra medicina que son los mismos que los de la Revolución, eso continua demostrando que nuestros galenos son buenos en el extranjero y en nuestra Patria, sin importar dinero o ascendencia social, sin importar la enfermedad ellos siempre dispuesto a ofrecer lo mejor para el bienestar de nuestro pueblo y tenga por seguro Hermano que usted se va a curar. ", "  Ante todo felicidades al colectivo de trabajadores del centro, luego señalar que es una pena que el trato correcto (el que debe ser siempre) sea motivo de una nota de elogio en un periódico.", "Hola a todos, mi mamá se atiende en esta clinica y realmente tienen un trato estelar, desde la recepcionista, la enfermera y los doctores, ella lleva ya como un año atendiendose alli y no tenemos quejas por un mal trato ni una mala cara, mi mama tiene vitiligo en la espalda, manos y pies, gracias a estas consultas y al  medicamento ya solamente le queda en manos y algunas en los pies, desde florida camaguey muy agradecidas las dos con este equipo de trabajo del Centro de Histoterapia Placentaria. Saludos", "Estoy tan orgullosa d mi madre Barbara Beatriz Barroso Fleitas,una mujer emprendedora,inteligente,una profecional en su trabajo,y lo mas hermoso es q lo disfruta y lo hace con amor.No duden en ir a tratarse con ella , es la mejor ;)", "Tambien felicito ese colectivo porque yo me atendi ahi desde el año 2001 porque tengo vitiligo y realmente en esas consultas uno se queda maravillado del trato, principalmente de la terapia verbal que te dan que sales  con aquel pensamiento que me voy a curar  que realmente  se me va desapareciendo con el tratamiento. Aunque perdi el contacto para atenderme ahi  pero sigo el tratamiento que me mandaron en las consultas que  asisti."]}