{"title": "Atiende Transmetro inquietudes de un lector", "body": "\n\nAtendimos la queja enviada por Javier Gómez Sánchez a la sección Cartas a la\ndirección de fecha 13 de noviembre del 2015, con la pregunta ¿Por qué el\nTransmetro es a cinco pesos?  \nLa empresa Transmetro se dedica a la transportación de trabajadores del\nturismo y algunos sectores priorizados de la economía, alcanzando por este\nconcepto unos 23 000 pasajeros diariamente en la capital.  \nLos ómnibus al concluir estas transportaciones, que coinciden con el horario\npico, se utilizan de refuerzo en el servicio de Transmetro Rutero y Taxibús,\naprobado mediante resolución No. 217 del 2015 de la Dirección Provincial de\nTransporte de La Habana con el precio de 5.00 y 1.00 CUP respectivamente. Para\ndefinir los ómnibus que se emplean en uno y otro servicio se tuvieron en\ncuenta las características de los medios que se identifican mediante una\npegatina o banderola mostrando el servicio y el precio del mismo. Para ambos\ncasos se mantiene que todos los pasajeros viajen sentados, permitiendo que se\ngarantice el cuidado, la limpieza y la integridad general de los ómnibus, pues\nnuestros clientes también nos exigen el cumplimiento de estos parámetros.  \nEl servicio público en la capital lo realiza la Empresa Pro­vincial de\nTransporte a 0.40 y su identificación comercial es Metrobús, que no tiene\nrelación con la actividad que nosotros de­sempeñamos  \nEl resultado de este trabajo fue notificado al compañero Javier Gómez Sánchez,\nestando conforme con el tratamiento dado por la empresa.\n\n  \nFraternalmente,\n\n  \nRicardo Damián Fernández Reyes  \nDirector General en funciones,  \nTransmetro\n\n", "link": "https://www.granma.cu/cartas/2016-01-15/atiende-transmetro-inquietudes-de-un-lector", "original_letter_link": "https://www.granma.cu/cartas/2015-11-12/por-que-el-transmetro-es-a-cinco-pesos", "is_response": true, "date": "2016-01-15", "comments": ["Considero que la respuesta emitida por la dirección de la empresa es injusta, pues considero exorbitante el precio , pues hay que tener en cuenta que el salario promedio de un trabajador es de 350 pesos, si esta obligado a utilizar ese servicio , tan solo 20 veces en un mes representa 100, usted sabe porque se adopta este precio producto a que el que colegio el precio en una oficina o asamblea no tiene que disponer de dicho servicio, ya que utiliza el carro que le ha dado la empresa para su trabajo, jamás van a ver a un dirigente  de una empresa, del Gobierno o del PCC ,subido en uno de ellos , por lo tanto no tiene una conciencia del costo tan alto que tiene este servicio, es hora ya que se reclame en todos los ámbitos el abuso de poder y la desviación de recurso en nuestra sociedad, para poder salir adelante con nuestro proyecto socialista", "Bastante escueta la respuesta del director de TTRANSMETRO que creo bien mereció una coletilla. El lector planteo varias inquietudes que al final no responde. SI no era de su competencia la respuesta detallada por espeto al que planteo la queja debio remitirla para ser contestada por la Direccion Provincial de Transporte que fue quien emitio la resolución. Pregunto. ¿Con que criterio se escoge uno u otro omnibús? Para que nos quejamos de los altos precios que ponen los cuentapropistas y no consideramios la responsabilidad que tiene el estado en que esto suceda.", "Compañero Director, sería Ud. tan amable de explicarnos cuáles de esos omnibus su precio es de $1.00 -por favor, su respuesta no se ajusta en nada a la realidad y mucho menos a los planteamientos realizados por el lector Javier Gómez Sánchez.", "Lo fundamental no se dice. ¿Qué servicio ofrecen por 5 pesos? Si tiene aíre acondicionado, están limpios, no contaminan con gases y hollín y paran fuera de paradas a solicitud, vale los 5 pesos. Solo refuerzos debe ser a 1 peso.", "Me sigue quedando la inquietud de las salidas del omnibus biarticulado. Deberia salir de Santiago de las vegas temprano de forma tal que llegue a la 7 al vedado y que realice un viaje a las 5 hacia Santiago."], "original_letter_info": {"title": "¿Por qué el Transmetro es a cinco pesos?", "body": "\n\nEn el pasado mes de mayo escribí refiriéndome al servicio que ofrece\nTransmetro, de ómnibus urbanos, por el precio de cinco pesos, manifestando mi\ndesacuerdo ante esta práctica por una empresa estatal. En aquel entonces la vi\nen el municipio de La Lisa y aún era incipiente por parte de Transmetro. Esta\nmodalidad de transporte ya estaba establecida por las cooperativas.\n\nRecientemente Transmetro ha ex­­­tendido sus rutas a otras zonas de la ciudad.\nVivo en la avenida 31 en el mu­nicipio de Playa y los residentes aquí vemos\ndiariamente pasar es­tos nuevos ómnibus con el rótulo: “Ru­ta del P5 a 5.00\npesos”. Pero a di­fe­ren­cia de las cooperativas, los de Trans­me­tro son\ngrandes, con pocos asientos y amplio espacio para pa­sajeros de pie. Un tipo\nde vehículo concebi­do para el servicio metropolitano co­mo el que se ofrece a\n40 centavos. Sin embargo, en concordancia con la ta­rifa de cinco pesos, los\nde Trans­me­tro solo transportan pasajeros sentados.\n\nEn un país con tanta carencia de transporte, es un espectáculo chocante ver\nesos ómnibus todo el día circular semivacíos, con unos pocos pasajeros en los\nasientos mientras pu­dieran transportar decenas de personas más. Vuelvo a\nrecordar el inexplicablemente extinto servicio de Taxi Bus que hace unos años\nco­nocimos los habaneros por la tarifa de un peso con guaguas idénticas a las\nde Tran­s­metro, que tanto aliviaron el transporte capitalino en su momento.\n\nLa tarifa de cinco pesos es acep­table para las cooperativas, pero no para una\nempresa estatal. ¿Acaso un trabajador con su salario mensual puede pagar con\nfrecuencia esa cifra para trasladarse? El Estado debe buscar nuevas soluciones\nal problema crónico del transporte urbano, pero sin que signifique un\nencare­ci­mien­to para la población. Un dile­ma difícil, pero ese es su deber.\n¿Es justificable que una empresa estatal so­cia­lista aplique la tarifa de\ncinco pe­sos, cuando pudiera cobrar un pe­so trans­portando a más pasajeros\nque esperan en las paradas? Con una ma­­te­má­tica simple es evidente que\nTrans­metro mantendría su rentabilidad y transportaría a más personas.\n\n¿No es ese el objeto social de una empresa estatal de transporte? ¿A­ca­so\nesos ómnibus no fueron adquiridos con el presupuesto del Estado para cumplir\nuna función, rentable, sí, pero también de alivio social? ¿Có­mo se justifica\nentonces que se les dé un uso que significa que circulen semivacíos? Mientras,\nen las paradas las personas esperan por un transporte puntual, eficiente y\nsuficiente, y sobre todo, que puedan utilizar con sus salarios.\n\nJavier Gómez Sánchez  \nAve. 31 e/ 34 y 36  \nNo. 3415 apto B  \nPlaya.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-12/por-que-el-transmetro-es-a-cinco-pesos", "original_letter_link": null, "is_response": false, "date": "2015-11-12", "comments": ["amigo ud tiene toda la razón,son cosas  ilógicas , esa fue idea de alguien , que no utiliza ese medio de transporte por que tiene carro , es parecido al que le puso el precio de 200 pesos a una lata de mermelada de fruta bomba de producción nacional , se verán horrores", "Por que aquí de lo que se trata es hacer \"mas con menos\"... no importa que trasladen a menos pasajeros, lo que importa es que recauden mas.. No sé hasta cuando van a estar dirigiendo personas que son incapaces de ponerse en el lugar del pueblo o pensar al menos en ellos. ", "Estoy de acuerdo con usted Javier, yo he sido testigo en muchas ocaciones me he encontrado en la parada y han pasado estos Bus vacio incluso hasta con acientos libres y las paradas llenas de personal, es todos los dias no hay cinco pesos para coger esas guaguas además no tienen nada de condiciones. No soy economico pero a mi criterio se recaudaria MAS cobrando a un peso que a cinco pesos, claro a los choferes no le conviene. ", "considero que como otro elemento importante es que estos omnubus no estan climatizados.", "Totalmente de acuerdo. Los nuevos ómnibus de transmetro que están circulando  son idénticos a los que circulan por las lineas normales a 40 centavos. Yo no estoy en contra de los transmetros, pero el estado debe dar este servicio como una opción (siempre con ómnibus de mayor confort como los que tienen las cooperativas) cuando sea capaz de al menos mínimamente satisfacer la demanda en las lineas regulares. Esos casi 30 ómnibus que incorporaron a transmetro se podían perfectamente haber asignado a terminales como La Lisa o Playa las cuales cuentan con un parque bastante deteriorado y un servicio deficiente.  El resultado: Ud se pone a esperar un P5  o una 34 en ave 31 y calle 42 y pasan 3 o 4 transmetros semi-vacíos y ningún P5, ni hablar de la 34."]}}