{"title": "Honra para los educadores ", "body": "\n\nMaestra Teresa Puig Banda, no tiene por qué recordarme, fui su peor alumno de\nquinto grado en la escuela Antonia Riera del curso 1970-1971.\n\nLa recuerdo a usted delgada, con cerca de 160 cm de alto, ojos claros,\nimpartías las letras y Miguel Ángel las ciencias, era usted muy dinámica,\nalegre y exigente a la vez.\n\nYo tenía malísima ortografía, no razonaba bien los textos. Recuerdo su empeño\nde una lectura: «...el tabaco en Cuba se cosecha en todas las provincias menos\nen Matanzas...». ¿Lo recuerdo bien? Repetí ese quinto grado, pero no olvidé\nsus enseñanzas y me propuse no repetir jamás un curso, mejorar en grado sumo\nla ortografía y conjugar mi amor por la educación física y las ciencias con la\nimportancia de las letras\n\nVi su foto en el Granma del 22 de diciembre, he sentido una alegría colosal,\nademás como heroína de una de las más bellas hazañas en la historia universal:\nla Campaña de Alfabetización.\n\nMaestra, hónrenle mis letras, y a la vez sea extendida la honra a todos los\neducadores y en hora póstuma al genial conductor que volvió realidad los\nsueños: ¡Gracias!\n\nFui su peor alumno, ahora soy máster en Contabilidad. Guardo sus enseñanzas\ncomo la luz del día porque la educación en Cuba se cosecha en todas las\nprovincias y más allá de nuestros mares.  \nFelicidades,\n\n  \nMagdiel Jiménez de Castro,  \nLegra, Edificio 44, apto. 25, Micro 1, Nuevitas, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2016-12-30/honra-para-los-educadores", "original_letter_link": null, "is_response": false, "date": "2016-12-30", "comments": ["por cartas como estas vale la pena hacer el bien al prójimo, entregar el alma a los demás, Magdiel siéntase también usted honrado \"honrar, honra\" dijo nuestro maestro mayor", "BRAVO, MAGDIEL"]}