{"title": "Cimex contesta acerca de los nuevos precios minoristas", "body": "\n\nEl pasado 6 de mayo se publicó una carta re­mitida por el cliente Juan Andrés\nGarcía Ser­guera titulada Sobre los nuevos precios minoristas en pesos\nconvertibles (CUC), donde plantea su inconformidad referente a la venta de un\nrefresco Piñata de sabor a mango al precio de $1,00 CUC en la tienda\nPanamericana Bazar 22, cuando el precio debía ser $0,85 CUC, según la rebaja\ninformada en el país a partir del 22 de abril.\n\nEn virtud de lo planteado, se realizaron las siguientes acciones:\n\nSe realizó una visita sorpresiva a la tienda Panamericana Bazar 22, donde se\nle indicó a la administración que retirara de la venta inmediatamente el\nproducto en cuestión para comprobar si existieron irregularidades con la\naplicación del precio del mismo; se solicitó además una copia de la cinta\nauditora de la caja registradora y del comprobante de venta del cliente.\n\nDurante las indagaciones realizadas se identificó que los códigos (No.\n20160063 y No. 20160064) de esos productos no estaban correctamente\nactualizados por las circulares de precios emitidas el 21 de abril y se\nactualizaron en caja en la unidad el 22 de abril, posterior al incidente con\nel cliente.\n\nEs necesario aclarar que las circulares de precios fueron publicadas en el\nsistema de gestión comercial interno del Grupo Empresarial Cimex el 21 de\nabril, para que al inicio del 22 de abril todas las unidades comerciales de la\nsucursal tuviesen actualizados los nuevos precios emitidos; sin embargo estos\ndos códigos de sabores de refresco Piñata tuvieron problemas en la\nactualización y no se ajustaron adecuadamente en el sistema de la tienda.\n\nSe visitó al cliente en su domicilio, el mismo día 6 de mayo por parte de\nfuncionarios de la dirección del Grupo Empresarial Cimex, de la gerencia de la\nSucursal Habana Oeste y de la administración de la tienda Panamericana Ba­zar\n22, donde se le informó al cliente de las acciones realizadas.\n\nDurante la visita se le argumentó al cliente que el 22 de abril, existieron\nalgunos códigos que no habían sido actualizados en el sistema de la caja\nregistradora (en este caso tres sabores de refresco Piñata); rectificándose el\nerror ese mismo día. También se le explicó que mientras se realizan las ventas\nno se puede ingresar en el sistema la circular de precio, por eso existían\ncódigos que sí estaban rebajados a $0,85 CUC y otros no.\n\nEste incidente, se debió a un error humano al no ingresar correctamente todos\nlos códigos de productos rebajados, por lo que la tienda Panamericana Bazar 22\nincumplió con la indicación de actualizar los precios por las circulares\nemitidas y se informó inadecuadamente al cliente; por tal motivo se decidió\naplicar medidas administrativas con los correspondientes responsables del\nincidente.\n\nPor lo antes expuesto se considera Con razón la queja formulada por el cliente\nJuan Andrés García Serguera en su misiva, quedando este satisfecho por la\nrespuesta y atención brindada por los directivos y especialistas del Grupo\nEmpresarial Cimex que atendieron su planteamiento.  \nAtentamente,  \n  \nMaideline Hernández Hernández,  \nGerente General,  \nSucursal Habana Oeste,  \nCimex\n\n", "link": "https://www.granma.cu/cartas/2016-08-26/cimex-contesta-acerca-de-los-nuevos-precios-minoristas", "original_letter_link": null, "is_response": false, "date": "2016-08-26", "comments": ["Aquí podríamos preguntarnos...Y? Los famosos códigos, las \"medidas administrativas\" y los caramelitos como vuelto porque \"no hay menudo\" CIMEX y el pan nuestro de cada día... Saludos", "LA verdad es que un error lo comete cualquiera, somos humanos y podemos  equivocarnos muchas veces, pero tambien ese  error demuestra   Falta en el  Control Interno  de esas unidades, pues muchos  supervisores  y directivos de cadenas y tiendas  controlaron en ocasiones el precio de los productos que modificaban su precio a partir del 21 de abril según circular, y parece que aqui nunca nadie supervisaba pues   la queja  se formuló el dia 6 de Mayo y ya hacía varios días  que los precios habían sido cambiados....y donde están los responsables y sus medidas ????", "Otra de CIMEX la pasada semana visite el restaurante La Casa del Habano. 5ta y 16 Playa y en un cristal que separa el restaurante del bar de fumadores había una pegatina de la empresa donde rebajaban algunos productos y aparecían los nuevos precios, el caso ejemplo de la cerveza nacional que costaba 1.50 cuc lo bajaron a 1 cuc, pues resulta que en la carta del restaurante estaba aun sin cambiar el precio, al indagar por que cobran al precio anterior me dijeron que no habían podido cambiar la carta y este cambio ya llevaba aplicándose varios meses y mantenían la carta con los precios anteriores, por tanto el que no viera esa pequeña pegatina que esta en un lugar casi invisible ha seguido pagando el precio anterior, esto como se llama??/ pues la propia administración  no ha cambiado la carta ni se le informa al cliente del cambio de precio,y la cerveza Presidente que debían cobrarla a 1 cuc la cobran a 2 cuc pues dicen es de importación.esto esta sucediendo aun hoy.", " \"por tal motivo se decidió aplicar medidas administrativas con los correspondientes responsables del incidente.\"   ¿qué medidas se tomaron?, espero no sea un golpecito en el hombro con un \"pórtate bien y no lo hagas más\", no me extraña que los problemas en las cadenas de tiendas que operan en CUC no se resuelvan y vayan a más. Y luego creo que los que se quejan luego se conforman con poco, si ya decidiste escribir al periódico, pues exige que te sean restituido tus derechos.", "Que hable Andres, queremos oir todos las versiones"]}