{"title": "Responde Acueducto y Alcantarillado de Pinar del Río", "body": "\n\nLe informo los resultados de la atención ofrecida a la carta publicada el 29\nde abril del 2016 en la sección Cartas a la dirección, del periódico Granma,\nremitida por José Antonio Rodríguez Rodríguez, residente en calle 1ra., no.­3,\nentre A y A-1, Reparto Trece de Marzo, Pinar del Río.\n\nExpresa en su carta cómo es posible que se permitan intervalos desde 15-20 y\nhasta más de 30 días sin servicio de agua en nuestra zona, mes tras mes, año\ntras año.\n\nSe designó una comisión integrada por directivos de la Empresa de Acueducto y\nde la UEB del municipio, de conjunto con factores de la comunidad que nos\nacompañaron para evaluar el asunto y adoptar las decisiones correspondientes\npara solucionar la situación con el abasto de agua en dicho lugar.\n\nSe pudo comprobar que en el lugar donde reside el recurrente existen problemas\ncon el abasto de agua, en más de 20 viviendas, las mismas están conectadas al\nfinal del sistema de abasto conocido como rebombeo de He­rri­man, existiendo\nmala conducción, (estas viviendas están recibiendo el servicio de una\nacometida de tubería galvanizada de 1 ¼).\n\nNuestra empresa ejecutará un grupo de ac­ciones para compensar el problema\nantes me­n­cionado entre ellas se acordaron las si­gui­entes:\n\nEliminación de todos los salideros posibles en las redes de distribución.\n\nAumentar el diámetro de la tubería donde están conectadas las viviendas. (100\nmetros de tubería de 90 mm).\n\nLas acciones que se desarrollarán no solucionarán definitivamente los\nproblemas porque se necesita de la aprobación de una inversión no aprobada en\nel 2016, por lo que se hará la propuesta en la inclusión del plan 2017.\n\nEste caso está pendiente a solución Con ra­zón en parte.  \n  \nIng. Gustavo González Naranjo  \nDirector General  \nEmpresa de Acueducto  \ny Alcantarillado  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2016-07-15/responde-acueducto-y-alcantarillado-de-pinar-del-rio", "original_letter_link": "https://www.granma.cu/cartas/2016-04-28/ausencia-del-liquido-vital-por-subjetividades", "is_response": true, "date": "2016-07-15", "comments": ["ahí quedó en eso en una respuesta y no en una solución que es lo que necesitan esa casas que estan al final del rebombeo pero además de eso van a proponerlo o sea que puede o no ser aceptado por lo que quedaria para el 2018 o en el olvido hasta otra queja,llama poderosamente mi atención que esta respuesta no tenga una COLETILLA  porque realmente esta respondida pero sin solución además no creo que sea mucho el costo para instalar  100 metros de tubo en unas personas que tienen años sufriendo por el vital líquido. HOY ENTRE A LEER L SECCIÓN DESPUÉS DE MUCHO TIEMPO SIN VISITARLA PORQUE REALMENTE NO HAY RESPETO HASTA DONDE SE LOS PRIMEROS SECRETARIOS DE LOS DIFERENTES NIVELES,LOS PRESIDENTES Y VICE DE LOS GOBIERNOS RECIBEN EL PERIODICO O LO PUEDEN  LEER DIGITAL,SERÁ QUE LO HACE?LES SATISFACE ESA RESPUESTAS?ESTAN COMPROMETIDOS CON SU TAREA O CON EL DIRECTOR DE LA EMPRESA ?", "Joel, gente como tu es la que necesitamos, seguro como que tienes la capacidad de criticar, es porque de seguro que tu serás capaz de dirigir mejor la empresa de acueducto u otra empesa de este país y resolver todos los problemas sin que nadie se queje o te critique sin saber. ¿Verdad?", "La solución sera para el plan del 2017, si se aprueba la inversión\n\n¿ Los vecinos tendaran agua con una frecuencia menor,  hasta la aprobacion de la inversión?\n\n¿ los vecinos seguiran  el periodo 15 -20 dias  para recibir el agua?\nEstas respuestas no estan en la carta y se abrogan el derecho de  calificarlas de  Con razón en parte,. si los problemas no son de los vecinos, sino de Acueducto que no se habia enterado que hacia falta una tuberia de 90mm. para darle agua a esas 20 casas y no se puso en las inversiones del 2016.\nSi no sale  la queja en el periodico no se enteran.\n\nSaludos cordiales\n\noviedo", "Joel, gente como tu es la que necesitamos, seguro como que tienes la capacidad de criticar, es porque de seguro que tu serás capaz de dirigir mejor la empresa de acueducto u otra empesa de este país y resolver todos los problemas sin que nadie se queje o te critique sin saber. ¿Verdad?", "Ingeniero Gustabo, Ud habla de una tuberia de una y un cuarto de pulgada usando el sistema ingles de medida y mas adelante habla de otra tuberia de 90 mm usando el sistema metrico decimal . ¿Por que no unifica las medidas y habla en una sola unidad  de medida Solo  tiene que multipllicar por 25.4 las pulgadas y asi las lleva a mm  ¿La tuberia de 90mm es galvanizada o de otro material.?\nAsi las cosas no me extraña una respuesta como esta.", "hoy desidí escribirles porque estoy muy preocupada con un problema que tenemos las madres del circulo infantil Amiguitos de Martí, en la Provincia de Camaguey. Desde el mes de febrero el circulo esta en reparaciones (la carpinteria), no se si por el camino se encontraron otros problemas, los niños los trasladaron para diversos circulos hasta que se arregle el de nosotros, el circulo SI necesitaba la reparación, ahora cual es mi preocupación, que ha pasado 6 meses y todavia no tenemos esperanza, lo poco que sabemos es porque las madres han tenido que preguntar, pues no nos informan de como esta la cituación, no se si sere una madre majadera, pero la verdad es que ya nos sentimos la lejania en la que nuestros niños estan y hay madres que tienen dos niños en distentos circulos. creo que si se pusieran un poquito en el lugar de las madres, entenderias nuestra desesperación. espero que mi preocupación llegue al corazón de alguna persona con alma de altruismo."], "original_letter_info": {"title": "Ausencia del líquido vital por subjetividades", "body": "\n\nAnte la inmovilidad y la falta de atención por parte de las instituciones que\ndeben ga­rantizar, y además controlar, que el servicio de agua llegue por\nigual a todos en la ciudad de Pinar del Río es que escribo a este diario.\n\nDesde hace años este importante servicio llega a nuestra zona con una\nintermitencia tal que casi es ausencia. Situación originada fundamentalmente\npor problemas subjetivos, y digo esto porque cuando ha existido voluntad, el\nagua ha llegado sin problemas hasta nuestros hogares.\n\nComo causas fundamentales de nuestra amarga realidad están: la no existencia\nde in­tervalos de entrega que permitan una planificación, por lo que se vive\nen una tensión constante. Al ocurrir paros planificados en las conductoras que\nnos afectan, no se nos brinda un servicio que permita prepararnos, lo que si\nse hace en las zonas anteriores a la nue­s­tra, y al restablecerse el\nservicio, co­mien­za el ciclo de entrega por esas zonas que ya la ha­bían\nreci­bido, lo que hace que la espera vuelva a co­menzar.\n\nA esto se une el hecho de que no se controla o se permite, sin tomar medidas\nefectivas, la manipulación de llaves de paso que deben ser competencia única\ndel personal de Acue­duc­to, lo que empeora nuestra situación. Y en cuan­to a\nlos salideros, no somos de los lu­gares con los más significativos, por lo que\nuna in­versión en ese sentido no es una necesidad in­mediata para solucionar\nnuestra si­tuación.\n\nCon la esperanza de poder solucionar esta grave situación, además de los\nreiterados plan­teamientos a los delegados que han pasado to­dos estos años y\nlas llamadas al centro de despacho municipal, escribimos al departamento de\natención a la población del Grupo Empresarial de Acueducto y Alcantarillado\n(GEAAL) en La Habana, donde inclusive en una ocasión se informó de un\nexpediente abierto.\n\nComo consecuencia de estas quejas se re­cibió, en dos ocasiones, las visitas\nde funcionarios provinciales del GEAAL, pero esto so­lo ha servido para que\nellos cumplan con la formalidad de atender una queja y llenen mo­delos\nestablecidos, ya que la situación le­jos de mejorar cada día empeora.\n\nPor todo esto consideramos se debe realizar un análisis, por parte no solo de\nlos funcionarios encargados sino también de las instituciones facultadas para\nsupervisar el ac­tuar de los mismos, con el objetivo de lograr la solución\ndefinitiva. ¿Cómo es posible que se permitan, sin que a nadie le preocupe,\nintervalos desde 15, 20 y hasta más de 30 días sin servicio de agua en nuestra\nzona, mes tras mes, año tras año?\n\nPudieran darse miles de justificaciones a la situación actual, pero nunca en\nnuestro ca­so aparece una respuesta rápida, efectiva y definitiva.\n\nNecesitamos urgente una solución y sobre todo no sentirnos desprotegidos ante\nesta fal­ta de consideración. Los problemas del agua en nuestra ciudad no se\ntoman como tema fun­damental.\n\nJosé Antonio Rodríguez Rodríguez  \nCalle 1ra, No.3, entre A y A-1,  \nReparto Trece de Marzo,  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/ausencia-del-liquido-vital-por-subjetividades", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": ["Yo pensaba  que esa  escacez era   ahi mismo en pinar  pero  en  el  reparto  comandante pinares  que  parece  que son primos  hermanos  ahi  pareciera  que las  personas  no existen porque  el  mal abastecimiento de  agua   es   muy  grande  ya  que  el  ciclo  no  se  cumple  cuando  si  para  los  aledaños  incluyendo el  que  esta  cerca  a  villa  guama que  diario  entra  este  servicio y la  igualdad  en este  caso  parece  no  existir  ojala  algun  dia  un  alma  cartativa  se  de  cuenta  de  esto  y  ejcute   realmente  lo  que  hay que  hacer   lograr  que  si es  2 o 3  o los dias  que sean  pero para  todos  por  somos  seres  humanos   y  vivimos  en un país  donde  una  de  las  conquistas  de  la  revolución  que  me  vio nacer   fue  la  igualdad   gracias  y  disculpen  tantas  cosas  que  he  expuesto pero   las  tenia  bien atragantadas  desde  hace  mucho ", "Yo vivo en cienfuegos en ave 56 entre 47 y 49 y me sucede lo mismo que a usted, son respuestas que se quedan en el aire, y las soluciones no aparecen, hasta cuando es la falta de respeto?"]}}