{"title": "¿Quién le pone el cascabel al habitable?", "body": "\n\nEn el mes de abril del 2014, después de regresar de una segunda misión médica\nen Venezuela, me propuse construir una vivienda en la cubierta de la casa de\nuna familia sin recursos para sustituir el techado de madera y tejas en mal\nestado por hormigón y construir en la placa de la mencionada casa.\n\nEl presidente de la Asamblea Municipal del Poder Popular, Eddy Coll, ofreció\nincluirme en un plan estatal de construcción y reparación de viviendas como\nestímulo a personas con trayectoria destacada en diferentes sectores de\nnuestra sociedad. Antes de incluirme se reunió, estando yo presente, con los\ndirectivos de Vivienda municipal. En dicha reunión se decidió dar el habitable\ny actualizar la propiedad del inmueble terminada la cubierta.\n\nHace siete meses se terminó el techado de hormigón y por estar yo ausente en\ncumplimiento de una tercera misión en Venezuela, las autoridades de la\nVivienda municipal y de Planificación Física enviaban a mi hija a diferentes\ninstancias sin darle solución al problema del habitable.\n\nEn febrero del 2106 al arribar al país me dirijo a Vivienda municipal, en cuyo\ndepartamento jurídico me informan que ese plan es ilegal y que solamente el\ngobierno municipal o provincial les pueden dar solución.\n\nEn tres ocasiones fuimos mi hija y yo a entrevistarnos con el presidente de la\nAsamblea Mu­ni­cipal sin poder lograrlo, por tal motivo me dirigí al\ndepartamento de Atención a la población en la Asamblea Provincial en tres\nocasiones para solicitar una entrevista con su presidenta, sin poder lograr la\ncita.\n\nDespués de tantas gestiones logré entrevistarme con el secretario ejecutivo de\nla Asa­m­blea Provincial, el licenciado Félix Colina (29 de marzo del 2016),\ncompañero con profesionalidad, re­cep­tividad y humanismo extraordinarios, a\nquien le expliqué todo lo sucedido y a quien aclaré que dicho plan estaba\npropuesto por el presidente de la Asamblea Municipal y aprobado por la\npresidenta de la Asamblea Pro­vincial, y que cómo era posible que me\nplantearan que era ilegal, y me aseguró que mi inquietud se lo plantearía a la\npresidenta de la Asamblea Pro­vincial.\n\nAl cabo de diez días recibí su respuesta mediante una llamada telefónica, en\nla cual me explicaba que se habían reunido ambos presidentes y que la solución\nestaba en manos del presidente de la Asamblea del Poder Mu­nicipal, quien\nhabía priorizado darle respuesta positiva (8 abril 2016).\n\nAhondando más en el tema, debo exponer que durante un censo realizado en\noctubre del 2015 fui excluido; sin embargo, allí sí incluyeron hasta quienes\nhan construido viviendas ilegales y los que no pagaron los materiales vendidos\npor el estado para otorgarle el habitable.\n\n¿Cómo es posible que estando incluido en un plan aprobado por la máxima\ndirección del Gobierno en la provincia y cumpliendo con el pago de los\nmateriales facilitados no hayan dado a la propietaria de la casa el habitable\ndespués de siete meses de terminado el cambio de cubierta? El plan contempló\nun área de 70 metros cuadrados, con una cubierta de bajo costo con poliespuma,\ndonde por orientación de los arquitectos de la comunidad para garantizar la\nfutura construcción sobre la misma se tuvieron que hacer vigas invertidas y\naumentar de grosor la placa de cinco centímetros a nueves centímetros, por esa\nrazón el material del plan alcanzó solamente para 50 metros cuadrados. El\nfaltante para completar los 100 metros cuadrados que tiene la vivienda fue por\nmi propio esfuerzo, comprando los recursos en el mis­mo rastro a sobreprecio.\n\nLa transportación y la mano de obra corrieron por mi esfuerzo propio.\n\nEl dinero invertido fue producto de mi esfuerzo y sacrificio en las misiones\nanteriormente expuestas y al no darle el habitable a la propietaria de la\nvivienda, ella no puede cederme la azotea, lo cual está convenido y legalizado\nante una notaria de la notaría provincial.\n\nEl 5 de mayo del presente nos comunicamos con los jefes de despachos de la\nAsamblea Municipal y Provincial donde se nos comunica que esa reclamación está\nen manos del Instituto Nacional de la Vivienda y está pendiente de una nueva\nLey, por eso no se sabe el tiempo que demora la misma.\n\n¿Tendremos que esperar siete meses más o inclusive años para que se le otorgue\nel inalcanzable habitable a la propietaria de una vivienda?, ¿por qué no se le\ninformó hace siete meses al INV el error cometido en otorgar un plan que no\ntenía respaldo legal?\n\nEn estos momentos por la demora del habitable no nos pueden ceder la azotea,\npor esa razón no puedo iniciar la construcción de la vivienda, también está\nafectada la familia propietaria del inmueble que desea permutar y no puede\nrealizar este trámite por lo anteriormente expuesto. ¿Fue realmente un\nestímulo o un castigo?  \n  \nDr. Félix Rodríguez Fernández  \nCalle 57, entre ave 40  \ny 5 de Septiembre  \nEdificio Minsap, apto 23  \nCienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2016-06-17/quien-le-pone-el-cascabel-al-habitable", "original_letter_link": null, "is_response": false, "date": "2016-06-17", "comments": []}