{"title": "Ni responde al lector ni al periódico", "body": "\n\nLa Habana, 16 de septiembre de 2015  \n“Año 57 de la Revolución”\n\nEl Presidente.\n\nA: Up Tribuna Antimperialista\n\nConsejo de la Administración Provincial de La Ha­bana  \nEstimado compañero:\n\nPor medio de la presente ofrecemos respuesta a la queja que realizó el\ncompañero Osmany Ibarra Ortiz, vecino de Cárdenas No.104 e/ Gloria y Apodaca,\nsobre la rehabilitación de las redes que se está efectuando en nuestro\nmunicipio.\n\nPor parte de las redes municipales y de conjunto con la asesora de la\nvicepresidencia de las construcciones que atiende este programa, se visitó su\nlugar de origen, al no encontrar al compañero de referencia en su vivienda\ncontactamos con su vecina, la cual nos dio el número de teléfono de su centro\nlaboral (Museo de la Música) y de inmediato hablamos con él, ex­presando el\nmismo lo siguiente.\n\nQue nunca fue su intención reprender de forma alguna el esfuerzo realizado por\nlas diferentes entidades administrativas municipales y provinciales, más bien\ndeseaba advertir de los fu­turos daños colaterales que el trabajo que se\nestaba efectuando provocaría, que para su punto de vista el mismo estaba\nre­sultando un tanto chapucero.  \nFraternalmente,\n\nLic. Manuel Omar González Socarras  \nPresidente del AMPP/CAM  \nLa Habana Vieja,  \nCc: Osmin Abel Camejo  \nVicepresidente lro.\n\nCOLETILLA\n\nLo penoso y fuera de todo principio de vínculo con la población es que esta\nrespuesta no se dirige ni al lector ni al periódico. Es como si la explicación\nla necesitara el jefe superior y no la población afectada. Un principio\ninsoslayable del que dirige en Revolución es la relación con el pueblo, a él\nse debe. La carta de Osmany Ibarra Ortiz, publicada el pasado 26 de junio,\nco­mienza por reconocer el gran esfuerzo de nuestro Estado y Go­bierno por el\ntrabajo que viene desarrollándose en La Habana Vieja para sustituir las viejas\ne inoperantes redes soterradas de agua, gas, electricidad y albañales. Una\ngran inversión de nuestro Estado, que ha requerido de un esfuerzo\nex­traordinario, pues todos los recursos que en este gran empeño se requieren\nson costosos. Los resultados son palpables, sobre todo en el abasto de agua,\nque ha mejorado considerablemente. Sitios que hacía 20 años recibían el\npreciado líquido en pipas, pues nada llegaba por las redes, ya lo tienen con\nregularidad. Pero alerta sobre la chapucería, la cual como dice el lector ha\nsido obra de la no planificación de la inversión, y pone como ejemplo que no\nse establecieron vías alternativas, lo cual ha traído varias consecuencias,\nuna de ellas la afectación a la recogida de basura y el paso de vehículos de\nauxilio. Ilustra que ni un fuego pu­do socorrerse por esa situación. Sin\nembargo, la contesta a Osmany brilla por su ausencia.\n\n", "link": "https://www.granma.cu/cartas/2016-01-21/ni-responde-al-lector-ni-al-periodico", "original_letter_link": "https://www.granma.cu/cartas/2015-06-25/un-extraordinario-esfuerzo-que-se-ve-empanado", "is_response": true, "date": "2016-01-21", "comments": ["Por la \"maravillosa\" respuesta del Lic. Manuel Omar, FUERAAAAA de ese puesto de trabajo que se lo deje a alguien mas capaz.", "Es lógico que la respuesta sea para sus superiores ya que fueron éstos los que lo colocaron en el puesto.  ", "Yo creo que lo que hicieron fue ir a intimidar al hombre que hizo la denuncia. Fueron a su casa y al no encontrarlo lo llamaron a su trabajo, no para darle una respuesta convincente sino para regañarlo.  Que pena, en un tiempo no podremos escribir a Granma si cada cual criticado toma esa actitud.  Cuidado, mucho cuidado, creo que hay que brindar mejor y mayor protección a los que escriben a Granma.  Aqui hay dos dirigentes implicados, el que escribió la carta, Lic. Omar González y el Vicepdte primero (me imagino otro Lic) Osmin Abel.  Es como una histeria colectiva, que horror!\nY como va  a quedar la cosa, sería interesante darle seguimiento. Saludos.", "Es lógico que la respuesta sea para sus superiores ya que fueron éstos los que lo colocaron en el puesto.  ", "La no respuesta como respuesta es lo que hace tiempo viene caracterizando a los organos locales del poder popular en la habana, incluido su nivel provincial, recientemene el periodico trabajadores en su resumen anual destaco que el unico CAP que no responde al periodico es el de la Habana, he ahi por que el presidente de un CAM responde como lo hace. ", "Yo a veces me pregunto si los dirigentes, y los jefes de estos dirigentes leen las opiniones que se muestran aquí, y van y tocan las cosas. \nRealmente, considero que en ocasiones si realizan trabajos chapuceros al reparar las redes hidraulica. Solo tienen que caminar por las calles de cualquier reparto y veran las calles llenas de huecos, hechos por tal o más cual brigada, para arreglar un salidero. Y dejan luejo sin asfaltar, y cundo lo hacen, hechan el asfalto arriba del fango, sin apisonarlo, ni hecharle concreto, como dice el dicho popular: pan pa' hoy, y hambre para mañana.....", "Como expresé en otra de las opiniones y con experiencia como delegada le digo lo que siempre nos explicaron; los delegados del PP solo hacen cumplir lo que está establecido exigiéndole a las administraciones que realicen su papel, además de apoyarse en la direccion de su asamblea o del cam en el caso que cada uno requiera, dónde está el problema... En esas mismas direcciones AMPP Y CAM, a veces quien los dirige es importado al Municipio, no sale de los Delegados que llevan incluso años de experiencia en la labor, sino son administradores, gerentes, directores que los designan para la tarea, es real que son elegidos en la base, pero funciona así, esa persona no tiene el mismo sentido de pertenencia que el delegado de base que conoce perfectamente las necesidades de su circunscripción, CP y Municipio, porque las vive y las sufre, además, desde hace algunos años no me queda una tribuna para plantear y sugerir que se creara un órgano, comisión, o como quiera llamarse, integrada por todas aquellas personas de diferentes status sociales, de dirección, de edad, para que bajo un solo mando pudiera sin que nadie intervenga CONTROLAR, INSPECCIONAR, VERIFICAR, EXIGIR, AUDITAR Y FISCALIZAR, a cualquier instancia, en cualquier momento y en cualquier lugar, exigir que a quien le toque rinda cuenta a su pueblo, a todos aquellos a los que nos abusan de poder cada día, no permitirle a ningún funcionario público y mucho menos del PP que le niegue a un cubano su nombre y la responsabilidad que tiene, que no permitan más la mentira, la calumnia´el engaño, muchos estamos dolidos por las tantas ocasiones en que nos sentimos desprotegidos, sin el respeto que nos merecemos solo por ser seres vivos, es real que en ocasiones no hay recursos o falta algo para resolver la situación que se crea, pero para eso está creado el trabajo, está en su planificación, lo que hoy no tiene solución o respuesta se planifica para que mañana cuando el recurso esté usted pueda solucionar, es tenerlo identificado y preparado para el momento, pero ni siquiera ahí se preocupan, es dar la respuesta adecuada al siglo 21, ya la forma de hablar de otros años no es la misma, y créame las oficinas de Atención a la población, en su mayoría no funciona, eso es por gusto, algunas veces hechos o necesidades que deben resolverse en 2,24 48 horas, tienes que escuchar que hasta 60 días hábiles, cuando responden o en otros casos quienes dan las respuestas son los mismos irresponsables que hasta ahora te han maltratado y nadie exige que se haga con la transparencia que lleva, en otros momentos Amonestan, esa es la medida de ahora. La tranquilidad que el trabajo que muchos de ustedes los periodistas están realizando nos hacía y hará mucha falta, sobre todo la valentía con que muchos de ustedes siguen las noticias, ojalá y se sigan multiplicando para que los derechos de los ciudadanos se hagan valer. Sinceramente muchas gracias"], "original_letter_info": {"title": "Un extraordinario esfuerzo que se ve empañado", "body": "\n\nQué bueno todo, más que bueno, necesario y por más, imprescindible… Así\nconsidero el trabajo que en La Habana Vieja y otras áreas de la ciudad se\nviene desarrollando para sustituir las viejas e inoperantes redes soterradas\nde agua, gas, electricidad y albañales. Una gran inversión de nuestro Estado,\nque ha requerido de un esfuerzo extraordinario, pues todos los recursos que en\neste gran empeño se requieren son costosos. Los resultados son palpables,\nsobre todo en el abasto de agua, que ha mejorado considerablemente. Sitios que\nhacía 20 años recibían el preciado líquido en pipas, pues nada llegaba por las\nredes, ya lo tienen con regularidad.\n\nPero tan extraordinario esfuerzo se ve em­pañado por cosas que necesariamente\nno tienen que suceder y tampoco se pueden considerar daños colaterales. Son\nmuchos los po­quitos que nos hacen infelices a unos cuantos, pero solo\nmencionaré dos: No existe una planificación de los trabajos. Se rompen calles\ntras calles sin tener en cuenta que una ciudad es un organismo vivo.\n\nEntrar a La Habana Vieja es una gran odisea. No se programaron en ningún\nmomento vías alternativas, ni siquiera para los servicios emergentes de\nambulancia y bomberos y qué decir de la recogida de basura. Han sucedido cosas\ndesagradables, como no poder sofocar un incendio o dar los primeros auxilios a\nun infartado y vivir entre vectores y mal olor. Las aceras han quedado\ndestruidas. Los contenes están desapareciendo y los huecos dificultan el\ntránsito por las mismas.\n\nPara muchos, sobre todos las personas de la tercera edad, no se trata de una\nsimple dificultad, es la imposibilidad total de poder salir a las calles. En\nel mejor de los casos se rellenan los huecos con concreto, pero no sé si por\nma­la calidad del cemento o porque la mezcla de los materiales no tiene las\npropiedades adecuadas, lo cierto es que al poco tiempo co­mien­zan a\ndesmoronarse como si fuera piedra caliza agredida por un torrente de agua.\n\nSon miles los casos que se pueden poner. Basta salir con una cámara y allí\nestán, agrediendo tu mirada, tu sensibilidad y sentido común.  \nPero hay uno que sirve como ejemplo clásico. Son las aceras de la calle Monte,\nprecisamente el tramo más comercial, localizado entre la calle Cienfuegos y un\npoco más allá de la tienda Isla de Cuba. Recientemente se taparon los huecos,\npero… solo eso, tapar y ta­par… llenándolos, sin tener en cuenta que son\naceras que deben estar parejas, con cierta be­lleza, cierta no, con la mejor\nbelleza posible. Han echado concreto alrededor de los troncos de los pocos\nárboles que han sobrevivido en este sector y me pregunto… y también muchas\notras personas que conozco lo ha­cen…. ¿Este será el entorno de nuestra\nAsamblea Nacional que muy pronto se instalará en el Palacio Capitolio? No más\nejemplos, pues este tiene tanto peso como miles juntos, por lo que representa.\n\nAmo mi ciudad y me duele tanta chapucería… y me sumo a la cruzada de la\nDoctora Graciella Pogolotti contra la chapucería.  \nEstas cosas que cuento están en la tierra de nadie, pues unos justifican sus\nmalos procederes con el proceder de otros… y nunca sa­bes dónde está la razón.\nAlgunos amigos me dicen que no coja lucha. No pienso así y es por ello que\nconfío en que mentes claras ayuden a que estos males se eliminen.\n\nOsmani Ibarra Ortiz  \nCalle Cárdenas No. 104 /Gloria y  \nApodaca.  \nLa Habana Vieja.\n\n", "link": "https://www.granma.cu/cartas/2015-06-25/un-extraordinario-esfuerzo-que-se-ve-empanado", "original_letter_link": null, "is_response": false, "date": "2015-06-25", "comments": ["Cuanto me alegra que otro ciudadano piense igual, este tema lo he tratado en el orden personal con funcionarios vinculados al mismo, no voy a decir las respuestas o las justificaciones, porque me causan penas ajenas. \nA veces pienso que estamos labrando en el mar, pues como es posible que estas consas no sean apreciadas y evaludas en su momento por todas las autoridades del territorio y la propia provincial del Poder Popular que está en ese mismo entorno?. A qué se dedican los funcionarios que se supone deben velar por la adecuada planificación y control de la calidad de estos programas? Por qué en lugar de tanta alaraca no se les exige públicamente que den explicaciones de estos desastres?", "Amigos Eleuterio y Osmani. Si esto sucediera solo en La Habana Vieja seria otra cosa, pero esta sucediendo en toda nuestra Habana, se estan destruyendo las aceras, parterres y calles, donde se repara un salidero queda por siempre el bache y donde se repara la calle con asfalto que tanto cuesta al pais, a veces se quedan los salideros debajo. Se recoge la basura con cargadores que rompen los contenes y aceras. Hay que poner rapidamente todo este lio en orden para no seguir viendo estas atrocidades. Nuestra Habana merece un mejor trato."]}}