{"title": "Recién operada agradece  y felicita al colectivo del Ciren", "body": "\n\nConvaleciente de la operación realizada en el Centro Internacional de\nRestauración Neu­rológica, Ciren, el pasado 21 de septiembre por padecer de\nParkinson, deseo agradecer al co­lectivo de ese Centro mi notoria mejoría.\n\nQuisiera reconocer de forma especial a los neurólogos doctor Carlos Maragoto y\ndoctora María de los Ángeles, al anestesista doctor Ran­dy, a los\nneurocirujanos doctor Nelson Quin­tanhal, doctor Fi­del, doctor Miguel,\ndoctora Maite, a todo el personal de enfermería, a los trabajadores del\npan­try y auxiliares de limpieza de la sala 6 de este centro.\n\nTambién al personal técnico que realizan los exámenes médicos, algunos de\nellos pertenecientes al Cimeq. Todos me dieron esperanzas de mejorías, que se\nhicieron realidad. ¡El amor y la entrega de todos fue enorme!\n\nMarta C. Bertolín León,  \nAvenida 13, No. 411, e/ 4 y 6, Santa Cruz del Norte. Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-11-04/recien-operada-agradece-y-felicita-al-colectivo-del-ciren", "original_letter_link": null, "is_response": false, "date": "2016-11-04", "comments": ["Claro que si felicitar a ese tremendo equipo que tiene el CIREN.  doy toda la razón, a Marta, mi hija Marcela Cecilia Papi Argentina, ella llego en silla de rueda con una altísima complejidad neurológica.\nDurante 18 meses, estuvimos en la Villa ya hace de esto 11 años. Nunca tuve la oportunidad de agradecer, que Marcela volvió a Argentina caminando, cosa que su país jamás lo hubiese  podido. Se trata de que Uds. trabajan en equipo, cosa que es muy difícil, que en otro mundo capitalista se pueda lograr. Todo esto es una concepción humana, revolucionaria, sin ello no hay éxito.\nAgradezco, a Dr. Bendel,  Dra. Francisca, y todos los que trabajaron en esa época, entre los que nombran a Miguel. Todo el colectivo , de la cas 16 y muy en especial al el rehabilitador, Carlos Martínez, Yenny defectola, DR. Carlos Manuel Rodríguez.  Gracias a todos ellos hoy marcela es una persona que tiene auto balidosmo total jamás olvidare tanta humanidad., \nGrande fue la vuelta de casi dos años llegamos caminando y nadie podía creer, los médicos que la trataron no daban ninguna esperanza, luchando casi un año, hasta que llegamos a  esa grandiosa entidad. Gracias Cuba jamás podre pagar tanta humanidad y ciencia.   "]}