{"title": "¿Dónde se pueden reciclar desechos tóxicos?", "body": "\n\nSoy informático del Centro para el Control Estatal de Medicamentos, Equipos y\nDisposi­tivos Médicos (Cecmed); en lo que va de año hemos cambiado\naproximadamente 100 baterías de backups y tenemos almacenadas las baterías\ndefectuosas, listas para reciclar. He­mos llamado a distintos centros de\ncolecta de materias primas aquí en La Habana y nos responden que no están\nrecibiendo este tipo de material.\n\n¿Quiénes son los responsables del reciclado de baterías en Cuba? También\ntenemos cerca de 150 toners de impresoras láser, estos están compuestos por\nplástico y polvo que no son biodegradables y tampoco quieren reciclarlos.\n\n¿Si Materias Primas no quiere o no puede reciclarlos, quién responde por ello?\n\nLa solución más fácil sería botar estos de-sechos a la basura, incumpliendo\ncon ello las propias advertencias de sus fabricantes. Este es el caso de una\nsola empresa, ¿cuántas em­presas en Cuba no reciclan sus desechos por\nineficiencia de la empresa encargada del ma­nejo de los mismos?\n\n  \nJosé Antonio Carrillo Álvarez  \nCalle 70 No. 715 entre 7ma. A y 7ma. B, Playa La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/donde-se-pueden-reciclar-desechos-toxicos", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["Un asunto verdaderamente importante de atender a la mayor brevedad. No solo se trata de las baterías de las UPS, sino que el asunto trasciende a otras materias primas y materiales que resulta difícil proceder a que la empresa recuperadora de materias primas reciba. Los procedimientos burocráticos, las trabas en la transportación y recolección, así como acciones que dicha empresa obliga a realizar a quienes tratan de entregarles esos recursos dificulta alcanzar el objetivo para lo cual esta empresa fue creada. Saludos", "Lo fácil perjudica. Recordemos que mientras optemos por ello tendremos diversas situaciones de riesgo, contaminación e insalubridad. Es más fácil que cada usuario guarde sus desechos  que separar un saco de polvo y aprovechar sus componentes plásticos y metálicos. Es más fácil guardar millares de tubos fluorescentes que destilar el mercurio y aprovechar el vidrio, aluminio, cobre y tungsteno. Es más fácil botar el ácido con plomo  dispersable que transportarlo y neutralizarlo para entonces procesar el plomo de las baterías. Es más fácil olvidar la prioridad que tiene el cierre de ciclo de los productos de corta vida útil. Los aceites usados es más fácil que los queme los motores cansados.", "Saludos José Antonio.\nEn su centro de trabajo debe existir un trabajador que ejerza las funciones de representante, coordinador o especialista de la actividad de medioambiente, la persona encargada de esta actividad debe darle esa respuesta, porque su centro de trabajo debe tener elaborado y aprobado por el CITMA del territorio El Plan de Manejo de los Desechos Peligrosos que se generan en su entidad, estos desechos que usted hace referencia entran en la categoría de Chatarra electrónica que en la Resolución 136/2009 del CITMA no se consideran Desechos Peligroso pero un mal manejo de los mismo puede convertirlos en perjudicial para el medioambiente, como usted dice al verterlo conjuntamente con los residuos sólidos comunes (basura). Es cierto las empresas de Recuperación de Materias Primas de los territorios no asestan estos residuos para su reciclado, lo que esta orientado hasta el momento es que la entidad generadora de estos desechos debe crear las condiciones para su almacenamiento temporal hasta que se decida un destino final seguro y en armonía con el medioambiente. Con relación a los toners de impresión en la actualidad existe una entidad en la provincia de Pinar del Rio que realiza su reciclado (llenado nuevamente), espero que le sirva de orientación mi intervención.    ", "Pasa así con todos los desechos, casi que ya nos dicen que consideremos en nuestras futuras inversiones capacidades de almacenamiento de los desechos porque Materias Primas no tiene solución.", "Yo entrego todos los años baterias de diversos tipos a Materia Plima y no he tenido problemas, veremos en mi proxima vez.\nLo que si debo tener el contrato actualizado con ellos, para la entrega de papel, carton, baterias, chatarra metalica y electronica, etc.\nVerifica si dispones de contrato.\nSaludos\n"]}