{"title": "Equipos se ponen viejos, pero precios de repuestos se mantienen", "body": "\n\nSiempre que se habla del problema de piezas de repuesto para los equipos de\ncocción y ahorro de energía eléctrica, se concentran en la presencia de los\nmismos en la unidad reparadora. No he visto ningún escrito que se preocupe por\nel valor de estos debido al tiempo de explotación que tienen y cuya\ndurabilidad era de tres años.\n\nTodos estos equipos con nueve años de uso se rompen muy a menudo, siendo el\nvalor de las piezas de repuesto el mismo que cuan­do eran nuevos, por citar un\nejemplo: el ca­lenta­dor de agua, su precio fue $20.00 y ahora, el valor por\nseparado de cada uno de sus componen­tes es superior al precio en que fue\nadquirido (in­cluyendo mano de obra supera los $ 45.00) y así también podemos\nmencionar la olla eléctrica que su reparación total cuesta alrededor de\n$500.00. Yo he visto en el taller de reparaciones que las personas en,\nocasiones, tienen que de­jar los equipos reparados en la unidad para ir a\nbuscar más dinero.\n\nActualmente, se ha presentado otro problema, ya que las piezas llegan a los\ntalleres de re­paración sin tornillos, los cuales hay que comprárselos a los\nparticulares encareciéndose no­tablemente el costo de la reparación.\n\nSabemos los beneficios que representan al país estos equipos para el ahorro de\nenergía, pero también debemos pensar en los jubilados. A estas personas que\ndurante toda su vi­da laboraron al servicio de la Revolución y que ga­nan\n$200.00, les es imposible arreglar cualquier equipo de estos.\n\nEs necesario analizar esta situación.\n\nRafael González Gutiérrez  \nAve 23 No. 1202 e/. 12 y 14  \nJaruco.  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-08-19/equipos-se-ponen-viejos-pero-precios-de-repuestos-se-mantienen", "original_letter_link": null, "is_response": false, "date": "2016-08-19", "comments": ["En Las Tunas,  en el aller de refrigeración hace dos meses que mi refrigerador está pendiente por un compresor nuevo que está en falta cuesta 1350.00 CUP y comento esto pues aún le debo  una parte del dinero al banco por el crédito otorgado para hacer la compra.\nSaquen sus propias conlusiones.", "Interesante y justa reclamación de Rafael. Detalle. Cito (...) se ha presentado otro problema, ya que las piezas llegan a los talleres de re­paración sin tornillos, los cuales hay que comprárselos a los particulares (...) y cabe preguntarse de  dónde salen dichos tornillos, serían los originales de dichas piezas y quiénes son los revendedores o cuáles son sus contactos parra adquirirlos?  Hay que hacer una nueva \"revolución energética\" y alpicarle  el latigazo necesario aquellos que sin escrúpulos  sacan provecho propios del bolsillo de la población ya \"electrocutados\"-sobre todo los jubilados- por los precios. Saludos", "Marx expreso que el problema no es la producción de bienes de uso y consumo y otros, sino su \nreposición.Nunca se han podido reponer los equipos que se adquieren, una por no tener las piezas de repuesto junto al equipo y otra no poder seguir el desarrollo de los constantes cambios y adelantos tecnológicos. Eso ocurre en todos los terrenos y es algo sin solución, Asi que el tema de los equipos de cocinar es uno mas entre el resto, se trata de no existencia de un procedimiento de importación y de que lo poco que llega se apropia de ello la bolsa negra-expresión de no correspondencia entre la CATEGORIA OFERTA - DEMANDA-- algo que rige mucho las esferas de la circulacion en la isla  y son contados que en el marcado de las esferas de abastecimiento y distribucion no esten permiadas de intermitenciaas en los abastecimientos y por supuesto invertarios por debajo de las normas HISTORICAS DE CONSUMO, papel que le corresponde a la DEMANDA INTERNA, pero no se si aun existe, porque esta puede dar informacion y despues por diversas razones no se contrata la adquision del producto y es un circulo vicioso que nos ubica en LA INCERTIDUMBRE, EL DESABASTECIMIENTO Y LA INSEGURIDAD PERMANENTE Y SIN PERPECTIVAS QUE LO MAS COMPLICADO, pues estamos en este y otros campo como el cangrejo, franco retorno...", "Esto es un asunto que insulta a todos como casi todo lo referido a reparaciones y prestación de servicio a la población.\nEl EStado y el Gobierno tienen que tomar cartas en el asunto. Tienen que razonar que todos no pueden pagar a un revendedor el valor de las piezas de repuesto y en los talleres estatales todo es por la izquierda cuando uno acude. NO es posible para un trabajdor.\nQué bueno sería hagan la prueba nuestros directivos al frente de estas empresas y enviaran personas anónimas a reparar equipos x y verán. Te dicen siempre no hay , peo y ahí viene la mordida. Te proponen por la izquierda la reparación que lógicamente algo que puiedes hacer con 20 o 30 pesos se te convierte en cientos.\nTodos no recibimos remesas nii somos cuenta propistas.\nQué queda para los humildes?. Para el trabajador?. Para el pensionado?.\nLlega el momento que uno se siente asfixiado porque no da para cubrir ni lo elemental y no sabe  a quien acudir.\nTodo está por el estilo.", "Por qué todas las Poncheras Estatales cobran los precios que le dan la gana a los poncheros, por ejemplo en Santiago de las Vegas, un ponche a una camara de auto 20 pesos, esto me lo cobró el ponchero wilian, y un mulato me cobró 60 pesos por ponerle una valvula a mi llanta, ese mulato es el dueño de todas las valvulas, y wilian el dueño de todas las Gomas, tiene eso lleno para vender \"por fuera\" todos ven esos delitos y nadie hace nada, hasta hay quien piensa que de algo tienen que vivir aunque ellos mismo tengan que pagar esos precios, ahhh la poli no paga nada, y los impectores tampoco, "]}