{"title": "Empresa de Gas Manufacturado responde  a la carta de Edenis González Domínguez", "body": "\n\nSu queja fue atendida por el grupo de atención al cliente de nuestra empresa y\nuna comisión designada para tales efectos la cual en su investigación\nconcluye:\n\nEn visita efectuada a su domicilio por funcionarios de nuestra empresa\nconocimos de su inquietud y nos comunicó lo que se le informó por parte de\nnuestra casa comercial, que por cambios en nuestro sistema de facturación\nestaban detenidos lo cambios de titularidad y estos se comenzarán hacer en la\nsegunda quincena del mes de junio.\n\nAdemás solicita un contrato de nueva conexión (servicio), re­cibiendo la\nrespuesta correcta por la casa comercial relacionado con los mismos, que\nactualmente la política es no crecer con nuevos clientes como a continuación\nse expresa:\n\nEl programa de gasificación de la ciudad de La Habana está sustentado en el\nahorro que se logre a partir de la remodelación de las redes, el metraje de\nlos actuales clientes y la estabilización de presiones. Los trabajos en esta\ndirección continúan aunque no con la celeridad requerida; a ello le sumamos\nque no existe en nuestros usuarios una consecuente política de ahorro de gas\nque nos permita un sostenido incremento de nuevos consumidores.\n\nPor lo anteriormente expresado es que actualmente no se está accediendo a las\nnuevas solicitudes de instalación del gas, que no es su caso, ya que en visita\na su domicilio se pudo constatar que Ud. posee servicio y contrato con nuestra\nentidad procediendo solamente el cambio de titularidad que comenzaremos a\nrealizar próximamente.\n\nMediante acuerdo No. 1002 del consejo de administración de la empresa No. 18\nde fecha 8 de junio del 2016 se acordó declarar la queja Sin razón.\n\nJorge Navarro Reyes  \nDirector General Empresa Gas Manufacturado\n\n", "link": "https://www.granma.cu/cartas/2016-11-04/empresa-de-gas-manufacturado-responde-a-la-carta-de-edenis-gonzalez-dominguez", "original_letter_link": "https://www.granma.cu/cartas/2016-05-27/tramites-y-mas-tramites", "is_response": true, "date": "2016-11-04", "comments": ["por cambios en la facturacion, pero llevamos tiempo en esto, y estan cobrando sin verificar los relojes,acumulan varios meses, y despues pasan a cobrar, de que metraje me hablan, por favor supervisen el trabajo, en Plaza de la Revolucion", "¿Qué pasó con el gas manufacturado en San Nicolás y Virtudes? Desde que abrieron las calles para las nuevas conductoras de yo no sé qué, no hay gas en el edificio 204 de San Nicolás y Virtudes. Tenemos que cocinar tarde en la noche para el día siguiente porque durante el día el gas no es suficiente ni para cocinar un huevo", "Mi comentario no tiene que ver con la respuesta a la queja anteriormente expuesta, sino con una situación  que se ha generado en el edificio donde vivo relacionada con los botellones de gas licuado y quisiera saber cómo proceder para darle término a la misma.\nSoy vecina de la calle San Pedro No. 458 1/2 entre Coco y Clavel, municipio Cerro, el apartmento de último piso fue comprado y las personas que antes vivían en él dejaron al vaciar su casa dos botellones de gas de los grandes en la azotea donde se encuentra este apartamento, esto ha provocado molestias entre los vecinos. Quisiera saber por lo tanto a dónde nos debemos dirigir para que ls mismos sean recogidos, ya que sé que estos tienen un tratamiento particular y no pueden botarse. Al tanto de su respuesta, Mayber Arrue Gastell", "Hola por favor en calle 64 e/ 9na y 11 en playa ciudad habana hicieron una escavacion por una fuga de gas y no han arreglado y hay un escape será posible que vayan a morir asfixiados las gentes de esa cuadra por falta de atención. Que está pasando? Por favor.", "Hace 3 días tengo un escape de gas los teléfonos 72045253,72045252,72076769,no atienden Le debería dar vergüenza, cerré la válvula del gas y sigo esperando a que alguien se sensibilice, mi dirección, calle 30 #2106entre 21 y 23 playa espero que por esta via alguien me ayude!!!! "], "original_letter_info": {"title": "Trámites y más trámites", "body": "\n\nLe tramito mi inconformidad con la forma de actuar y/o darle una respuesta a\nla población en algunas oficinas comerciales.\n\nVivo en una vivienda la cual posee la condición de frente calle, y para los\nservicios de electricidad, agua y gas se llevaron a cabo las conexiones desde\nun edificio con conviven­cia múltiple y con características críticas de\nconvivencia de estos vecinos, donde no existe unión de ningún tipo, ni\nsiquiera consejo de vecinos, además de estar construido en 1930, al que nunca\nse le ha ejecutado ningún tipo de reparación o mantenimiento, por lo que el 25\nde abril del 2016 me dirijo a la oficina comercial de Aguas de La Habana\n(Acueducto y Alcantarillado de La Habana Vieja) en Monte No. 454 entre Ángeles\ne Indio, con el objetivo de obtener un contrato de nueva acometida hidráulica.\n\nLa señora que me atendió me responde que debía regresar dentro de cinco meses,\nen septiembre, para poder solicitar este servicio, porque la empresa tiene un\natraso de acometida desde el 2010 y que por tal motivo no se están recibiendo\nnuevos servicios.\n\nEl día que fui a la oficina comercial de Aguas de La Habana, esta empresa\nestaba ejecutando en la calle Chacón, entre Habana y Aguiar, La Habana Vieja,\nuna inversión capital de un nuevo sistema hidráulico, con el sistema de\ntubería plástica. Al día siguiente me dirijo al responsable de esta obra, al\ncual le comento de los trámites que había realizado días anteriores, este\nseñor me respondió que ese no es su trabajo, y después me dice que al yo vivir\nen la acera del otro lado a la red principal no podía ayudarme, porque yo no\nposeo cisterna; si no tengo área para construir una cisterna parece que nunca\npodré tener derecho a tan importante líquido.\n\nY para completar con los trámites de este día 25 también llego a la oficina\ncomercial de gas de La Habana Vieja, en la calle Cuba entre O´Relly y\nEmpedrado. En esta sí salí más rápido, digo que había ido con el objetivo de\nobtener un contrato de nueva conexión, la señora que me atendió me responde\nque debía regresar dentro de tres meses, porque no se estaban recibiendo\nnuevos servicios, ni cambio de titularidad, pues el programa de ello estaba\nroto, parece que el informático encargado de resolver este tipo de problema en\neste programa está de viaje.  \nPregunto:\n\n¿A quién le toca velar para que estas cosas no ocurran en nuestra sociedad?\n\n  \nEdenis González Domínguez  \nAguiar No. 107,  \nentre Chacón y Cuarteles  \napartamento 1, planta baja,  \nLa Habana Vieja. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-27/tramites-y-mas-tramites", "original_letter_link": null, "is_response": false, "date": "2016-05-27", "comments": ["En esta sección, dos articulos que denotan la falta de profesionalidad de los directivos de Aguas de La Habana, donde su razón de ser ES EL PUEBLO y al que se le está faltando el respeto, son respuestas que laceran la sensibilidad de los cubanos de a pié. Cual será la respuesta de Aguas de La Habana a una cadena de ineficiencias de los jefes.", "ESTO DE ACUEDUCTO  PARA MUCHO NO ES NOTICIA, MAS DE LO MISMO.....ES LO COTIDIANO Y TIENE CAUSAS, PERO DESDE HACE TIEMPO ENVÍO CRITERIOS A ESTE SITIO ESPECIALMENTE EN GRANMA Y NO ME LO PUBLICAN, LO CUAL QUIERE DECIR QUE ME HE DESMOTIVADO A DAR MIS PUNTOS DE VISTAS.", "Ese servicio no funciona. Y es competencia de los directivos de esa entidad (aguas de la habana), hacerlo funcionar. Si tienen un atraso de seis años. Ahí hay problemas desde hace seis años. Cual es la incapacidad de esa entidad de no poder resolver un problema que tiene mas de cinco años...?. De qué tipo de directivos estamos hablando que están enfrentando una situación anomala de  larga data y no han sido capaces de resolverla..?. Yo pongo en entredicho y cuestiono la competencia de estos funcionarios.", "como se le escribe al director", "lo que puedo deciir que hoy me siento identificado con los tratos mediaticos y burocraticos de lagunos funcionarios para dar una respuesta o soluci\non a cada problrmatica que hoy dia enfrenta nuestra sociedad, por lo que no dejo de comprender un aspecto muy alarmante , estamos involucionando en nuestra conducta son pocos los que se encunetra sencivilizado con las problematicas reales, pero lo fundamental es que hay que tratar de de que comprendan el valor del sentido de pertenencia ."]}}