{"title": "Empresa de Transporte Escolar responde  ", "body": "\n\nPongo en su conocimiento la carta resumen de la queja de Alexander Leyte\nVidal, quien refiere pérdida de su maletín en una Yutong en viaje La Habana-\nGuantánamo, perteneciente a la UEB de Guantánamo.  \nLa comisión designada en su investigación comprobó que:  \nSe reconoce por parte del chofer José Sánchez Novoa que ciertamente el quejoso\nsí depositó el maletín en el maletero del ómnibus, el cual fue guardado por\nél.  \nLa comisión comprobó que los choferes José Sánchez Novoa y Luis Carlos\nHernández reconocen, que el 5 de octubre del 2016, de 6:20 p.m., a 6:30 p.m.,\ncuando llegaron a Palma Soriano, el maletín del quejoso no se encontraba en el\nmaletero; el que quedaba no se correspondía con su boletín, asumiendo su\nresponsabilidad por el extravío.  \nTeniendo en cuenta lo expresado en la carta se efectuó el análisis con la\ndirectora de la UEB Guantánamo, Silvia Veranes Áreas, acerca de la situación\npresentada en el ómnibus perteneciente a su UEB, en la cual la directora\nrefiere que el día que el compañero se personó en dicha entidad ella se\nencontraba en una reunión, por lo que no pudo atenderlo; no obstante, reconoce\nsu morosidad en la gestión y solución del problema, así como que no le dio el\ntratamiento adecuado ni tampoco analizó el caso en su consejo de dirección.\nPor estas razones se decidió efectuar el correspondiente análisis en la\ncomisión de cuadros de Empresa de Transporte Escolar.  \nSe valoró con José Sánchez Novoa, la respuesta inadecuada que le dio al\nquejoso cuando este lo visitó en la Base de Guantánamo; el chofer asumió su\nresponsabilidad y está de acuerdo en pagar lo estipulado al respecto.  \nEn el análisis con la PNR de Palma Soriano por el jefe de la comisión se\ndemostró la responsabilidad de los choferes, concretándose que fue por su\nactuar negligente e irresponsable.  \nLa comisión resuelve dar Con razón la queja y reconoce que es imputable a los\nchoferes mencionados la pérdida del maletín y decide de conjunto con la\ndirección de la UEB la aplicación de medidas disciplinarias a los mismos.  \nEl consejo de dirección de la UEB determinó que los choferes son res­ponsables\ndel perjuicio ocasionado; contando en acta en la PNR del municipio de Palma\nSoriano el compromiso de pago para indemnización de los daños causados;\nademás, se aplicó una medida disciplinaria de amonestación ante el colectivo\nlaboral a los dos infractores y estos se comprometieron a ejecutar el pago en\nun término de tres meses.  \nSe resumió la investigación discutiéndose los problemas en el consejo de\ndirección de la UEB y Base Guantánamo y dándole respuesta al ciudadano\nAlexander Vidal Leyte en el municipio de Palma Soriano donde convive el mismo,\nquedando conforme con la respuesta ofrecida y firmando el acta de conformidad\nAnexo No. 7.\n\n  \nÁngel Sánchez Canales,  \nDirector Adjunto de la Empresa de Transporte, Escolar, Mitrans\n\n", "link": "https://www.granma.cu/cartas/2016-12-30/empresa-de-transporte-escolar-responde", "original_letter_link": "https://www.granma.cu/cartas/2016-10-28/otro-maletin-perdido-esta-vez-en-viaje-la-habana-guantanamo", "is_response": true, "date": "2016-12-30", "comments": ["En la respuesta de Angel queda sin mencionar cual fue la sanción aplicada a la directiva Silvia Veranes que reconoce su actuar negligente ante la queja presentada en la instancia que dirige y donde  debe responder por el cumplimiento de las obligaciones de sus trabajadores y de las propias.", "Así que encima que le botaron el equipaje tiene que esperar esta respuesta y después tres meses a que  los choferes paguen al afectado.La empresa  que brindó el servicio, además de esta respuesta, es la que debe pagar al afectado  el daño causado y luego cobrarle a los choferes. ", "Ahora leyendo la respuesta de esta queja, la verdad es que llegó tarde el  \"sombrero a la cabeza\" pues tiene fecha  la queja del 28 de octubre  y a finales de Diciembre es que se termina de  hacer el análisis correspondiente  y se le dá Respuesta al afectado.\n... Y para colmo en 3 meses se le repondrá al afectado con un pago de las cosas perdidas....\n", "esto en ocasiones ocurre por la falta de responsabilidad de los chosferes que no prestan atencion quien se baja del omnibus, ni quien tiene acceso a los maleteros"], "original_letter_info": {"title": "Otro maletín perdido, esta vez en viaje La Habana-Guantánamo", "body": "\n\nEl 4 de septiembre de este año, a las 5:10 p.m. salí de La Habana en el\nómnibus escolar cha­pa 061487 con destino a Guantánamo. Mi equipaje fue\nguardado en el maletero y se me dio mi comprobante. a Cuando llegué a mi\ndestino, que era Palma Soriano, aproximadamente de 6:20 a 6:30 p.m. del día 5,\nmi maletín no apareció. Ante esta situación la guagua se dirigió hasta la\npolicía de esta localidad, quienes dijeron que no tenían que ver con eso, que\nera problemas de los choferes, quienes debían responder.\n\nEl día 8 llamé a Guantánamo al teléfono 0121326972 y hablé con la directora\nSilvia Ve­rani de la empresa de Transporte Escolar, ubicada en Máximo Gómez,\nentre Emilio y Gi­rón, y le expliqué lo de la pérdida del equipaje. El día 9\nviajé a Guantánamo y no me fue posible contactarla; hablé con el económico y\nle informé de todo lo que contenía mi maletín, le dejé un teléfono y la\ndirección donde localizarme y nunca lo hicieron. Regresé el día 30 y tampoco\npude encontrar a la directora y eso que había comunicado por teléfono que\niría; le pregunté al económico que si habían analizado el caso y me refirió\nque no.\n\nLos choferes se nombran Luis Carlos y José Sánchez, este último en el primer\nviaje que hi­ce a Guantánamo, me dijo que él no me iba a buscar ni a pagar\nnada.\n\nQuiero aclarar que después de salir de La Habana los choferes continuaron\nrecogiendo pasajes, pero todos fuera de terminal y por su­puesto los equipajes\nen el maletero, pero sin comprobante alguno. Este descontrol de los choferes\nes el que propició esta pérdida. Volví a llamar a la directora y me dijeron\nque no es­taba; perdí mi equipaje y estoy perdiendo mi tiempo y mi dinero en\nllamadas y viajes a Guan­tánamo y no veo nada claro, quisiera que este caso no\nquede impune pues le puede pasar a cualquier ciudadano por irresponsabilidad\nde algunos choferes, ojalá puedan ayudarme a resolver mi caso.\n\n  \nAlexander Leyte Vidal Arias  \nJosé Antonio Saco No.174 A,  \nentre Los Cocos y Calle Final  \nPalma Soriano.  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-10-28/otro-maletin-perdido-esta-vez-en-viaje-la-habana-guantanamo", "original_letter_link": null, "is_response": false, "date": "2016-10-28", "comments": ["esta es  otra empresa donde la disciplina esta por el piso, perdidas de equipajes , recogida de pasajeros fuera de la terminal y el chofer se queda con el dinero , no quieren que lo pasajeros usen el baño de los omnibus , en fin hay que apretar mas la mano en ese sector y eliminar al que no trbaje bien, el pueblo se lo merece,estos dos choferes de este caso deben ser sancionados segun mi criterio", "En los transfers de las empresas turisticas tampoco dan comprobantes. El viaje se realiza en tensión, tratando de ver por la ventanilla que no se llevan tu equipaje. He tenido suerte hasta la fecha.", "Al ponerse en la palestra pública la desaparicón de los maletines  la empresa creara una comisión y al final  sancinaran al chofer y a los directivos una amonestación en el consejo de direción y le pediran disculpas., pero el tiempo y el dinero invertido en los tramites para obtener el maletin se lo pagara el Espiritus Santo.\n\nLas acuasa del descontrol los servidores de LIBORIO no se analizaran para  erradicarlas.\n\nsaludos cordiales\n\nOviedo", "Esto es Causa y Efecto... los choferes y las necesidades de hacer unos cuantos pesos más llevan a esto, es lo mismo que pasa en Omnibus Nacionales los que esto son más cuidadosos  o mejor dicho más inteligentes, tienen un maletero que es solo para las pesonas que recogen fuera de terminal y el dinero fisty fisty los dos choferes, viejo mucho por trabajo y aveces me pregunto ¿donde están los inspectores?.... casi siempre estas personas viajan en  los asientos delos choferes y estos se quedan de pié, no descanzan y eso luego puede ser causa de por que ocurren los accidentes.", "En las distintas empresas de ómnibus de todo el país cada días ocurren diferentes irregularidades, como la que describe Alexander y casi nunca los directivos actúan con manos firme ante los infractores; Dónde están los inspectores?, No son suficientes para combatir lo mal hecho por los choferes  en el trascurso de su trabajo?, Los inspectores parece que solo actuan de día y sin chocar con los problemas.\n Voy hacer un comentario de algo que sucede a diario y no pasa NADA: Los ómnibus de Transmetro  en la provincia de  Matanzas que llevan a los trabajadores del turismo para Varadero y de éste a la ciudad de Matanzas cobran 2.00 cup y los ómnibus de Transtur o Transgaviota lo hacen por 5.00 cup a través de un cupón, que a veces el chofer te da dos y entonces el pasaje cuesta 10.00cup haciéndote creer  que es legal lo que hacen, es decir, es lo establecido por su empresa, según me han manifestado  algunos choferes.\n Otro hecho es lo que ocurre con los ómnibus que van de Cárdenas a  Máximo Gómez que cobran 5.00 cup, y de Cárdenas a Martí, cobran 10.00 cup pero no dan cupones.  Eso está orientado así  por la Dirección Prov. de Transporte en esta provincia? Existe algunas circular o resolución en ese sentido? Por qué la diferencia  en el cobro en estos dos destinos si la distancia es casi la misma?\nQuisiera que la dirección Provincial del MITRANS de Matanzas diera una explicación al respecto. Y que pongan a funcionar a los inspectores en esa zona (Cárdenas-Martí).\nYo viajo de lunes a viernes de Martí a Cárdenas y viceversa para trabajar, soy de los de a pie y no hay sueldo que aguante esas tarifas de cobro impuestas, creo que  arbitrariamente por los choferes.\n"]}}