{"title": "Voluntad de acero", "body": "\n\nEl mundo admira nuestras conquistas. Son innegables, puesto que dentro de\nellas al­canzamos ser una potencia médica, educacional y un país de hombres de\nciencia, pero la voluntad política nos llevó a organizar con profundo sentido\nhumanista la seguridad y la asistencia social y dentro de ellos la atención a\nlas personas discapacitadas, logrando al­canzar resultados jamás vistos en un\npaís del tercer mundo.\n\nEl estudio efectuado nacionalmente y extendido a otras naciones amigas sobre\nla discapacidad y las acciones para atenuar las mismas, muestran el grado\ncientífico y humanitario con que se aborda esta humanitaria labor.\n\nMuchos son los que con serias limitaciones físico motoras, han sido capaces de\nvencerlas y realizar acciones asombrosas en el deporte, las manifestaciones\nculturales u otra actividad por muy difícil que parezca, pero quisiera\nreferirme a dos amigos muy conocidos en nuestro pequeño entorno, por el amor y\nentusiasmo con que desarrollan sus vidas y como han sido capaces de hacer por\nel prójimo.\n\nUno es cuadripléjico asistido en sus diferentes necesidades por sus familiares\ny amigos y el otro un inválido que con su silla de ruedas im­presiona a todo\nel que por diferentes necesidades acuden a él y observan sorprendidos su\nmaestría, su profesionalidad y acción.\n\nVladimir Martínez Chao, presidente de la Aclifim del municipio de Santa Cruz\ndel Nor­te es un joven cariñoso, inteligente, valiente preocupado y amistoso.\nReside en el batey del central Camilo Cienfuegos, con su ex­pre­sión suave y\nculta, orienta y coordina ca­da una de las tareas que la organización\nne­ce­sita, para continuar su funcionamiento destacado desde hace más de una\ndécada.\n\nSu responsabilidad exige orden y respeto, su dedicación convoca a desarrollar\ncon éxito cada acción, cada actividad, cada mo­mento en el colectivo, su\nhumildad y sencillez muestran su carisma, sus conocimientos y psi­co­logía\nnatural lo hacen convertirse en un gigante ante todos y al hablar de todos no\nme refiero solo a los que preside por sus limitaciones, sino a los que hemos\ntenido la dicha de compartir de algún modo esa noble acción porque con él\nhemos compartido o participado en una reunión, actividad conmemorativa o\nevento que a pesar de sus evidentes limitaciones lo eleva al trono de la\nvo­luntad y el decoro, puesto que si de amor se trata nadie como él sabe\nentregarlo y su vo­luntad lo engrandece.\n\nEn un apartado espacio, a orillas de la carretera que enlazan al municipio de\nJaruco con el de Santa Cruz del Norte, muy pegadito a un caserío que le llaman\nVista Alegre, día tras día observarás numerosos autos, camiones, camionetas,\nómnibus estatales y particu­lares y detrás de un mostrador casero, por una\nventana abierta dentro de un viejo contenedor, un moreno de cara alegre y\nmanos ágiles sentado en una butaca crea valores, hace zapatillas de freno,\nbujes de goma para la dirección de los diferentes medios de transporte, repara\nequipos de freno de bombas hidráulicas y de vacío y construye fuelles de todo\ntipo, Juan Francisco Ochoa Urgellés, (El Tinto). Junto a ese impresionante\nmoreno, un sillón de ruedas, al cual pasa cuando de­bajo de un automóvil tiene\nque desplazarse moviéndose con sus manos, para instalar los mecanismos que\nrepara, ajustar los mismos que muestran la conclusión del eficiente trabajo.\n\nEs admirable y estimulador que nuestra so­ciedad pueda mostrar voluntades como\nesas, hombres limitados físicamente integrados a la sociedad y prestando a\nella sus servicios en labores tan emprendedoras como la de dirigir una\nasociación tan humana y socialmente importante, a la cual mantiene en un\ncimero lugar o en la reparación de los mecanismos de un automóvil, alguno de\nlos cuales prestan importantes servicios a la población en mu­chos casos y que\nsolo la inteligencia, las habilidades y la voluntad de él puede hacer que\namplíen su vida útil, por esos valores y esa voluntad de acero.\n\n  \nLázaro Campoalegre Sánchez  \nCalle 6 No. 1720 entre 17 y 19  \nSanta Cruz del Norte,  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/voluntad-de-acero", "original_letter_link": null, "is_response": false, "date": "2016-05-12", "comments": ["Hola escribo en este comentario ya que no puedo dirigirme personalmente a los lugares que tienen que ver con esto y espero me den respuesta lo antes posible de no ser asi viajare de vacaciones en pocos meses y ire a los lugares pertinentes canales por canaels hasta que me den solucion, en la noche del 1ro para 2 me robaron en mi casa nos dejaron sin nada a mi a mi hijo y a mi nieto dejando jabas con cosas en la 1ra planta ya que la casa es de 2 registraron todo se llevaron hasta las cosas en una carretilla que teniamos en el garaje todas las cosas de construccion que eso que se llevaron es unico en Cuba son tomacorrientes de 220  con 3 patas lo mejor de todo esto es que mi hijo y mi Hermana hicieron la denuncia en la unidad de 10 de Octubre y Acosta vino la policia y esta dice que no podian hacer nada porque habia polvo es logico una casa que se esta arreglando no pude dejar de tenerlo pero ellos no hicieron ninguna gestion para tratar de ayudarlo a uno y coger el ladron no se quien fue pero unos de los instructores le dijo a mi Hermana que ya en ese mes habian 8 robos en ese barrio si eso es asi porque la policia no hace recorrido o el jefe de sector por esa zona segun ellos dicen que le dieron libertad a varios presos en esa misma zona a mi me robaron las cadenas en unas vacaciones y a cada rato se siente gritos de las personas que asaltan y no pasa nada nunca vez un policia por ahi, sin embargo cuando estaba comprando en el rastro con papeles los materiales para arreglar mi casa enseguida vinieron para ver si yo tenia documentos y todos se los mostre me pidieron disculpa y se fueron yo no compro nada que no tenga documentos no tengo necesidad de eso ya que en los rastros o las tiendas hay de todo  en proximos meses voy y les pidire respuesta a dicha unidad. mi direccion Espadero 161 e/ D\"trampe y Figueroa Sevillano 10 de Octubre.   Saludos Cordiales. CUM. ", "Que bonito comentario y bonito reconocimiento. FELICIDADES A LOS TRES."]}