{"title": "Cubana de Aviación da la razón a lectora  María Isabel Márquez Ramírez", "body": "\n\nDamos respuesta a la queja de servicio promovida por María Isabel Márquez\nRamírez, publicada el 14 de oc­tubre, con el título No entiendo medida de\nCubana de Aviación en reintegro por cambio de pasaje.\n\nLa Dirección de la Empresa, cumpliendo los procedimientos establecidos,\nde­­signó una comisión inte­grada por directivos de la misma para realizar la\ninvestigación de los hechos planteados por la promovente, en relación a la\ncual podemos informar:\n\nNuestra Empresa cuenta con un Sistema de Gestión de Calidad soportado en\nmanuales institucionales y regulaciones de la Industria Aérea Internacional,\nque norman el proceder a seguir en las actividades que desarrolla.\n\nPara realizar un reembolso o reintegro voluntario de un billete de pasaje,\nestaba establecido por la empresa Cubana de Aviación, (en la fecha en que la\npasajera realizó el reembolso), en sus manuales institucionales, cumpliendo\nlas resoluciones del Ministerio de Finanzas y Precios 49/2007 y 563/2013) que\nestablecen:\n\nRes. No. 49/2007 en su apartado Séptimo y Res. No. 536/2013 en su apartado\nQuinto: Los reembolsos a los clientes por parte de las líneas aéreas sujetas\nal cumplimiento de la presente resolución, se efectuarán en las siguientes\ncondiciones:\n\nDevolución de pasaje con veinticuatro (24) ho­ras o más, antes del vuelo: diez\npor ciento (10 %) de descuento del valor total.\n\nDevolución de pasaje me­nos de veinticuatro ho­ras (24) horas antes del vuelo:\nveinticinco por ciento (25 %) de descuento del valor total.\n\nRatificamos que, en esa fecha, fue correcta la aplicación del 10 % sobre la\ntarifa total aplicada en el billete, que aunque el pasajero no utilizara uno\nde los dos segmentos de vuelo, se aplicaba la penalidad al valor total del\nboleto adquirido, según establecen las normas iata, Organización Internacional\ndel Transporte Aéreo.\n\nTeniendo en cuenta las afectaciones que provocaba esta medida a la población,\nen los vuelos nacionales, nuestra compañía decidió, dejar sin efecto este\nprocedimiento, y aplicar a partir del 28 de octubre del presente año, la\nCircular No.8/2016, que establece:\n\nSe aplicará la penalidad sobre el segmento de vuelo no utilizado, y no sobre\nel costo del boleto total. Es decir el 10 % antes de la fecha del vuelo y el\n25 % después de la fecha de vuelo, dentro del año.\n\nEn la respuesta brindada a María Isabel Márquez Ramírez le informamos ade­más,\nque se procederá a reembolsarle el valor correspondiente al 10 % del valor del\nboleto que ella mantuvo para viajar, al cual también se le aplicó descuento y\nque para hacer efectivo el reembolso debe personarse en la Oficina de Ventas\nde Cubana de Aviación s.a. situada en Infanta y Humboldt.\n\nLe transmitimos también en nuestra respuesta que lamentamos sinceramente lo\nsu­­cedido y le solicitamos nuestras disculpas por las molestias ocasionadas y\nle informarnos que trabajamos en aras de erradicar las deficiencias que\npresentamos, con el objetivo de prestar un servicio con calidad como merecen\nnuestros clientes.\n\nComo resultado del proceso investigativo, declara­mos la queja Con razón,\ncu­yos resultados se le informaron a la promovente en su domicilio, el pasado\n24 de noviembre, refiriendo la misma estar conforme con nuestra respuesta.  \n  \nFidel Sánchez Calero  \nDirector General  \nCubana de Aviación S.A.\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/cubana-de-aviacion-da-la-razon-a-lectora-maria-isabel-marquez-ramirez", "original_letter_link": "https://www.granma.cu/cartas/2016-10-14/no-entiendo-medida-de-cubana-de-aviacion-en-reintegro-por-cambio-de-pasaje", "is_response": true, "date": "2016-12-23", "comments": ["Gracias a Cubana de Aviación por ser receptiva y flexible, otras quejas similares publicadas aca y en juventud rebelde que atañen a otros medios de transporte (omnibus nacionales) no han sido tan receptivas por sus respectivos directivos de transporte. Es totalmente cierto que en todo el mundo los boletos ida y vuelta ya sea en tren, omnibus y avion son uno solo si los compras como una unidad y no se pueden tratar por separado.", "que suerte que le dieron una respuesta acorde a la clienta afectada ,pues cubana de aviación deja mucho que desear,que se puede esperar de una linea aérea que ni su sitio web lo tiene actualizado,un ejemplo es que en el sitio de cubana.cu no se puede comprar un billete online en la ruta CAMAGUEY-PUERTO PRINCIPE y tampoco esta a la ventas destinos como HOLGUIN-SANTO DOMINGO y HABANA-MOA.se ve que no tienen muchas ganas de vender billetes ", "Una pregunta... ¿Cubana aplica TODAS las normas de la Organización Internacional del Transporte Aéreo? ¿Seguro?\n"], "original_letter_info": {"title": "No entiendo medida de Cubana de Aviación en reintegro por cambio de pasaje", "body": "\n\nHace unos días hice la reservación para viajar a Santiago de Cuba en la\noficina de reservaciones perteneciente a la agencia de Cubana de Aviación\nubicada en Infanta y Humbold, La Ha­bana; dicha reservación incluye ida y\nregreso.\n\nLuego determiné cambiar la fecha de ida solamente y al dirigirme a dicha\noficina para cambiarla se me informa que también tengo que reintegrar el\nregreso, algo que no entiendo, porque el regreso lo mantengo invariable, pues\ntuve que reintegrar ida y regreso y se me descontó el 10 % de todo en general.\n\nPregunto, ¿por qué tengo que reintegrar el regreso si no iba a variar dicha\nfecha? Quisiera que alguien de dicha agencia me explique, ya que la respuesta\nque se me dio en dicha oficina no me convenció, al decirme que como toda la\nreservación la hice el mismo día tenía que reintegrar completa toda la\nreservación.\n\nMaría Isabel Márquez Ramírez  \n20 de Mayo No. 659, apto. 22,  \nentre Panchito Gómez y Masó,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-14/no-entiendo-medida-de-cubana-de-aviacion-en-reintegro-por-cambio-de-pasaje", "original_letter_link": null, "is_response": false, "date": "2016-10-14", "comments": ["maña de magaña mi hija, no tiene otro nombre.", "Buenos días a todos, otro ejemplo de Leyes, Resoluciones, y/o Orientaciones absurdas, que lo único que hacen es maltratar y perjudicar al pueblo!!!", "Maria, a mi me sucedio parecido y la respuesta nunca la entendi, me quede puesta y convidada, no se puede viajar en avion", "Verdaderamente se han tomado algunas decisiones en Cubana de aviación que nadie las entiende y que afectan a los usuarios, un ejemplo es esa, otra es que si reservas para dos personas el mismo día porque van a viajar juntos y después uno de ellos no va a viajar, tienes que reitegrar los dos pasajes, con la consiguiente afectación financiera para el usuario, quién entiende eso. ademas ahora si sacas dos pasajes los datos van en el mismo documento; realmente son decisiones macabras, para afectar cada vez más a los ususarios, el que decidió eso seguro no se afecta en nada, pues es un funcionario de esa rama y cuidado no esté apropiándose de algún beneficio.", "a que direccion de correo puedo enviar una queja y a la vez preocupacion,  a cartas a la direccion.\n\nsaludos, ihosvany"]}}