{"title": "No quieren explicaciones, sino las bombas de agua prometidas", "body": "\n\nQuiero plantear un problema exis­tente en el reparto donde vivo (re­parto Abel\nSantamaría, Consejo Po­pular Wajay, municipio de Boyeros, La Habana) y que\nhasta ahora se ha ido dilatando la solución, sin que se vislumbre la misma.\n\nHace varios años, con motivo de la Revolución Energética, en numerosos\nedificios de mi reparto se rea­lizó la sustitución de las viejas e\nine­ficientes bombas de agua por otras modernas y más eficientes. En aquel\nentonces quedó un grupo de edificios, ya que los que se estaban en­tregando no\ncumplían los re­quisitos necesarios (altura del edificio y/o cantidad de\ntanques instalados en la azotea), por lo que tuvimos que seguir con los\nviejos.\n\nDada la cantidad de años de explotación, la falta de piezas para su reparación\ny que ya no existe el taller municipal que se encargue de dar mantenimiento ni\nreparación a los mismos (lo que ha obligado a utilizar la vía de los\ntrabajadores por cuenta propia, donde no siempre existe el personal\ncali­fica­do y en mu­chos casos disponen de los recursos necesarios), los\nmotores que existían se han ido poniendo de baja y en varios de los edificios\nafectados (que son alrededor de 20) ya no se dis­pone de ninguna bomba para\nga­ran­tizar el abastecimiento a los nú­cleos familiares que viven en los\nmis­mos. Esta afectación llega en al­gu­nos casos a varios años de existencia.\n\nEn la pasada asamblea de ren­dición de cuenta, a finales del pasado año, se\nnos informó que ya existían los motores y que en breve se entregarían (previo\npago del mis­mo, el cual se realizaría en CUP); a partir de ahí empezó el\nactual problema.\n\nLa primera información, dada en la asamblea de rendición de cuenta, fue que se\nentregarían entre la última quincena de diciembre del 2015 y la primera de\nenero del 2016, fecha que pasó sin que hubiese noticias. En febrero del 2016,\nse realizó una reunión con el Gobierno del municipio, donde entre otros\naspectos se trató el problema de que no se ha­bían entregado las bombas de\nagua. Al tratarse este aspecto, el Pre­si­den­te del Gobierno mu­nicipal\nplanteó que todas las gestiones para entrega de las bombas no habían dado\nre­sultado y se comprometió a buscarlas él personalmente, sobre esto no dudo\nde que haya hecho las gestiones, pero la realidad es que aún no se han\nentregado.\n\nPosteriormente se nos informó que ya estaban las bombas y se nos entregó un\ndocumento el 18 de mar­zo del 2016 (firmado por el coor­di­nador de la zona de\nlos CDR, el compañero Wilfredo Carballo) para que fuésemos a Vivienda del\nmunicipio a recogerlo; para ello deberíamos ver al compañero José o a\nEduar­do.\n\nPosteriormente se nos ha informado en varias ocasiones que ya se van a\nentregar las bombas, pero la triste realidad es que hasta ahora los edificios\nafectados siguen en la mis­ma situación. Si tenemos en cuenta que están\nafectados alrededor de 20 edificios y que cada uno dispone, co­mo promedio, de\n25 apartamentos, podemos ver que la falta de las bombas de agua afecta a no\nmenos de 500 núcleos familiares, lo que equivale a decir que están afectadas\ncerca de 2 000 personas que no disponen del preciado líquido de forma normal y\nque deben estar cargan­do el agua. A ello se le suma que entre los núcleos\nafectados existen varios donde viven niños y/o an­cianos.\n\nLa opinión generalizada en los edificios afectados es que las bombas asignadas\n“tomaron otro camino” y que a nadie le im­porta los problemas que enfrentamos.\n\nPersonalmente reconozco la la­bor realizada por la delega­da de la\ncir­cunscripción (Magalis Acosta Mar­­tínez, delegada de la cir­cuns­cripción\n49) ya que la misma ha realizado múltiples ges­tiones, que la­men­ta­blemente\nno han fructifica­do. Coin­ci­den­te­mente, uno de los edi­ficios afectados es\ndonde vive la dele­gada.\n\nNo tengo constancia de las gestiones realizadas por el Go­bierno mu­nicipal y\ntampoco se han dado a conocer las causas de porqué la entidad responsable de\nentregar las bombas de agua, no lo ha hecho.\n\n  \nGerardo Llizo González  \nCalle 244, edificio 29  \nComunicaciones, apto16,  \nReparto Abel Santamaría,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-26/no-quieren-explicaciones-sino-las-bombas-de-agua-prometidas", "original_letter_link": null, "is_response": false, "date": "2016-05-26", "comments": ["Se manifiesta la poca seriedad y transparencia de los directivos de la entidad Aguas de La Habana, es un problema que pulula en Boyeros; los problemas denunciados no tienen nada que ver con la falta de agua en el país; nuestros cuadros deben tener la premisa de la palabra empeñada con el pueblo es su razón de ser.", "¿ Y quièn hace velar por lo establecido, que dice el gobierno municipal, que esperan para sancionar a los irresponsables de tamaño mal trabajo?. Si \"por casualidad\" las bombas cogieron otro camino, entonces que las paguen de sus bolsillos los implicados."]}