{"title": "Enseñar a respetar los símbolos patrios, un deber", "body": "\n\nHago referencia al artículo publicado por el Doctor Eusebio Leal Spengler en\nseptiembre último, donde plantea que los símbolos patrios no se respetan…\nestán a la venta con productos de artesanía como si fueran un objeto común.\n\nRecuerdo cuando niña que sentí mucho amor y respeto por nuestros símbolos\npatrios, porque mis padres y mis hermanos nos enseñaron desde el hogar a\nrespetarlos y amarlos porque es parte de la familia, educar a los hijos con\ntales valores. También recuerdo cuando se izaba nuestra bandera el respeto de\nestar en posición firme y correcta con atención y silencio y cuando se arriaba\nla misma, a que no tocara el suelo y se doblara correctamente. Y, al entonar\nnuestro himno nacional, con qué respeto y posición correcta se escuchaba. Es\nuna marcha guerrera creada para instar a los cubanos al combate y que todos\ndebemos sentirnos orgullosos de nuestros símbolos como cubanos que vivimos en\nuna patria libre y soberana y siempre la defenderemos al precio que sea\nnecesario.\n\nYo, como maestra, les enseño a mis niños a respetarlos, a conocer sus\nsignificados y el por qué los mantenemos con tanto sacrificio y que fomenten\nen ellos la cubanía, el orgullo de serlo, porque también los símbolos forman\nparte de la historia de Cuba.\n\nEn mi opinión como maestra de estas nuevas generaciones considero que el\nllamado patriótico y ardoroso que hizo el Dr. Eusebio Leal a nuestros\nconciudadanos, se haga extensivo en toda Cuba para que se cumpla, porque es un\ndeber de todo cubano cumplir con las leyes establecidas y amar nuestros\nsímbolos.  \n  \nMiriam Zúñiga Paseiro  \nEdificio 2, apto. 2,  \nMicro C,  \nReparto Vista Alegre  \nCiego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/ensenar-a-respetar-los-simbolos-patrios-un-deber", "original_letter_link": null, "is_response": false, "date": "2016-12-23", "comments": ["No solo es un deber enseñar a respetar y amar, complementaría, a los símbolos patrios. Es también un deber de los organismos que se dedican a cuiadar de la seguridad y las leyes, reprimir a los irrespetuosos. \nEn mi  ciudad han colocado banderas cubanas que enormes que no cumplen lo establecido en  la Ley de la Bandera: en lo referente a que el largo es el doble del ancho. Son telones con las formas y colores de la Bandera Cubana, pero no son la bandera cubana. He mantenido una lucha de denuncia de tal cosa, pero en vano: las autoridades no me prestan la menor atención.\nLa policía debería multar y con valores fuertes a todo aquel que irrespete nuestra bandera el himno y el escudo. Multas y persiste en su ofensa  a la nación cubana, juicio y hasta cárcel. Ese es un deber que tienen nuestras autoridades, el deber de cuidar de lo que es de todos: La Cubanidad es de Todos.\n"]}