{"title": "¿A quién corresponde darme una respuesta?", "body": "\n\nExhausta por realizar gestiones en la di­rección de la vivienda municipal de\nLa Ha­ba­na Vie­ja, desde el 2012, finalmente logré que se rea­lizara la\nreinspección del dictamen de mar­zo del 2015, con el fin de detener las\nfiltraciones de agua que afectan al edificio multifamiliar de Suárez No. 112,\nen La Habana Vieja, colindante con la ciudadela No. 110 de donde provienen las\nconstantes inmisiones del agua que se filtran hacia una pared divisoria,\nprovocadas por el derrame diario de tanques que han sido trasladados de la\nazotea y colocados en los pa­sillos, e instalaciones nuevas de agua, con\nafectaciones en llaves y tuberías, deteriorados y sin flotantes\nrespectivamente, ambos colocados anexos en la pared divisoria. El agua\nproviene además del lavado de ropa, que se efectúa en los pasillos, donde no\nexisten lavaderos ni tragantes y el piso está hundido, deteriorado y sin\nderretido alguno, presentan salideros el motor del agua y un cajón de\nmampostería para el almacenamiento del agua, sin acondicionamiento para ello.\n\nEsta situación ha provocado daños en el cableado eléctrico del edificio, a las\ntuberías del gas, los relojes de electricidad y en tomas de corriente por\ndonde penetra el agua hacia la vivienda de la planta baja del 112, se han\nex­plotado las cabillas de los arquitrabes y columnas del edificio que\nconstituyen parte de la referida pared, cuya construcción es de mampuesto y\nestá visiblemente deteriorada con humedad retenida, verde, mohosa y con\ndesprendimiento de material constructivo.\n\nEn el 2013 se comenzó la construcción ilegal de una habitación en el pasillo,\nárea común de la ciudadela de Suárez No. 110, se incrustaron vigas de hierro\nen la pared medianera y en las co­lumnas, provocando rajaduras en los\nar­qui­trabes, columnas, paredes, el piso de la es­calera del edificio de\nSuárez 112 y en el interior de la vivienda colindante de la planta baja del\nedificio.\n\nComo inquilina de la planta baja más afectada del inmueble, junto a la\npresidenta de la Junta de Administración del edificio de Suá­rez, hemos\nrealizado innumerables gestiones, cartas y entrevistas con las diferentes\nentidades; desde el Instituto Nacional de Plani­fi­ca­ción Física, la\nDirección Provincial de la Vi­vienda, la antigua UMIV, la Dirección de\nPla­nificación Física municipal, la Dirección Mu­nicipal de la Vivienda, el\nDpto. de Ar­qui­tec­tura, el Dpto. de Atención a Edificios Multi­familiares y\nel Con­sejo de la Administración Mu­nicipal.\n\nLa respuesta ha sido, tramitar o delegar el ca­so de una entidad a otra, y la\nsolución: ninguna; entonces ¿cuál de las entidades referidas, es la\nresponsable de accionar ante estas violaciones y a quién le corresponde hacer\ncumplir las resoluciones y decretos dictados al respecto y todo lo establecido\nen la Ley Ge­neral de la Vivienda?\n\nNuestra mayor preocupación es que esta situación afecte la carga y estructura\nde nuestro inmueble y su negligente y creciente deterioro incremente la lista\nde los edificios en peligro de derrumbe en La Habana Vieja, poniendo en riesgo\nla integridad física de sus residentes.  \n  \nDania Sardiñas Segura,  \nInquilina de la planta baja del  \nedificio multifamiliar,  \nSuárez No. 112 e/ Apodaca y Gloria,  \nLa Habana Vieja, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-11/a-quien-corresponde-darme-una-respuesta", "original_letter_link": null, "is_response": false, "date": "2016-03-11", "comments": ["Es que no hay nadie ejerciendo el poder del pueblo que le ponga fin a estos peloteos ?.", "Ojalá que Dania y los demás moradores de esas viviendan no tengan que tener la amarga experiencia de un incendio debido la las irregularidades que han provocado los problemas. Por otro lado aquí queda explícito cómo funcionan los organimso responsables por atender los problemas de la sociedad. Hay una gran distancia entre la teoría de los cuadros/organismos y lo que realmente se hace en la práctica.  Saludos", "LAS DMV EXISTEN, PERO AHORA ES PEOR QUE ANTES, DICEN QUE PARTE DE SUS FUNCIONES LAS TIENE PLAMIFICACION FISICA, PERO ESTA ULTIMA ESTA DE PASO, AL MENOS YO HE ESCRITO VARIAS VECES UNA QUEJA EN EL MUNICIPIO PLAZA Y NO LA ATIENDEN, SIENDO UNA VIOLACION QUE ATENTA CONTRA LA SALUD DE LOS VECINOS Y EN ESO LLEVO TIEMPO Y NO HAY ACCION Y SIEMPRE QUE PUEDO LA DESTACO EN ESTAS PAGINAS DEL PERIODICO, PERO PARECE QUE NO LEEN ESTOS COMENTARIOS, O NO TIENEN ACCESO PUES EN LA VIÑA DEL SR HAY DE TODO COMO EN BOTICA.......", "Aprovecho para comentar que no encuentro quien me solucione las filtraciones en mi apartamento en el 2do piso  de un edificio de 4 plantas, la Vivienda me dice que vaya  a  IPF y este q vuelva a la Vivienda?", "El pueblo y la prensa revolucionaria tienen que continuar denunciando estas irregularidades y desentendimientos de organismos, dirigentes y funcionarios que han puesto de moda la falta de respeto a las leyes del pueblo, es inconcebilble que existan   tantas quejas y tantas indolencias , hasta cuando la falta de respeto a nosotros mismos.Hay que despertar la fuerza juridica desde la Fiscalía General de la República, Tribunales, Notarias y  los Bufetes colectivos donde radican nuestros fiscales , jueces y abogados  para que hagan valer el prestigio de su institucionalidad , ellos son la primera linea de combate contra la corrupción y el desorden. Cuentan con el sobrado prestigio y el respaldo del pueblo."]}