{"title": "Justicia de Guantánamo da la razón, en parte, a Eduardo González", "body": "\n\nAl publicarse la carta, la dirección de Re­gis­tros Públicos del Ministerio de\nJusticia y el primer nivel de la dirección provincial de Justicia de\nGuantánamo, dieron prioridad al esclarecimiento, con profundidad y rigor, de\nla inconformidad planteada, pues somos servidores públicos comprometidos con\nla calidad en actuación tan sensible como el estado civil de las personas; se\nrealizaron las siguientes acciones:\n\n• Revisión de la inscripción del nacimiento del señor Eduardo, registrado en\nel tomo 109, folio 101, asentado en fecha 16 de noviembre de 1949, en el\nRegistro del Estado Civil de Guan­tánamo.\n\n• Análisis en la base de datos del sistema informático (Sirec) de la\ninscripción y confrontación con el libro original.\n\n• Entrevista a la licenciada Coralia Ramírez Maury, Registradora A, jefa de\nturno del Re­gistro del Estado Civil de Guantánamo, funcionaria que expidió la\ncertificación y atendió telefónicamente al promovente.\n\n• Entrevista a la licenciada Maylín Baró Moré, Registradora A del Registro\nProvincial de Tomos Duplicados de Guantánamo, funcionaria que confrontó los\ndatos de la inscripción en el sistema informático.\n\n• Entrevista a Segundo Gómez Rojas, familiar de Eduardo que solicitó y recibió\nla certificación de nacimiento en el Registro del Estado Civil de Guantánamo.\n\n• Entrevista a Eduardo González Sarría en su residencia particular.  \nDichas diligencias permitieron arribar a las siguientes consideraciones:\n\n• Se comprobó que la certificación expedida no se corresponde con la\ninscripción de su na­cimiento, y le asiste razón en los siguientes aspectos:\n\n—Incorrección en cuatro signos de puntuación: en el primer apellido del\ninscripto y del padre, en el segundo apellido de la madre y en el nombre del\nabuelo materno.\n\n—El segundo nombre de la madre, Octavia, se consignó Octaria, le asiste razón,\ny luego se subsanó de oficio; el equívoco obedeció a que en el asiento de\ninscripción, los rasgos caligráficos son enrevesados, prestándose a confusión\nlas letras r, v, n, m; unido a que se ejecutó con pluma y tintero, que no\npermitió el desarrollo armónico y uniforme del trazo de las letras; ello se\nexaminó va­rias veces, con el empleo de lupa y fotografía digital, que permite\nincrementar la imagen para una mayor precisión. Se resolvió mediante\nsubsanación de oficio desde su no conformidad.\n\n—Respecto al sexo, a pesar del nombre Ed­uar­do se consignó por el juez\nmunicipal en­cargado del Registro Civil de Guantánamo, textualmente: «…se\nprocede a inscribir el nacimiento de una hembra…», luego aparecen re­ferencias\na «…hijo de...», «…nieto...», «…referido varón…», y tal inscripción original\naparece firmada en esas condiciones por el funcionario actuante y su señora\nmadre Aida Octavia de la Caridad Sarría Gómez. Aunque se trató de un error al\nmomento de la inscripción hace 67 años. Vale la pena aclarar y sin deseos de\njustificar lo que provocó este hecho, el día 16 de noviembre de 1949 antes de\nrealizar su asiento de inscripción se le practicó a siete hembras en forma\nconsecutiva antes que a él, hecho que pudo influir en cierta inercia y\nagotamiento de quien escribía para producir el «hembra» que le endilgaron.\nAunque le asiste razón en cuanto a que fue un error al momento de ser\ninscripto, la registradora que lo atendió no podía hacer otra cosa que\norientar —como se hizo— la tramitación de un proceso de subsanación de error\nmaterial, según lo establecido en el Reglamento de la Ley de los Registros del\nEstado Civil, para lo cual podrá presentar diferentes medios de prueba válidos\nen Derecho. Eduardo quedó esclarecido de este sensible particular.\n\n• En cuanto a la reacción de la registradora en tomar como amenaza el anuncio\nde acudir en queja a Granma, se trata de un derecho consagrado en la\nConstitución de la República, fue un desatino lastimoso que truncó la\ncomunicación con el cliente ante la no conformidad con el servicio, dejándole\nla queja como única salida. Se verificó que ciertamente el 5 de enero de 1979\ny el 6 de febrero de 1997 obtuvo sendas certificaciones de nacimiento en\nextracto, elaboradas de forma manual, sin los errores que denuncia, pero en\ncuanto al sexo no se corresponden con lo consignado en el asiento de\ninscripción, por tanto no expresan totalmente la veracidad registral, pues el\nRegistrador Civil está obligado a dar fe de los datos consignados en la\ninscripción.\n\nDisculparnos por darle la respuesta en el día de hoy, y aunque hemos mantenido\nuna co­municación frecuente con Eduardo, debemos de explicarle que este tema\nresultó complejo en su solución requiriendo que la Di­rección de los Registros\nPúblicos del Ministerio de Justicia, emitiera un Dictamen para llegar a la\nconclusión final de su caso en un expediente de oficio, evaluándose que es la\nforma más expedita y atinada de resolver el asunto. El que luego de obtener\nlos documentos probatorios necesarios se procedió a radicar y resolver por el\nRe­gistro del Estado Civil del municipio de Guantánamo.\n\nPor consiguiente, se declara la queja Con razón en parte, y al solicitarle el\nnivel de conformidad con la respuesta, así como las atenciones recibidas\ndurante la sustanciación del asunto; expresó que el trabajo desplegado ha sido\nresponsable y exhaustivo para investigar y corregir el error, manifestando su\ntotal agradecimiento y complacencia, a su vez se le facilitó la certificación\nde nacimiento una vez subsanados de oficio todos los errores materiales\nadvertidos en el asiento de inscripción.\n\nEn todo momento solicitó moderación en el tratamiento disciplinario a las\nfuncionarias im­plicadas en el incorrecto servicio, pero estamos obligados a\nactuar con racionalidad y rigor co­mo requiere el caso, sus circunstancias y\nla trascendencia del incorrecto proceder, siendo co­rregida disciplinariamente\nla funcionaria que confrontó los datos de la inscripción en el sis­tema\ninformático a amonestación ante el colectivo laboral. Lo importante es que\nentendió sus errores y cómo evitarlos en el futuro.\n\nLe agradecemos a Eduardo, y a Granma la oportunidad de conocer la\ninsatisfacción con el servicio del Registro del Estado Civil de Guan­tánamo,\nintercambiar con los lectores, y lo más importante corregir las desviaciones\nen nuestro funcionamiento.\n\nMsc. Lissete Castillo Soler,  \nDirectora en funciones\n\n", "link": "https://www.granma.cu/cartas/2016-09-23/justicia-de-guantanamo-da-la-razon-en-parte-a-eduardo-gonzalez", "original_letter_link": "https://www.granma.cu/cartas/2016-05-12/inscripcion-de-nacimiento-pesimamente-copiada", "is_response": true, "date": "2016-09-23", "comments": [" Mientras las quejas de la población sean atendidas por la entidada denunciada y esta emita el veredicto, es decir JUEZ Y PARTE, las soluciones  seran ESTERILES\n\nsaludos cordiales\n\nOviedo", "Buenas tardes, le agradecemos una vez más a Granma la posibilidad de intercambiar. Orestes Oviedo, solo explicarle que la situación enunciada se suscitó en el Registro del Estado Civil, una unidad de prestación de servicios que estructuralmente se subordina a la Dirección Municipal de Justicia y esta a su vez al Poder Popular Municipal. La entidad que está dando respuesta es la Dirección Provincial de Justicia, que tiene entre sus funciones, la de velar porque se cumpla lo dispuesto por el Ministerio de Justicia; no es la entidad superior administrativa. Aunque parece un trabalenguas, lo que pretendo explicarle es que en este caso no fue la entidad responsable la que dio respuesta, sino su superior metodológico. En casos como estos, solo los funcionarios que técnicamente conocen cómo funcionan o deben funcionar los procedimientos internos, pueden verificar si se cumplió o no lo dispuesto, si se actuó o no correctamente, pues ningún otro organismo o entidad lo puede saber ni dominar a profundidad. Saludos cordiales, Arleidy ", "Buenas tardes, le agradecemos una vez más a Granma la posibilidad de intercambiar. Orestes Oviedo, solo explicarle que la situación enunciada se suscitó en el Registro del Estado Civil, una unidad de prestación de servicios que estructuralmente se subordina a la Dirección Municipal de Justicia y esta a su vez al Poder Popular Municipal. La entidad que está dando respuesta es la Dirección Provincial de Justicia, que tiene entre sus funciones, la de velar porque se cumpla lo dispuesto por el Ministerio de Justicia; no es la entidad superior administrativa. Aunque parece un trabalenguas, lo que pretendo explicarle es que en este caso no fue la entidad responsable la que dio respuesta, sino su superior metodológico. En casos como estos, solo los funcionarios que técnicamente conocen cómo funcionan o deben funcionar los procedimientos internos, pueden verificar si se cumplió o no lo dispuesto, si se actuó o no correctamente, pues ningún otro organismo o entidad lo puede saber ni dominar a profundidad. Saludos cordiales, Arleidy ", "Orestes es como le explica la Directora de los Registros Públicos, y lamento mucho su opinión, pues en este caso hemos sido serios profundos y nunca esteriles como usted se refiere. Lo que acontenció sucedió en un Registro del Estado Civil, del municipio de Guantánamo, y quienes investigamos fuimos Nación y provincia juntos, y aunque no lo crea me traslade desde Guantánamo hasta la Habana para investigar con todo rigor. Eduardo le puede dar fe de eso, y de que que esta en extremo agradecido de la profundidad y el rigor . No somos ni  JUEZ Y PARTE.  Trabajamos para nuestro Pueblo.", "Buenos días , estoy necesitando mandar una carta a este sitio pero no encuentro como. \nQuisiera me ayudaran con esto, saludos fraternales, Alexander Téllez Regalón", "envie su carta a cartasaladireccion@granma.cu o a lectores@granma.cu", "envie su carta a cartasaladireccion@granma.cu o a lectores@granma.cu"], "original_letter_info": {"title": "Inscripción de nacimiento pésimamente copiada", "body": "\n\nTres días atrás recibí por correo certificado desde Guantánamo una inscripción\nde nacimiento con datos pésimamente copiados. El documento fue confrontado por\nMaylín Baró Moré; hecho por Yaqueline Fontanals Her­nández y firmado por\nCoralia Ramírez Mau­ry. Porta ocho errores, entre ellos que con mi nombre\nEduardoooo me endilgaron un sexo fe­menino. Qué trabajo tan grosero.\n\nDebo añadir que en conversación telefónica con Coralia Ramírez, jefa de esa\noficina en aquella ciudad, me indicó que tenía que gestionar una certificación\nde sexo con un médico legal para subsanar ese error, pues los otros podía\ncorregirlos.\n\nMe pregunto por qué un error introducido por ellas debo ser yo quien gaste\ntiempo, dinero y energías para subsanarlo si con solo acudir al tomo y folio\noriginales verán que no hay semejante desaguisado. Tengo fotocopias de\ncertificaciones anteriores sin este plagio.\n\nEl hecho de que yo acudiera a Granma lo consideró como una amenaza y vuelve a\nequivocarse: nadie puede sentirse amenazado si yo ejerzo mi inalienable\nderecho a la queja. Es sencillamente inaudito.\n\nEduardo González S.  \nAve. 31 A, entre 246 y 250, edificio 201,  \napto-4, San Agustín,  \nLa Lisa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/inscripcion-de-nacimiento-pesimamente-copiada", "original_letter_link": null, "is_response": false, "date": "2016-05-12", "comments": ["Buenos días, le agradecemos a \"Granma\" la posibilidad de intercambiar con los lectores, y nos mostramos de acuerdo completamente con lo expuesto por el quejoso Eduardo González, es totalmente inaudito lo acontecido con la Certificación de nacimiento que recibió y mucho más inaceptable resulta la actitud de la Registradora Coralia Ramírez, son comportamientos que nada tienen que ver con las normas y principios orientados por nuestro organismo. \nSu caso está siendo ya analizado por el Director Provincial de Justicia de Guantánamo, quien le dará respuesta en el día de hoy, así como las medidas disciplinarias que adoptará.\nAtentamente, \nArleidy Rodríguez Rodríguez\nDirectora de Regristos Públicos\nMINJUS", "Así es como se responde, palmas para Ud. que se ve que lleva día a día su trabajo y si nos equivocamos decimos que nos equivocamos pero las respuestas de frente y agiles. Gracias.", "La categoría de \"QUEJOSO\" que la atenta y ágil funcionaria del MINJUS hace de Eduardo me parece igualmente errada. ", "Mis felicitaciones para usted, no por ocuparse de lo que debe, sino por hacerlo de forma rápida y pública, sinceramente usted debe ser clonada, jajajaja", "excelente la agilidad, desempaque y franqueza de la Directora del MINJUS. SIn esperar y por la vía más expedita \"tomó el toro por los cuernos\". Así debían reaccionar siempre los cuadros. La felcito compañera", "Así es como se responde, palmas para Ud. que se ve que lleva día a día su trabajo y si nos equivocamos decimos que nos equivocamos pero las respuestas de frente y agiles. Gracias.", "Si todos los dirigentes actuaran del mismo modo que en este caso actuó la directora de los registros públicos del MINJUS todos seríamos un poquito mas felices, porque hay personas que se sienten bien maltratando a sus congéneres", "El tema de las demoras, baja y pésima calidad del servicio y otros nocivos vicios en los REGISTROS CIVILES, es reiterado y se siguen dando barbaridades de maltrato y burocracias desatinadas y faltas de toda etica y logica, matizadas con peloteos y hacer perder el tiempo a los semejantes, HAY MUCHOS IMPROVISADOS Y MEDIOCRES EN ESTAS ENTIDADES,  y en la Capital de todos los criollos, se pueden escribir varios textos, hay de \"todo como en la viña del Sr\" mas bien,\" el potrero de Don Pio\" . Esperemos la comision y cambio de puesto de trabajo, o lo mas comun una amonestacion, por semejante maltrato, que parece todo esta demostrado, excepto la prueba de Genero,,,,,,,esto ultimo me dejo loco, a estas alturas con esa pregunta, como si la gente en Cuba no se controlara desde los hosp para incribirlo al nacer.. y tener todos Carne de Identidad, un tomo y folio.......se acaba de secubrir el agua tivia,,,,,,que mediocridad de funcionario publico....que dira RUS   la Ministra......"]}}