{"title": "Prever para no tener que lamentar", "body": "\n\nComo muchos cubanos soy un asiduo lector de esta magnífica sección que es\nCartas a la Dirección, donde nuestra población manifiesta inquietudes y quejas\nde diversa índole con relación a las deficiencias en el trabajo que a diario\nrealizan algunas instituciones del Es­ta­do, entre ellas Comunales,\nPlanificación Físi­ca, por citar a algunas que han sido tratadas por ustedes.  \nDe forma muy breve quiero referirme a un tema muy poco tratado a mi modo de\nver y que resulta muy preocupante y es el siguiente: el mal tratamiento que se\nle está dando a los viales de nuestra Ciudad y de los repartos que conforman\nsu área metropolitana.  \nDesde hace unos años, a la hora de asfaltar nuestras calles no se retira el\nasfalto viejo y en mal estado, simplemente se vierte el nuevo as­falto sobre\nel viejo, y al hacerlo, en la mayoría de los casos, sin respetar el badén de\nlas orillas de las vías o dejando un falso badén con múltiples obstrucciones y\ndesniveles, lo que ha ocasionado el aumento de la altura de nuestras calles,\nque en ocasiones rebasa la altura del contén, quedando las aguas de la ciudad\nsin un lugar o cauce por donde deben dirigirse para finalmente parar a los\ndistintos registros de alcantarillados que fueron diseñados para su\nevacuación.  \nLo anterior se agrava por una deficiente red de alcantarillado cuyas líneas se\nencuentran obstruidas en un alto por ciento. Toda esta si­tuación, sin dudas\nocasionaría, cuando lleguen las fuertes lluvias del verano o una tormenta o\nciclón tropical, grandes inundaciones y sobre todo en los puntos más bajos de\nnuestra geografía citadina, con las serias afectaciones y daños de orden\nmaterial y moral para las personas y la economía del país.  \nSe impone un estudio de esta problemática por especialistas competentes y una\ntoma de decisiones en el orden práctico por el gobierno Provincial. Nuestra\nRevolución nos ha enseñado que prever es mejor que lamentar y en lo que estoy\nexponiendo están en juego vidas humanas que pueden peligrar por el aumento\ndescontrolado de las aguas que han perdido su cauce normal por las inadecuadas\nacciones constructivas y reparaciones que en sentido general se realizan en\nlos viales de la ciudad.  \n  \nFreddy Aníbal Fernández Sosa,  \nCalle Santos s/n entre Vigía y  \nReinaldo Pérez, San Francisco de Paula,  \nSan Miguel del Padrón\n\n", "link": "https://www.granma.cu/cartas/2016-07-29/prever-para-no-tener-que-lamentar", "original_letter_link": null, "is_response": false, "date": "2016-07-29", "comments": ["Se ha vuelto una práctica que se echa el nuevo pavimento y las tapas de las alcantarillas quedan abajo. Se arregla la calle para eliminar los baches y sin embargo, con este método la misma brigada que arregla es la que crea un nuevo bache en el medio de la calle con tremenda peligrosidad. \n\nHan explicado por la TV que otra brigada viene después a \"subir\" la tapa del registro. Pero esto puede demorar semanas y meses y a veces, nunca llega (lo digo por la cantidad de registros hundidos que uno encuentra en la ciudad. \n\nPregunto: cuando yo era niño en los años 60 (con técnica más atrasada) no sé si había 2 brigadas, pero lo cierto es que cuando se arreglaba la calle, todo quedaba terminado. O sea, ¿Si hace 50 años se hacía bien, por qué ahora no?  \n\nEn mi opinión se está haciendo un esfuerzo (por lo menos en La Habana) para mejorar algunas de las vías principales. Me parece que se nota una mejoría. Hacía tiempo que no veía la calle 23 con ese nivel. Bien por los trabajadores que lo hicieron. Pero,  en muchas otras vías recién asfaltadas la calidad deja que desear.   ", "Logica preocupacion de Fernandez Sosa, el asfaltado en las calles es una tarea con malas calificaciones, nada mas pasemos por las calles interiores de cualquier barriada y pongo el ejemplo de Altahabana en Boyeros, es de una ciudad bombardeada por los \"huecos\" que ya son trincheras, no se hacen trabajos por mas de 20 años, que hace el Gobierno en la capital con los planteamientos de la poblacion....Esta puede ser una posible causa de desmotivacion de cualquier elector de que sus planteamientos envejecen sin solucion...", "Y agradece que tapen unos cuantos baches hacen lo que pueden como pueden, eso que plantea la carta es problema de alguien que no es del que asfalta la calle, si queda desnivelada o algún que otro bache no importa, lo importante es que se vertieron X metros cúbicos de hormigón asfáltico y se cumplió el plan", "    Muy buenos dias, además de lo antes expuesto creo sería prudente agregar algo más.....\n    Primero tengo 31 años y por suerte he viajado por todo el territorio nacional teniendo así la oportunidad de conocer lo hermosa que es mi Isla pero, no es un secreto que al llegar a cada una de nuestras provincias podemos percatarnos inmediatamente de la limpieza que reyna en las calles, es como un acto de magia, yo vivo en la habana y es comun en cualquier esquina ver escombros de derrumbes o de reparaciones que se realizan en la via publica y luego no sabemos cuando o quien viene a realizar los trabajos de recogida de estos escombros que al pasar de los dias se vuelven familiares para los vecinos, hoy día es un asombro cuando pasamos por algun lugar donde se realizaron reparaciones y ya han retirado esos escombros, por otra parte cuando era pequeño las alcantariilas simpre estaban a la misma altura de la calle y cuando un auto o una moto pasaban por encima no sentia la diferencia, con el pasar de los años esa practica dejo de ser asi y ya las alcantarillas se convirtieron un baches, pues reparan las calles y las alcantarillas quedan a una profundidad de unos cuantos centimetros o sea un hermoso bache que es bien peligroso porque los autos al percatarse de semejante hueco intentan esquivarlo y corren el riesgo de chocar con otros autos, sin contar de las roturas que puede causar a un auto de mas de 30 años de explotacion al caer en semejante bache, las motos ni hablar, con mis propios ojos vi un señor mulato alto en una moto suzuki que no pudo esquivar una tapa de alcantarilla que tendria unos 8 o 10 cm de profundidad y fue directo de cara al piso, automaticamente lo socorrimos y no sufrio daños fuertes gracias a la baja velocidad en la que el se trasladaba pero su bolsillo creo tubo que pagar las reparaciones de la moto.\n   Sigue siendo un despilfarro las reparaciones que se realizan a nuestras calles y lo seguiran mientras no se hagan las cosas bien desde la primera vez, creo que alguien tiene que velar por la calidad de los servicios publicos y no sentirse conforme con semejantes desastres, no acabo de entender porque una calle se repara y no dura ni siquiera un año de explotacion, ni logro entender porque para reparar 100 metros necesitan mas de 1 mes y mucho menos podre entender porque luego de reparar que a mi criterio lo hacen en muchas ocasiones muy mal se quedan los escombros en las calles como si fuese una obligasion de los vecinos retirar esos escombros, seguro estoy que cuando se planifica un trabajo se tiene contemplado todo desde el comienzo hasta el final, por eso no comprendo el trabajo que realiza la persona que está encargada de velar por la calidad de esos servicios y que ademas cobra por ese trabajo.", "Buenos días a todos, lo que plantea Freddy, no es un problema aislado, sino, que sucede  en casi toda la capital. Pero no solo levantan con cada reparación unos centímetros más la calle, (en cualquier momento qeda por encima del nivel de la acera), también sucede, que donde hay un hueco lo rellenan con asfalto en lugar de con concreto, lo que trae como consecuencia, que cuando pasen un camión o una guagua, desplace el asfalto, dejando de nuevo el hueco y una montaña, por ejemplo pongo algunos tramos de Calzada de Diez de Octubre desde la Víbora hasta la Palma. "]}