{"title": "Queja de un suscriptor del periódico", "body": "\n\nAunque en dos ocasiones tuve la posibilidad de ver y oír por la televisión, el\nmagnífico e histórico informe presentado al VII Con­gre­so del Partido por el\nPrimer Secretario del Co­mité Central del PCC, General de Ejército Raúl Castro\nRuz, ansiaba leerlo para estudiarlo con más profundidad y después\ncoleccionarlo co­mo sue­lo hacer con los materiales im­por­tan­tes.\n\nPero este fue publicado en una edición ex­traordinaria de Granma el domingo 17\nde abril que no recibimos los suscriptores, porque se­gún me informaron en la\ndirección de prensa del correo, nacionalmente se orientó que se vendiera\nliberado, lo que hizo el lunes 18 porque los domingos, aquí, no se venden\nperió­dicos.\n\nDecisión que no entiendo porque los suscriptores debemos recibir todas las\nediciones y máxime esta que es tan importante, aunque no lo pagaremos al mes\nsiguiente, porque el servicio de la prensa es de los pocos que se co­bra por\nadelantado en este país.\n\nAdemás tuvieron que tener en cuenta que en la cuidad de Sancti Spíritus han\ndesaparecido casi todos los estanquillos de venta de los periódicos y revistas\nque se ofertan por la libre, se hace por los revendedores a un peso más, en\ndependencia de la demanda, indisciplina esta que se comete a la vista de todos\ny que también hemos presenciado en otros terri­torios.\n\nComo en este informe Raúl nos volvió a llamar a no cruzarnos de brazos ante un\nproblema que afecte la población me dirijo a esta sección para expresar mi\nqueja, porque no en­tiendo la decisión de la dirección de Correos de no llevar\nese periódico a los suscriptores, aunque fuera unido al del lunes 18. Y a la\nvez recordar, como volvió alertar el Primer Se­cretario del Comité Central del\nPartido, parafra­seando a José Martí, “Los cuadros que to­man decisiones y\ngobiernan deben saber preveer”.\n\nAramis Arteaga Pérez  \nFrank País No. 305,  \ne/ Brigadier Revees y Carlos Roloff  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/queja-de-un-suscriptor-del-periodico", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": []}