{"title": "Responde la EPIA de La Habana sobre  las jabitas en las panaderías", "body": "\n\nCon relación a la publicación de la carta Hablemos de jabitas y algo más,\nquisiéramos explicarle a la compañera María Julia García Caso, quien en este\ncaso estuvo en desacuerdo con lo expuesto en la publicación de la respuesta en\nel periódico Granma De Galletas Pa­naderas y Jabas, de la Empresa Provincial\nde la Industria Alimentaria de La Habana, que la decisión de la venta de las\njabas está amparada en nuestro objeto social y que no es posible\ncomercializarla en un menor precio, aunque es nuestra intención, ya que entre\nel costo y el aporte solo genera un estrecho margen de utilidad.\n\nEs cierto que los mercados de la EJT la comercializan a 0,50 ctvs; pero\ntambién es cierto que existen muchas más que lo realizan a 1.00 CUP, dentro\ndel sistema de comercio interior. Considerarnos prudente y necesario asumir el\ncosto de los envases de nuestras producciones y así se hace en la mayoría de\nlos casos siempre que el producto no genere pérdidas, como es el caso de los\npalitroques, galletas pa­naderas y dulces, entre tantos otros.\n\nEstas medidas no resuelven todas las situaciones de los envases en nuestra\nempresa pero sí han traído consigo un alto nivel de satisfacción de la\npoblación, a la cual le es factible llegar hasta la panadería y poder adquirir\nla jaba y en ella comprar lo que desee, sin tener que hacerlo de forma\nilícita, a un mayor, menor o igual precio tal como se hace en la bodega, los\nMAI, mercados agropecuarios y tantos otros centros de comercialización. Le\nagradecernos su preocupación al respecto y opiniones como la suya son las que\nnos permiten seguir buscando opciones y soluciones para contribuir cada día\ncon una mejor inocuidad e imagen de los alimentos.\n\nMaikel J. Rivas Álvarez,  \nDirector EPIA La Habana\n\nCOLETILLA\n\nMaría Julia García Caso documenta muy bien su carta del pasado 4 de marzo. La\nEPIA de La Habana, expone también sus razones. Pero hay algo que podría poner\nel equilibrio entre cliente e institución: ¿Por qué razón no se incluye en el\nprecio el envase? ¿Se imaginan que alguien tenga que comprar una lata o una\nbotella para tomarse un refresco? Además, si se hace con algunos productos\n¿por qué no hacerlo con todos los que se ofertan, no solo en panaderías, sino\ntambién en otros? El problema del envase es uno de los lunares a resolver en\nnuestra economía, por el cual el país eroga hoy significativos recursos. Sin\nembargo, esta situación no debe enrarecer el comercio, vendiendo ese en­vase\n(jabita) como una mercancía más, cuan­do puede estar en el precio total de lo\nque se ad­quiere.\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/responde-la-epia-de-la-habana-sobre-las-jabitas-en-las-panaderias", "original_letter_link": "https://www.granma.cu/cartas/2016-03-04/hablemos-de-jabitas-y-algo-mas", "is_response": true, "date": "2016-06-02", "comments": ["Algo no queda claro. Sera que los mercados de la EJT producen sus propias jabitas para comercializarlas? No lo creo, Como tampoco creo que la comercialicen a precio de costo. Y aun asi suponiendo que el precio de costo fuese 50 centavos ya es cuationable que el precio de venta sea el doble. Es cierto que hablamos de centavos pero cuando lo multiplicas pior miles y miles de jabitas, ya no son tan centavos. Es cierto que existen otros que la comercializan igual, pero eso no jsutifica el precio, Yo no robo porque otros lo hagan. Creo debio darse una explicacion mas seria. Por otra parte esta vez creo que la coletilla no fue acertada, Si incluyen el precio del envase en el precio total entonces cuando no lo necesite tengo que pagarlo de todas formas. Lo que si debiera es utilizarse una parte de las utilidades para garatizar el envase al que lo necesite. ", "Quién regula que no compren las jabitas en el agro y la revendan con sus palitroques?  Que por el bajo peso pagan 4 ó 5 de estas.", "Una vez, Fidel Castro se refirió a ese tema, cuando un mismo producto era vendido en distintos precios, según el establecimiento o cadena que los comercializaba y concluía loa necesidad de resolver ese problema.", "Está en su objeto social vender \"jabitas\" y porque no hizo alusion a la norma legal ? apretó la EPIA", "Es lamentable que la respuesta de la directora sea, que se genera un estrecho margen de utilidad, sin explicar el precio costo de adquisición. Quizas a esa empresa no se le vende la jaba al mismo precio que en el mercado de la EJT, pero no se explica. Uno de los problemas que trae la resolución 6/2016 del MTSS es que no se puede desregular precios donde hay producto deficitario, porque al no existir un mercado autorregulador competitivo, algunos directivos son capaces de aumentar precios para generar un aparente incremento del valor agregado bruto sin aumentar la producción. Este aspecto en la macro economia genera exceso de liquidez por pago de salario que no se detecta porque los indicadores demuestran lo contrario, al no existir un verdadero mercado autoregulador de oferta y demanda. En fin, indicadores de la economía capitalistas puestos a medir la eficiencia de las empresas en áreas donde no existe competencia."], "original_letter_info": {"title": "Hablemos de jabitas y algo más", "body": "\n\nEl viernes 5 de febrero se publicó la carta del director de la Empresa\nProvincial de la In­dustria Alimentaria, La Habana, con el título: De galletas\npanaderas y jabas, donde nombra algunas resoluciones, la No.185 del 9 de\nseptiembre del 2014, “la que avala la comercialización de ja­bas” en la cual\nse argumenta además que serviría para contrarrestar la venta ilegal. O sea que\nmediante esa resolución en lugar de comprársela a las personas ilegales que\nlas comercializan a $1,00 sustraídas de alguna forma (pues, ninguna entidad\nestatal tiene dentro de sus funciones suministrárselas) ahora se les compra a\nlos comercios estatales al mismo precio que esas personas ilegales las venden.\n\nNo estoy de acuerdo con eso de que se elimina la ilegalidad, pues no es\ncierto.\n\nSe sigue por diferentes vías sustrayendo jabas que venden las personas sin\nningún recato en medio de establecimientos, comercios, o en cualquier esquina.\n\nSe terminará esta ilegalidad cuando las autoridades que correspondan no\npermitan la sustracción y el desvío de jabas, cuando las jabas estén donde\ntienen que estar y cuando veamos que los vendedores, después que sean\neliminadas las sustracciones de jabas, se escondan para hacerlo porque está\nprohibido y en realidad constituye una ilegalidad. Entonces sí la población\nverá resuelto el tema tan llevado y traído de las jabas que hace años no\npodemos solucionar.\n\nPero me sorprendí más al seguir leyendo, donde decía, que después de un\nanálisis, más económico que comercial (no sé cómo se puede separar lo\neconómico de lo comercial), salió una nueva resolución la No. 259/15 por la\nque sin costo adicional el 50 % de la producción se dará en jaba sin costo\nalguno, ya que el otro 50 % lo venderán por unidades, o sea una resolución que\nderoga el 50 % de otra resolución.\n\nUn burocratismo que hace que alguien tenga que controlar, hasta dónde se\ncumple el 50 % de cada forma de venta. Un tema que al final se dice, que se\nanalizó profundamente.\n\nYo quisiera ahora poner un ejemplo y hacer una pregunta. En el mercado\nagropecuario, de Diez de Octubre y Santa Catalina, se venden las jabitas a\n$0,50, cuestión que protege un poco más a toda la población, pues las mismas\nson utilizadas para muchas cosas; al preguntarle quienes los abastecían de\njabitas, la compañera que las vende me dijo, que era el EJT, lo que todos los\ncubanos agradecen, y ahí va mi pregunta, qué resolución incumple el EJT\nfacilitando una compra más barata de las jabitas.\n\nCuando haya una política coherente en cualquier establecimiento, ya sean de\ncomercio interior, de la industria ligera, o de la cadena de tiendas en divisa\nque garantice que cualquier mercancía, debe de venderse protegida en este caso\npor las jabitas; cuando ello deba ser un aspecto a cumplir dentro de la\ncomercialización, dejaremos de estar haciendo tantas resoluciones que no\nacaban de resolver los problemas que nos urge, como son en realidad proteger a\nlos consumidores, clientes, acabar de una vez con la ilegalidad de la venta de\njabitas que son el producto del robo y desvío de las mismas en algún lugar del\ncamino, antes de que la ten­ga el pueblo. Cuando las autoridades que están\ndiseñadas para ello, eliminen a los vendedores ilegales, que no son solo de\njabitas, pues nuestras calles parecen unas tiendas por departamentos en los\nportales, entonces sin resoluciones y cumpliendo cada cual con lo que debe,\nentonces resolveremos uno de los tantos problemas que cae en el saco de las\nindisciplinas sociales.  \n  \nMaría Julia García Caso  \n3ra. No. 365, entre Bella Vista y  \nSan Leonardo, Víbora Park  \nArroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-04/hablemos-de-jabitas-y-algo-mas", "original_letter_link": null, "is_response": false, "date": "2016-03-04", "comments": ["Muy acertada la queja emitida por Maria Julia. CAUSA de la existencia de los revendedores. El desabastecimiento del producto, si siempre hubiera en el mercado, nadie las compraría en los propios portales de los establecimientos comerciales. Por qué no se les pone un precio, como en los mercados industriales, y así, quizás, los suministradores no podrían seguir abasteciendo a los “vivos” de las calles, aceras y portales que tanto irritan a la población pues, aunque las compremos, sabemos que contribuimos con el mercado ilegal. Saludos Cuba ", "Muy acertada la queja emitida por Maria Julia. CAUSA de la existencia de los revendedores. El desabastecimiento del producto, si siempre hubiera en el mercado, nadie las compraría en los propios portales de los establecimientos comerciales. Por qué no se les pone un precio, como en los mercados industriales, y así, quizás, los suministradores no podrían seguir abasteciendo a los “vivos” de las calles, aceras y portales que tanto irritan a la población pues, aunque las compremos, sabemos que contribuimos con el mercado ilegal. Saludos Cuba ", "saludos, ¿Alguien me puede decir como puedo descargar la resolución 189 de la que hablan en la carta?", "busca en la página de la gaceta oficial, e las ediciones anteriores las del 2015\n", "LO que mas molesta es ir a una tienda y tener que salir con la compra en la mano y ahi mismo en la entrada te estan vendiendo las jabas a peso, y ojo con las que venden a 0.50 que ha visto personas comprar 50.00 pesos.", "Justamente la burocracia se entrampa cada vez mas emitiendo normas que no hacen cumplir por un lado y por otro encubren la esencia del problema fundamental. la ilegalidad impera en las calles, a pesar de las normas y los normadores que toleran impudicamente. "]}}