{"title": "Ómnibus Nacionales indemniza a cliente y sanciona a responsables por demora en solución a pérdida de maletín", "body": "\n\nDando respuesta al artículo publicado en el periódico Granma No quiero lo que\npaga la Em­presa, sino mi maletín, emitido por Belisario Felipe Pérez Morales\ny referente a la pérdida de su equipaje ocurrido en viaje realizado Las Tunas\n–La Habana el 12 de febrero del 2016 en el ómnibus 1191 perteneciente a la\nUnidad Empresarial de Base Augusto César Sandino de la Empresa Ómnibus\nNacio­nales.\n\nEs real que existió demora en la solución sobre la pérdida del equipaje del\ncompañero de línea de referencia, y que no se cumplió con el procedimiento que\nestablece el Re­gla­mento de Equipajes de la Empresa Ómnibus Nacionales, por\nlo que al chofer responsable directo de la pérdida se le aplicó una medida\ndisciplinaria consistente en la Sus­pen­sión del Vínculo Laboral sin\nretribución, por un término de 30 días, y a la responsable colateral que\npermitió la violación, se le aplicó la medida disciplinaria consistente en el\ntraslado a otra plaza de menor remuneración por un término de seis meses.\n\nAl compañero se le indemnizó la pérdida de su equipaje manifestando su\nconformidad con el proceso desarrollado.\n\nEn espera de sus consideraciones,\n\n  \nIng. Johan Pérez Rodríguez,  \nDirector UEB,  \nEmpresa Ómnibus Nacionales\n\n", "link": "https://www.granma.cu/cartas/2016-07-29/omnibus-nacionales-indemniza-a-cliente-y-sanciona-a-responsables-por-demora-en-solucion-a-perdida-de-maletin", "original_letter_link": "https://www.granma.cu/cartas/2016-06-09/no-quiero-lo-que-paga-la-empresa-sino-mi-maletin-o-su-valor", "is_response": true, "date": "2016-07-29", "comments": ["Al fin el articulo 26 de la Constitución se aplico a los irresponsables que causan daños o perjucios   a LIBORIO\n\nsaludos cordiales\n\nOviedo", "ahora la medida aplicada en la terminal de omnibus Nacionales en La Habana si es perfecta usted tiene que esperar mas de una hora para que dos trabajadores de la terminal saquen los equipajes de los omnibus y se los entreguqn por un hueco a la salida despues de establecer una batalla campal,nada que se tomam decisiones equivocadas y naide supervisa si son efectivas no les importa la atención al pueblo,los invito a que se presenten en la entrega de los paquetes y miren si de verdad esa es la solución.Saludos", "desde febrero 2016 y ahora es que le dan solucion a ese problema", "NECESITAMOS QUE LE INFORMEN A LA POBLACION SI LA RUTA 34 YA NO VA A PRESTAR MAS SERVICIOS PUES HACE UNA SEMANA QUE NO PASA POR LA CALLE REINA POR FAVOR EXPLICAR", "...Y QUÉ SE HA HECHO PARA EVITAR QUE EVENTOS COMO ESTE SUCEDAN NUEVAMENTE? SE SOLUCIONA EL PROBLEMA SANCIONANDO AL CHOFER? EN ESTA CARTA LA EMPRESA NO NOS OFRECE NINGUNA GARANTÍA\n"], "original_letter_info": {"title": "No quiero lo que paga la empresa, sino mi maletín o su valor", "body": "\n\nBrevemente: el 12 de febrero viajé con mi esposa a La Habana en Astro, ómnibus\n1191. Llegamos el día 13 a las ocho de la mañana, pero me faltaba el maletín\nmío, con mis pertenencias, ticket 427.\n\nMe hicieron los papeles y el expediente, luego me llamó Nancy, de la estación\nde Sandino, y me dijo que se había puesto “de acuerdo” con los choferes y para\nno aplicarles una medida ellos iban a darme lo que paga la empresa, 2 000 MN.\nMi maletín está valorado en 230 CUC aproximadamente, o sea, más de 5 000 MN.\n\nPasó el tiempo y nada, yo hice varias llamadas. Promesas y nada. Nancy me dijo\nque le diera una fecha tope y le dije 10 de mayo, casi tres meses. Llame a\nNancy el 16 de mayo y nada.\n\nHasta hoy no me ha vuelto a llamar. Tengo las actas en mi poder.\n\nBelisario Felipe Pérez Morales  \nIgnacio Agramonte No 41,  \nPuerto Padre. Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2016-06-09/no-quiero-lo-que-paga-la-empresa-sino-mi-maletin-o-su-valor", "original_letter_link": null, "is_response": false, "date": "2016-06-09", "comments": ["estimado belisario,PERDIO SU MALETIN ,es una lastima saludos", "Es importante resolver esto!!!! Yo pienso viajar en esa ruta el 21 de julio y quiero saber que mis cosas estarán seguras. Voy a anotar el número del ómnibus y preguntar y recomedar a los choferes especial cuidado, ya no me siento seguro viajando con ON. Espero que para el mes que viene esos choferes ya no manejen la ruta de Puerto Padre o ninguna otra!", "Estos acuerdos y manejos dejan claro lo turbio y el comprometimiento de la tripulacion del omnibus, para mi esta claro el silencio les cuesta 250 cuc, el afectado puso el precio y ellos el bobo o les cuesta caro la picardia, despedidos o pagan....La mesa esta servida, ? quien come? y con lo caro que venden, ademas los pasajes, esperemos que el Ministerio de tansporte  o la empresa o entida intermediaria, no se si se nombra ASTRO, esta es una via de ganar divisa las entidades que dan servicio publico, esto debia de ser del  Mintur u otro organismo, esta mescla crea estos tartornos-----", "Los choferes asumen el pago??? Los choferes \"aman\" tanto a su empresa que prefieren no involucrarla. Exraño comportamiento, no les parece?", "Siempre es lo mismo, los irresponsables ponen el precio de lo que deben pagar. ¿Se imaginan a un ladròn diciendole al tribunal de cuanto tiempo debe de ser su sentencia?. Lo mas molesto, a veces la empresa paga el peso del paquete y no el valor de su contenido, imagìnense si el pqte es pequeño, pero en su interior va un telèfono movil Samsung de ùltima generaciòn. Esos telèfonos no pesan casi nada, por lo que te indemnizaràn con una miseria.", "Es importante resolver esto!!!! Yo pienso viajar en esa ruta el 21 de julio y quiero saber que mis cosas estarán seguras. Voy a anotar el número del ómnibus y preguntar y recomedar a los choferes especial cuidado, ya no me siento seguro viajando con ON. Espero que para el mes que viene esos choferes ya no manejen la ruta de Puerto Padre o ninguna otra!"]}}