{"title": "Explican las autoridades del municipio La Habana Vieja", "body": "\n\nEl pasado 11 de marzo de 2016 fue publicada por el periódico Granma una carta\ncuya respuesta emitida por varias entidades no fue esclarecedora. La remitente\nbuscaba a quién le co­rrespondía darle una respuesta.\n\nCon el objetivo de reevaluar la situación planteada y en aras de colegiar con\ntodas las instancias, para que las responsabilidades y soluciones “no se\ntramiten ni deleguen de una entidad a otra” y cito textualmente, se constituyó\nuna comisión compuesta por las direcciones municipales y provinciales de\nVi­vienda y Planificación Física, que determinó quienes debían responder a\naños de desaciertos.\n\nEsclarecida la situación y organizado el plan de acciones, nos reunimos con la\nafectada para comunicarle que su queja da­ba Con lugar, por tanto, el Consejo\nde la Admi­nis­tración Mu­ni­cipal de La Habana Vieja era quien le de­bía dar\nuna respuesta.\n\nCon todas las entidades responsables presentes y las medidas a adoptar, con\nagrado recibimos su conformidad con nuestra gestión y las perspectivas futuras\nde solución. Integramos a la re­mitente dentro del grupo de trabajo y admitió\nque, la situación que hoy le afecta, es hija de años de ilegalidades e\nindisciplinas sociales que llevamos tiempo enfrentando.\n\nY es que por suerte el camino no comienza ahora. Las intervenciones en la ya\nconocida ciudadela de Suárez No. 110 tienen historia. En muchas ocasiones,\ndiferentes especialistas han sido convocados para realizar estudios con el\nobjetivo de trasladar la citada cisterna que afecta a las insustituibles y\nhabituales paredes de mampuesto de la vivienda de nuestra vecina pero que da\nservicio a toda una comunidad de vecinos a quienes no podemos privar del\nmismo. Hoy se encuentra dentro de las cuestiones discutidas en el plan de\nacción y de imperiosa necesidad de solución. De igual manera se convierte en\nun es­collo la posibilidad de elevar los tanques en unos techos de viga de\nmadera y tablazón que rendidos por los años se encuentran en muy mal estado.\nFinalmente han sido frecuentes e infructuosos los intentos de la directiva del\nDpto. de Edi­ficios Múl­tiples por constituir un consejo de vecino que sea\ncapaz de or­ganizar una convivencia, hoy marcada por un discurso violento,\nintolerante y desconfiado con la capacidad dinamizadora de un colectivo unido.\nEn fin, concluimos que se torna complicada una respuesta, que no serán fáciles\nni inmediatas sus soluciones pero sí serán viables, si juntos, vecinos y\nadministración, ponemos trabajo y empeño.\n\nCon el compromiso de que nuestros esfuerzos revolucionarios estarán siempre al\nservicio del pueblo, le saludo fraternalmente.  \nRespetuosamente,\n\nLic. Manuel Omar González Socarrás  \nPresidente AMPP/CAM Habana Vieja\n\nCOLETILLA  \nEn la respuesta se expresa que la Asamblea Municipal y su Consejo de\nAdministración han hecho patente que en el territorio ellos son los\nrepresentantes del pueblo y los que tienen la obligación de servirle,\nrespectivamente. Sin embargo, la lectora Dania Sardiñas Segura, aun cuando\nexternó su conformidad con las gestiones y se ha puesto a participar en las\nposibles soluciones, vale recordar lo que ella afirmaba en el último párrafo\nde su carta: “nuestra mayor preocupación es que esta situación afecte la carga\ny estructura de nuestro inmueble y su negligente y creciente deterioro\nincremente la lista de los edificios en peligro de derrumbe en La Habana\nVieja, poniendo en riesgo la integridad física de sus residentes”.\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/explican-las-autoridades-del-municipio-la-habana-vieja", "original_letter_link": "https://www.granma.cu/cartas/2016-03-11/a-quien-corresponde-darme-una-respuesta", "is_response": true, "date": "2016-04-28", "comments": ["Pero esto no pasa solamente en el Municipio Habana Vieja, pasa en todos los municipios de La Habana, y aunque parezca insólito Playa es de los peores, realmente durante meses y meses estoy leyendo grandes insuficiencias y falta de rigor en el trabajo de las Direcciones Municipales de la Vivienda y de Planificación Física.  No entiendo qué es lo que está pasando?  Por qué la población tiene que hacer el trabajo que relamente es el que tienen que hacer ambas instituciones?, porque veo que, si hacen algo, es después que hay una queja o una denuncia de la población, y su trabajo es No dejar que estos hechos se produzcan y a la vista de todos. Tampoco entiendo que exista en cada Municipio una Vicepresidencia de Construcciones que atiende el Enfrentamiento al Delito e Ilegalidades y no hacen nada. Como dijo José Martí: \"En prever está todo el arte de salvar\". Y eso es lo que no hacen prever, pienso que me he hecho explicar bien.", "En sentido general  en los medios de prensa ,radio, television, comentarios sociales a  las Direcciones de la Vivienda y Planificación Física en los ultimos tiempoe se le ha arrimado el mal funcionamiento de su encargo social, creo que unos de los principales problemas es que los directivos de los niveles provinciales y municipales no estan preparados tecnicamente para dirigir y desarrollo un trabajo correcto, pero tampoco ellos ponen de su parte para superarse  y  actualizarse en temas de las cosas que tienen que dictaminar ,el tema del ordenamiento territorial es un arte  que si no hay conocimiento es imposible poderlo llevar adelante y esa es la razon por la cual hay disimiles insatisfacciones en la población por los maltratos en las oficinas de planificación fisica, es necesario una reflexión a nivel nacional para  resolver la situación de quejas de la `población. ", "...pero parece que sobre todo en la Habana Vieja, porque desde el 2009 estoy yendo a la dichosa UMIV, he obtenido dos dictámenes y llevo 7 años... ya ahora cansado y resignado a convivir con ello, sufriendo la filtración de una cuartería de al lado, que aparentemente con un baño colectivo, mantiene empapada la pared medianera con mi apartamento, en un segundo piso... agua que está bajando y debe estar socavando las bases de uno de los edificios que sin embargo, aún no está en condiciones malas, pues ni es tan viejo y parece bien construido (O´Reilly 512).\nEl problema es que no hay mecanismo y es muy dificil que la Emp de Edicios Múltiples que es quien atiende la ciudadela, se encargue de ésto y sus habitantes, menos....Por supuesto que lo que estoy es tratando de mudarme, antes de que en algunos años, esté en peligro de derrumbe.", "Lo que queda demostrado es que hay que ir y volver a ir y tardamos meses y meses en empezar de verdad a que fructifique nuestros requerimientos.  \nLas Direcciones Municipales de la Vivienda y de Planificación Física se han convertido en entidades que uno le parece que están jugando a ver quién es el que le pone el Cascabel al Gato.  \nNo hay ni profesionalidad ni rigor en el trabajo, y lo del Municipio Playa no tiene nombre.\nMe parece que hay que hacer un re-análisis de ambas entidades y organizarlas y establecer bien claro cuáles son las Reglas de su Trabajo y que trabajen y respondan por los términos que establece la Ley, que jamás cumplen.\nEn ambas entidades prima la ineptitud y el mal hacer, y siempre tienen una excusa para todo, eso es lo único que sí saben hacer.", "De acuerdo Josefina, además, pienso que hay que analizar desde la base hasta la máxima autoridad de cada entidad, porque qué hacen las máximas autoridades tanto de la Vivienda como de Planificación Física, parace que no hacen nada, porque no pueden trabajar tan mal los municipios y que sea sabido por todos y las máximas autoridades sin tomar cartas en el asunto, así que el tema es más complejo.", "Josefina, más claro ni el agua de un manantial, está pasando algo en ambas entidades y estoy de acuerdo con Usted, desde la máxima auotiridad hasta la base.  No pueden estar pasando tantas cosas y que pasen hasta años y no se resulevan la mayoría de los problemas. \nAmbos tienen un Departamento de Atención a la Población, que es el primer lugar que empiezan a pelotearte, no sé qué es lo que hacen, más bien deberían llamarse Dpto de Desatención a la Población, pues no hacencumplir ni con las leyes que están vigentes.", "De acuerdo Josefina, además, pienso que hay que analizar desde la base hasta la máxima autoridad de cada entidad, porque qué hacen las máximas autoridades tanto de la Vivienda como de Planificación Física, parace que no hacen nada, porque no pueden trabajar tan mal los municipios y que sea sabido por todos y las máximas autoridades sin tomar cartas en el asunto, así que el tema es más complejo."], "original_letter_info": {"title": "¿A quién corresponde darme una respuesta?", "body": "\n\nExhausta por realizar gestiones en la di­rección de la vivienda municipal de\nLa Ha­ba­na Vie­ja, desde el 2012, finalmente logré que se rea­lizara la\nreinspección del dictamen de mar­zo del 2015, con el fin de detener las\nfiltraciones de agua que afectan al edificio multifamiliar de Suárez No. 112,\nen La Habana Vieja, colindante con la ciudadela No. 110 de donde provienen las\nconstantes inmisiones del agua que se filtran hacia una pared divisoria,\nprovocadas por el derrame diario de tanques que han sido trasladados de la\nazotea y colocados en los pa­sillos, e instalaciones nuevas de agua, con\nafectaciones en llaves y tuberías, deteriorados y sin flotantes\nrespectivamente, ambos colocados anexos en la pared divisoria. El agua\nproviene además del lavado de ropa, que se efectúa en los pasillos, donde no\nexisten lavaderos ni tragantes y el piso está hundido, deteriorado y sin\nderretido alguno, presentan salideros el motor del agua y un cajón de\nmampostería para el almacenamiento del agua, sin acondicionamiento para ello.\n\nEsta situación ha provocado daños en el cableado eléctrico del edificio, a las\ntuberías del gas, los relojes de electricidad y en tomas de corriente por\ndonde penetra el agua hacia la vivienda de la planta baja del 112, se han\nex­plotado las cabillas de los arquitrabes y columnas del edificio que\nconstituyen parte de la referida pared, cuya construcción es de mampuesto y\nestá visiblemente deteriorada con humedad retenida, verde, mohosa y con\ndesprendimiento de material constructivo.\n\nEn el 2013 se comenzó la construcción ilegal de una habitación en el pasillo,\nárea común de la ciudadela de Suárez No. 110, se incrustaron vigas de hierro\nen la pared medianera y en las co­lumnas, provocando rajaduras en los\nar­qui­trabes, columnas, paredes, el piso de la es­calera del edificio de\nSuárez 112 y en el interior de la vivienda colindante de la planta baja del\nedificio.\n\nComo inquilina de la planta baja más afectada del inmueble, junto a la\npresidenta de la Junta de Administración del edificio de Suá­rez, hemos\nrealizado innumerables gestiones, cartas y entrevistas con las diferentes\nentidades; desde el Instituto Nacional de Plani­fi­ca­ción Física, la\nDirección Provincial de la Vi­vienda, la antigua UMIV, la Dirección de\nPla­nificación Física municipal, la Dirección Mu­nicipal de la Vivienda, el\nDpto. de Ar­qui­tec­tura, el Dpto. de Atención a Edificios Multi­familiares y\nel Con­sejo de la Administración Mu­nicipal.\n\nLa respuesta ha sido, tramitar o delegar el ca­so de una entidad a otra, y la\nsolución: ninguna; entonces ¿cuál de las entidades referidas, es la\nresponsable de accionar ante estas violaciones y a quién le corresponde hacer\ncumplir las resoluciones y decretos dictados al respecto y todo lo establecido\nen la Ley Ge­neral de la Vivienda?\n\nNuestra mayor preocupación es que esta situación afecte la carga y estructura\nde nuestro inmueble y su negligente y creciente deterioro incremente la lista\nde los edificios en peligro de derrumbe en La Habana Vieja, poniendo en riesgo\nla integridad física de sus residentes.  \n  \nDania Sardiñas Segura,  \nInquilina de la planta baja del  \nedificio multifamiliar,  \nSuárez No. 112 e/ Apodaca y Gloria,  \nLa Habana Vieja, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-11/a-quien-corresponde-darme-una-respuesta", "original_letter_link": null, "is_response": false, "date": "2016-03-11", "comments": ["Es que no hay nadie ejerciendo el poder del pueblo que le ponga fin a estos peloteos ?.", "Ojalá que Dania y los demás moradores de esas viviendan no tengan que tener la amarga experiencia de un incendio debido la las irregularidades que han provocado los problemas. Por otro lado aquí queda explícito cómo funcionan los organimso responsables por atender los problemas de la sociedad. Hay una gran distancia entre la teoría de los cuadros/organismos y lo que realmente se hace en la práctica.  Saludos", "LAS DMV EXISTEN, PERO AHORA ES PEOR QUE ANTES, DICEN QUE PARTE DE SUS FUNCIONES LAS TIENE PLAMIFICACION FISICA, PERO ESTA ULTIMA ESTA DE PASO, AL MENOS YO HE ESCRITO VARIAS VECES UNA QUEJA EN EL MUNICIPIO PLAZA Y NO LA ATIENDEN, SIENDO UNA VIOLACION QUE ATENTA CONTRA LA SALUD DE LOS VECINOS Y EN ESO LLEVO TIEMPO Y NO HAY ACCION Y SIEMPRE QUE PUEDO LA DESTACO EN ESTAS PAGINAS DEL PERIODICO, PERO PARECE QUE NO LEEN ESTOS COMENTARIOS, O NO TIENEN ACCESO PUES EN LA VIÑA DEL SR HAY DE TODO COMO EN BOTICA.......", "Aprovecho para comentar que no encuentro quien me solucione las filtraciones en mi apartamento en el 2do piso  de un edificio de 4 plantas, la Vivienda me dice que vaya  a  IPF y este q vuelva a la Vivienda?", "El pueblo y la prensa revolucionaria tienen que continuar denunciando estas irregularidades y desentendimientos de organismos, dirigentes y funcionarios que han puesto de moda la falta de respeto a las leyes del pueblo, es inconcebilble que existan   tantas quejas y tantas indolencias , hasta cuando la falta de respeto a nosotros mismos.Hay que despertar la fuerza juridica desde la Fiscalía General de la República, Tribunales, Notarias y  los Bufetes colectivos donde radican nuestros fiscales , jueces y abogados  para que hagan valer el prestigio de su institucionalidad , ellos son la primera linea de combate contra la corrupción y el desorden. Cuentan con el sobrado prestigio y el respaldo del pueblo."]}}