{"title": "Agradecida por la explicación de Correos pero no satisfecha", "body": "\n\nEn respuesta a la carta de Martha P. Muríedas Rodríguez, vecina de calle 15,\nNo. 322, entre Pocito y A, Law­ton, 10 de Oc­tubre, La Habana, publicada en\nGranma el pasado 3 de junio del 2016, relacionada con la pérdida de un envío\npostal procedente de los Estados Unidos, informamos lo si­guiente.\n\nComo señala Martha en su carta, desde el pasado 16 de marzo se restableció el\nservicio postal directo entre Cuba y los Es­tados Unidos, el que viene\nfuncionando con regularidad y es­tabilidad, siendo esta la primera reclamación\nsobre este servicio que recibimos en el Grupo Empresarial Correos de Cuba.\n\nSegún refiere la señora Martha su hijo le mandó por correo dos envíos\npostales, ambos ordinarios, y según declaró en su carta, que luego se pudo\nratificar con ella misma, el envío con la máquina de pelar le llegó sin\nproblemas y el que, según ella declara, contenía cinco paquetes de café, no\nllegó a sus manos.\n\nEl envío con el café que, según Martha tenía la numeración LC691453693US de\nacuerdo con lo que su hijo le informó, es un envío ordinario, es decir, no fue\nimpuesto como envío certificado y, por tanto, no tiene número de código de\nbarra y no aparece registrado en el sistema de rastreo del correo de los\nEstados Unidos y, por supuesto, tampoco fue posible encontrarlo en el Sistema\nIntegrado Postal de Correos de Cuba.\n\nEn entrevista sostenida con Martha y su esposo en su domicilio, por parte de\nJosé Manuel Valido Rodríguez y Fátima Giró López, director de Comunicación\nInstitucional y especialista principal de Atención a la Población del Grupo\nEmpresarial Correos de Cuba, respectivamente, se le esclareció que el envío\nque ella reclamaba era ordinario y que el Manual de En­co­miendas Postales de\nla Unión Postal Universal (UPU), en el Título A, Artículo 5, en cuanto a la\npertenencia de los envíos postales, establece lo siguiente:\n\n“El envío postal pertenece al expedidor hasta tanto no haya sido entregado,\nsalvo si dicho envío hubiere sido confiscado por aplicación de la legislación\ndel país de origen o de destino y, en caso de aplicación del artículo 15.2.1.1\no 15.3, de acuerdo con la legislación del país de tránsito”.\n\nPor tanto, es el remitente quien tiene derecho a reclamar en origen sobre un\nenvío que no haya llegado al destinatario, es decir, en este caso su hijo,\nresidente en los Estados Unidos.\n\nAdemás, en la conversación sostenida con Martha, los funcionarios de Correos\nde Cuba le explicaron que el referido Manual de Encomiendas Postales de la\nUPU, en el Título I, Artículo 17, también establece que: “No será obligatorio\naceptar las reclamaciones relativas a la falta de recepción de un envío de\ncorrespondencia ordinario… las administraciones postales que acepten las\nreclamaciones… tendrán la facultad de limitar sus investigaciones a la\nbúsqueda en el servicio de rezagos”.\n\nSin embargo, en este caso Correos de Cuba decidió aceptar la reclamación de\nMartha y, conforme a lo establecido por la UPU, se procedió a buscar en el\nalmacén de rezagos de la Empresa de Mensajería para ver si ese envío se\nencontraba allí y, lamentablemente, no estaba allí ni fue posible determinar\ndónde se perdió el envío reclamado por ella.\n\nLos funcionarios del Grupo Empresarial Correos de Cuba que la visitaron, le\nexplicaron a Martha una cuestión en la que siempre insistimos a nuestros\nclientes, y es que las personas tienen derecho a reclamar todo tipo de\nirregularidad sobre los envíos postales internacionales o sobre cualquier\nservicio del correo, pero deben saber que los envíos postales que son\nim­puestos como ordinarios cuestan más barato, es cierto, pero tienen el\ninconveniente de que si se pierden en algún lugar del proceso de\nencaminamiento postal, prácticamente no es posible encontrarlos, porque no\ntienen número de código y no aparecen registrados en el sistema informático\ndel correo del país de origen y, por supuesto, tampoco en el de destino, que\nes la vía por la que son rastreados los envíos postales internacionales.\n\nLo recomendable en estos casos es que el remitente imponga el servicio como\nenvío certificado que, ciertamente es un poco más caro, pero permite que el\nenvío postal tenga un número de código, con el que es registrado y puede ser\nrastrea­do en el sistema informático del correo del país de origen y de\ndestino, hasta que llega al destinatario.\n\nSi el envío certificado lamentablemente se perdiera antes de llegar al\ndestino, el remitente tiene derecho a reclamar y ser indemnizado en origen. Si\nllega a manos del destinatario con alguna irregularidad a Cuba, entonces\nCorreos lo indemniza conforme a lo establecido en la Resolución 243/2009 del\nMi­nis­terio de Finanzas y Precios (MFP).\n\nTambién se esclareció a Martha otra cuestión que deben conocer nuestros\nclientes, y es que Correos de Cuba indemniza por el peso del envío, no por el\nvalor de su contenido, conforme a lo establecido en el Manual de Encomiendas\nPostales de la UPU y en la Resolución 243 del MFP.\n\nEn la entrevista con Martha se le explicaron todas las vías a través de las\ncuales ella y su hijo pueden contactar y obtener información para saber cómo\nproceder con cada envío y obtener toda la asesoría y ayuda que requiera de\nCorreos de Cuba.\n\nLa compañera Marta quedó esclarecida y agradecida de la explicación recibida\nde los funcionarios de Correos de Cuba que la visitaron, aunque\nlamentablemente reiteró no estar satisfecha con la respuesta que recibió\nrespecto a la pérdida del envío del café, que era en definitiva lo que ella\nnecesitaba.\n\nReiteramos públicamente a Martha y a su familia nuestras disculpas por las\nmolestias ocasionadas.\n\n  \nLic. Mario Calvo Cruz  \nDirector General Empresa de Correos Habana Centro\n\n", "link": "https://www.granma.cu/cartas/2016-07-22/agradecida-por-la-explicacion-de-correos-pero-no-satisfecha", "original_letter_link": "https://www.granma.cu/cartas/2016-06-02/otra-queja-con-los-bultos-postales", "is_response": true, "date": "2016-07-22", "comments": ["De correos de Cuba  la  peor opinion  en  mi  caso  en  el  correo   que esta  frente a  la terminal  de  omnibus envie  un paquetico de  medicinas CP001820015CU  20 DE ABRIL 2016 con  destino  a  la Isla de la Juventud  y  hasta  la fecha  no  lo  han recibido  a pesar  de  mis  tantas reclamaciones  tambien he escrito  a este  diario  para  ver si me  ayudaban     pero nada  de  nada ", "Hasta cuando estaremos justificando algo que no tiene justificacion.El correo no se puede perder y es impocible que los ciudadanos se sepan los codigos y las leyes cuando van a realizer algun envio postal.En este momento estoy en un pais pobre y no voy a mencionar el nombre.Algo que me causa imprecion es lo bien que funciona el asunto de los paqueticos,las cartas,las encomiendas.Aqui vas a la estacion de obnibus y se lo entregas al empleado y te dan un recibo y en el mismo obnibus montan toda la paqueteria sin problema.La persna que recibe,va a la estacion o a la parade del obnibus y ahi te entregan tu carta,esto sucede en todos los medios de transportacion,los aviones y los ferrys tambien tienen ese Sistema.Hay que encontrar vias y no seguir justificando y diciendo que si tiene numero de confirmacion o no....", "Moraleja: Si el envío es ordinario se quedarán con el contenido del paquete los trabajadores de dicho correo, pues al no tener trazabilidad fomentan la delicuencia, y todo que justificado por \"la forma de envío\".", "  Entonces aún queda mucho por hacer en Correos de Cuba, porque no se debería perder ningún paquete, ya se sabe que si va sin certificar no hay control y se puede \"perder\".", "Aviso para navegantes ,sin certificar se pierde en el camino,el mismo cuento de siempre,no logro entender como un responsable es capaz de decir lo  siento y justificar con una norma internacional el \"extravío \" de un bulto postal,vivo en estos momentos fuera de cuba y recibo paquetes de amigos. cuando llegan rotas las cajas le piden disculpas y se revisa el contenido,pudiendo incluso devolverlo al emisor sin revisarlo eso es un servicio de correos y no un responsable escudándose en una norma para \"resolver un problema que todos sabemos donde se origina,NADA LO DICHO SI SU ENVÍO NO ESTA CERTIFICADO PUEDE QUE ACABE \"EXTRAVIADO\" "], "original_letter_info": {"title": "Otra queja con los bultos postales", "body": "\n\nEn fecha reciente se suscribieron los acuerdos entre el Correo Postal de\nEstados Unidos y el correo de nuestro país. Después de muchos años sin este\nservicio producto de lo que todos conocemos, empezaron los vuelos regulares\nsemanales que traen y llevan bultos postales y paquetería, por lo que mi hijo\nradicado en los EE.UU. me envía dos paquetes el mismo día 19 de marzo.\n\nUno contenía una máquina eléctrica para pelar y el otro paquetes de café. El 6\nde abril recibo el aviso que uno de los bultos podía ir a recogerlo al correo\nde Juan de Delgado y Santa Catalina, Víbora, que es el que me corresponde por\nvivir en el municipio de Diez de Oc­tu­bre. Recogí el de la máquina de pelar y\nal preguntarle a la compañera por el otro bulto, me dice que solamente ese\nhabía entrado y que debía esperar a que me volvieran a comunicar cuando\nllegara el otro.\n\nAl ver que pasaban los días y las semanas y no recibía ninguna comunicación\nvoy en múltiples ocasiones a dicho correo para saber si mi paquete ya había\nllegado pero siempre me daban la misma respuesta que no, que si quería fuera a\naveriguar en los almacenes de Vento y Camagüey, que es el lugar donde\nrecepcionan y distribuyen a los distintos municipios to­dos los bultos que\nllegan del exterior.\n\nMe presento allí y me entrevisto con la compañera de Atención a la Población y\nle explico todo lo anterior, le enseño una copia que me envió mi hijo del\nrecibo que le dieron allá con el número y la fecha de impuesto el bulto que\ncontiene el café para que yo lo reclamara, pero la compañera me aclara que\naquí esa numeración no es válida pues cuando llegan los bultos y se clasifican\nle ponen otro nú­mero por lo que en la computadora no se en­cuentra\nregistrado, además me comunicó que si no lo certificaron y se extravió, no\ntenía reclamación.\n\nY yo me pregunto ¿Si el otro llegó sin certificar por qué este —el del café—\nno iba a llegar también? Según un reportaje que vimos por el Noticiero de la\nTV en donde entrevistaron al funcionario responsable de esos grandes\nal­macenes, allí es donde se recepcionan miles de bultos que llegan lo mismo\nde EE.UU. que de otros países y explicó que hay una seguridad máxima en los\nlocales, con cámaras por doquier y personal de confianza, que no puede\nperderse un bulto o coger otro rumbo.\n\nSi eso es así, entonces pregunto ¿a dónde fue a parar mi bulto con el café que\nhoy 21 de mayo hace más de dos meses que me lo enviaron y no ha llegado a mis\nmanos? ¿Es que acaso se extravió y alguien ajeno al destinatario disfrutó y\ndegustó el café que estaba destinado para mi familia? ¿A qué otro lugar debo\ndirigirme para reclamar lo que legítimamente me pertenece y mi familia con\nsacrificio me envió?  \n  \nMartha P. Muríedas Rodríguez  \nCalle 15 No. 322, entre Pocito y A.  \nLawton, Diez de Octubre  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/otra-queja-con-los-bultos-postales", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["Pues hay que arreglar el sistema informático de tal manera que se le pueda dar seguimiento desde el origen.O bien se le agrega otra columna con el nuevo de Cuba o se mantiene el número original generado en el pais de origen", "Como es posible que no se registre el numero del comprobante original? Esto es tan absurdo que me parece que a cargo de los bultos postales hay gente inepta, o es un caso para la compañera Bejerano.", "Buenos días, soy José Manuel Valido Rodríguez, director de Comunicación Institucional del Grupo Empresarial Correos de Cuba, no hay nada que justificar, visitaremos a la compañera Marha, realizaremos la investigación correspondiente, para lo cual es necesario conocer el número de código de barra del envío que no se menciona en la carta y daremos a la respuesta a la reclamante y a Granma en la que existen varias cuestiones de procedimiento que , lamentamos las molestias ocasionadas a la señora, las personas que deseen tramitar cualquier tipo de reclamo pueden consultar los teléfonos de las oficinas de Atención a la Población de la Presidencia y las 20 empresas de Correos de Cuba que están publicadas en la contraportada de la revista Bohemia, y también se no puede contactar por los Tef. 76464680 ó 76464298, gracias. ", "Que bueno Jose Manuel Valido Rodriquez, que por lo menos resolveran una de las las tantas insatisfacciones de la poblacion por estas perdidas, pues tengo mas de un ano en situacion parecida,  les he escrito a todos ustedes y todavia no lo han resuelto, cosa que es muy desestimulante, no vasta lamentarse de estas situaciones, correos de cuba tiene que ser responsable de lo que sucede en sus unidades, con sus trabajadores y resolverlo.", "Buenos días a todos, muy valiente y directa la coletilla publicada aquí por José Manuel Valido Rodríguez, director de Comunicación Institucional del Grupo Empresarial Correos de Cuba, pero....¿¿¿por qué no se hizo esto en todo el tiempo que lleva dando carreras la comapñera Martha ???", "No entiendo la explicación del director de comunicacion institucional de Correos de Cuba. Si la compañera llevó la copia del recibo original, donde tiene que esta el nmero del envío y su codigo de barras porque no se le dió respuesta?"]}}