{"title": "Reflexión sobre el pesaje y la rebaja de precios", "body": "\n\nMe dirijo a ustedes, no con el ánimo de en­contrar una solución a estos\nproblemas, sino con el único fin de la satisfacción que produce el saberse\npartícipe de la enérgica respuesta que espera de nosotros, desde el modesto\nrincón que nos ha tocado ocupar en nuestra so­ciedad, nuestra Revolución. Esa\nmisma respuesta que cada viernes dan ustedes al reflejar en sus páginas las\nopiniones de sus lectores.\n\nEl tema que me ocupa es el constante maltrato que recibe el cliente en gran\nparte de los establecimientos que expenden productos a granel a la población.\nEste se ve reflejado cuando el cliente es estafado al recibir menos cantidad\ndel producto, que la que debiera ad­quirir según lo pagado. Donde quiera que\nmedie una pesa entre vendedores y consumidores, está presente este lastre.\nOcurre en el agromercado, en los rastros, en las tiendas recaudadoras de\ndivisas, donde sea.\n\nEn estas últimas semanas en que se han he­cho efectivas, aclamadas y esperadas\nre­bajas de precios a determinados productos sensibles y de primera necesidad,\nque si bien re­sultan todavía insuficientes y a las que se irán sumando\ngradualmente otras, según se ha in­for­ma­do, en la medida de lo posible; se\nde­biera al unísono enfatizar también en el problema del pesaje. Si a primera\nvista, reduc­ciones de precios y pesajes bien ceñidos a la realidad no son\nasociados a aumentos de salario; en la práctica bien pudieran ser\ninterpre­tados co­mo tales, ya que se traducen en un aumento efectivo y nada\ndespreciable de la ca­pacidad de compra de la población en ge­neral.\n\nMe atrevería a afirmar que un pesaje fiel implica un ahorro mayor y por ende\nmayor be­neficio que el que supone la reducción de pre­cios a cierta lista de\nproductos, aunque am­bas se agradecen. Empezar porque el va­lor de nuestro\nsalario sea respetado en toda su magnitud y no sea escamoteado por un pe­saje\nfraudulento constituiría el aumento del sa­la­rio inicial, que ni siquiera\ndepende de un ne­cesario au­mento de la producción.\n\nEl pesaje, a mi entender, es un problema críti­co y una acción efectiva en ese\nsentido no se pue­de hacer esperar más. Para los que gustan de ejemplos voy a\ncitar solo uno que sin ser de los más críticos, pudiera estar refl­e­jando lo\nque ocurre en mu­chos otros establecimientos de nuestra capital: el mercado de\nSanta Ca­talina y 10 de Octubre.\n\nEn la mayoría de los puntos de venta de es­te mercado hay instaladas pesas\ndigitales, pe­ro todas han sido previamente graduadas pa­ra pesar los\nproductos en kilogramos mientras venden según precios por libras. Con\nincreíble rapidez calculan el costo de lo adquirido, sin tomar siquiera tiempo\npara poder convertir su peso de una unidad de medida a otra, pe­ro alejado\nsiempre de la realidad que por suerte para ellos y desgracia nuestra, se va\npor encima del que posteriormente, al pasar por la pesa de comprobación\nubicada a la entrada, nos refleja esta y dicta el empleado que la manipula.\nAsí pasa el día este empleado, de la pesa de comprobación a los puntos de\nventa, acompañado de los consumidores para exigir la devolución de lo estafado\npor los avezados dependientes. Lástima que no todos exijamos nuestros\nderechos, unos por pena, otros por creer que están ante un callejón del que ya\nre­sulta imposible salir.\n\nEsta situación se repite día tras día, donde intervienen siempre los mismos\nprotagonistas sin que medie una respuesta enérgica y ejemplarizante para los\nque inescrupulosa e impunemente, y sin distinción alguna, se apro­pian de una\nbuena parte del ingreso que con no poco sacrificio, podemos disponer para\nllevar diariamente un plato de comida a la mesa. ¿Por qué no velar que estos\nmedios se mantengan todo el tiempo mostrando lo pe­sado en libras, como\nocurría al principio de abrir este mercado? ¿Cuánta incomodidad se les\nevitaría a los consumidores, además de dinero? ¿No hay quien vele por esto\nallí o es que quien debe hacerlo no lo hace?\n\nEn estos enfrentamientos entre dependientes y consumidores, siempre el\nvendedor termina diciendo que ha sido una equivocación y no tiene necesidad de\nhacer eso, incluso se ha­cen los ofendidos cuando en realidad lo somos\nnosotros. Irónica, cínica y descaradamente pre­guntan al volver a despacharnos\nsi nos conviene así; a lo que respondo que so­lo quiero lo que me corresponde,\nni más, ni me­nos. Lo peor de todos estos casos es que cuando una persona como\nyo decide enfrentar a estos bandidos y exigir sus derechos, siempre hay algún\notro consumidor que nos tilda de ri­dículos, justificando lo injustificable\nalegando que el de­pendiente lo que está es “luchando”. Yo me pre­gunto: ¿Es\nque acaso a él no le duele como a mí? ¿No viene su dinero del sudor de su\ntrabajo como el mío? ¿O será que él es uno más de ellos, pero que casualmente\nese día le tocó es­tar del otro lado del mostrador y hace lo mismo desde su\npuesto de trabajo?\n\nEs penoso saber que ejemplos como estos los encontramos a diario por nuestras\ncalles, pero más lo es que en la mayoría de ellos está la anuencia y\ncomplicidad de la administración, que con su falta de combatividad y actitud\npermisiva ante lo mal hecho hacen que se sigan sucediendo y carguemos con ese\nlastre; porque cómo es posible que tenga que ser so­lamente cuando sean\ndetectadas por algún ins­pector “intransigente” para que se aplique una\nsanción ejemplarizante a los involucrados. La benevolencia manifiesta ante\ntales he­chos solo ha logrado que se propaguen por do­quier, lo mismo a la\nbodega, la carnicería, la panadería, etc. El compañero Raúl, así se ex­presó\nen su discurso de clausura del 7mo. Congreso de PCC y cito “lo peor que puede\nha­ber, lo peor que puede hacer un revolucionario o una simple persona\nhonesta, comunista o no, es quedarse cruzado de brazos ante un problema. No\ntenemos ese derecho, mu­cho menos en los tiempos en que estamos viviendo”.\n\nHay quienes como yo confían en que en­frentándolos, algún día acabarán, pero\nla ma­yoría piensa que esto es un caso perdido y han callado su voz. Mientras\ntanto, no es solo el prestigio de todos estos establecimientos el que se va\ndeteriorando, sino que se pone en te­la de juicio el de la Revolución y\nnuestro sistema so­cialista.\n\nPor último quisiera agradecerles por mantener esta sección ya que,\nindependientemente de que no puedan publicar como es lógico todas las\nopiniones que llegan a la redacción, nos da la posibilidad de alzar nuestras\nvoces y reflexionar juntos en pos de encontrar una so­lución a los problemas\ncomunes que enfrenta nuestra sociedad.\n\nGilberto Gómez González  \nÚrsula 328 apto. 3 entre D´strampes  \ny Goicuría. Sevillano  \nDiez de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-23/reflexion-sobre-el-pesaje-y-la-rebaja-de-precios", "original_letter_link": null, "is_response": false, "date": "2016-06-23", "comments": ["Es como si las pesas tuvieran una nueva unidad de medida, la monetaria, ninguno te habla de Lb o Kg, sólo de dame tanto. Yo siempre lo he dicho, los precios hay que normarlos por Kg como son las pesas.", "Los Organismos reguladores en nuestra sociedad (MFP y MINCIN) no emiten resoluciones para regularizar la situación de la pesada, lo cual los hace cómplices silenciosos ante los consumidores reclamantes, deben aparecer los precios por Kg o Lb, en función del equipamiento en cada unidad. Las balanzas deben estar sobre los mostradores, bien visibles para los clientes. Los vehículos de pasaje, que no aprueban la Revisión Técnica, se les retira la chapa, las balanzas, que no cumplan los requisitos de Metrología, deben ser destruidas definitivamente y sus propietarios, tanto institucionales como privados, severamente multados. Cada uno debe ocupar el lugar que le corresponde en nuestra sociedad y es lo que esperamos de las instituciones de regulación y control, ellos son tan culpables, como las personas inescrupulosas, que se aprovechan de las debilidades de nuestra sociedad.", "por que no dotan a todos los puestos de ventas estatales (incluyendo los del mincin) de pesas digitales? Eso le quita opciones de robo al pesista y le da la posibilidad al cliente de sacar  sus cuentas de cuanto debe. Las pesas de balanzas no son confiables y son una muestra del atraso tecnologico que tenemos.", "Muy oportuno el planteamiento realizado por el cro. Gilberto. Es doloroso, que  los esfuerzos que hace nuestro gobierno, para que los precios sean más acequibles a nuestra población, sean burlados por ese grupo de ladronzuelos baratos que quieren medrar a costa de las necesidades de nuestro pueblo. Es necesario que se tomen por los órganos correspondientes  medidas drásticas con estos personajes y con los que los justifican y amparan, de manera que se rescate la ética y el respeto al pueblo trabajador. El problema no está en las pesas, sino en los que pesan y sobre estos debe caer con fuerza el peso de la ley.", "De eso hace rato yo habia comentado, incluso una vez cuando se trataba el tema llamé a la mesa redonda y expresé esta preocupación, porqué Cuba no se acaba de acoger a la unión internacional de medidas? en papeles si lo estamos, pero en la realidad seguimos con las unidades de medidas americanas (libras) cuando todas las pesas están en kilogramos ocasionando confusiones donde siempre sale beneficiado el más pillo. Porqué el aceite normado sigue viniendo en libras cuando hay unidades de volumen internacionales faciles de comprender como el litro. Si la libra de carne es a 40 pesos (!!!) y te cobran 70 pesos se supone que te hayan dado una libra y 3/4, si conocemos que una libra mide 460 gramos, entonces: cuanto es eso en kilogramos?, porque te lo pesamos en kilogramos, te acuerdas?... si ??? \nte fundiste?... imaginate una persona de la tercera edad que cada vez son más en Cuba... te quisite hacer el pillo y te aprendiste las conversiones en libras y kilogramos???, (como el caso mio)... ahora te pongo otra variable, el precio es en libras... la pesa en kilogramos y el disco de contrapeso en libras... dime? y dime rápido que la cola está esperando... \nLa respuesta que me han dado los funcionarios a los que me he dirigido siempre ha sido esquiva... está establecido que puede ser en cualquiera de los dos sistemas de medida... se ve bien que ellos no compran en esas tarimas... disculpen la muela"]}