{"title": "Responde Cooperativa Taxi Rutero 1", "body": "\n\nDamos respuesta a la carta publicada el 29 de enero del 2016 en la sección\nCartas a la dirección con título Se busca un rutero, de Sergio Rodríguez\nMartínez, vecino de Ave. 31B No. 6012 e/ 60 y 64, La salud, Quivicán,\nMayabeque.\n\nReferido a la inestabilidad del servicio de ruteros se realizan un conjunto de\nacciones para corroborar lo expresado, en las que se destacan el recorrido de\ndichos vehículos por las rutas asignadas, matutino con los choferes\nexplicándoles todo lo referido a la calidad del servicio y cumplimiento de\ntodo lo reflejado en el contrato.\n\nLe informo que el compañero Sergio fue visitado y se le informó de las\nacciones que está realizando la junta de la cooperativa para eliminar estas\nindisciplinas que provocan malestar en la población. También se le explicó la\nbaja disponibilidad técnica que presenta la cooperativa para brindar un mejor\nservicio; son ómnibus con más de diez años de explotación, unido a la carencia\nde piezas.\n\nNo obstante, este colectivo se esfuerza cada día en ofrecer un servicio de\ncalidad como reclama nuestra población y a su vez mantener la imagen que\ncaracteriza nuestra organización.\n\nLa queja es evaluada Con razón.\n\nAlexander Leyva Veliz  \nPresidente Cooperativa Taxi Rutero 1\n\nColetilla  \n“El mes pasado —un sábado, no recuerdo cuál— llegué a la cola del rutero a las\n7:30 a.m., allí pasé dos horas y no salió ninguno, me dirigí a un compañero\nque estaba vestido de uniforme y le pregunté si trabajaba en la terminal, me\ndijo que sí, le cuento el tiempo que llevaba allí esperando el rutero, y me\ndice que si no voy a coger otra cosa me iba a pasar el día allí, porque los\nchoferes no recogen en la primera parada porque la mayoría de las personas que\nmontan aquí van hasta el parque de El Curita y hacen menos dinero, y entonces\ndoblan antes y se van por la doble vía recogiendo pasaje que va por tramos más\ncortos y de esa forma hacen más dinero”, expresó Sergio, quien por lo visto\nseguirá buscando un rutero, pues sobre ese tema, el más importante de su\ncarta, la presidencia de la Cooperativa no le contestó.\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/responde-cooperativa-taxi-rutero-1", "original_letter_link": "https://www.granma.cu/cartas/2016-01-29/se-busca-un-rutero", "is_response": true, "date": "2016-03-25", "comments": ["Qué dice la respuesta?  No entendí...\nSaludos", "Esa respuesta es solo por salir del paso y al final los problemas se podrían resolver con mejor planificación y más disciplina. Desde hace más de un año es notable la diferencia entre la cantidad de ruteros que salen de la terminal de Playa con destino al Parque El Curita y los que salen para Santa Fé. La última vez que traté de viajar hacia el primer destino estuve 50 minutos esperando en Playa y en ese tiempo conté por lo menos 8 ruteros para Santa Fé y ninguno para el Parque El Curita, claro el tramo a Santa Fé es más corto y deja más ganancias. Renuncié desde ese momento a coger un rutero de Playa a La Habana.", "lo de los ruteros en como todo, comienzan bien y en un tiempo se va todo al suelo. los ruteros de san agustin el recorido que nemos hacen es el de san agustin-playa o san agustin-militar. pero como siempre estamos equivocados espero que se solucione. gracias por publicarme", "Otro comentario, durante el recorrido dejan subir a pasajeros de pie y entonces los que van sentados sufren la incomodidad de gentes respirando encima de una y causando molestias, el pase pase donde se dificulta la salida es como si fueras en un P11, con la diferencia del costo, el P11 cuesta 40 centavos y el rutero 5 pesos. Morealeja mayor ganancia a costa del pueblo. ", "Y  por qué no se aplica la Ley y se sanciona lo mal hecho???  \nPor qué, si existen leyes para todo, la mayor parte se violan y no se sancionan?", "Mirtha, pero eso pasa en todos los organismos, instituciones y entidades, las leyes se dictan y no se aplican y, lo peor, los Decretos-Leyes no se aplican, pareciera que todos están guardados en un cofre con 7 llaves.\n¿Qué me dice Usted de Planificaión Física y Ordenamiento Urbanístico?, la capital es el mejor ejemplo de que no se cumple y no se cumple en lugares no visibles, no se cumple ni en las principales avenidas a la vista de todos, y así con muchos más etcéteras."], "original_letter_info": {"title": "Se busca un rutero", "body": "\n\nMe decidí a escribir a esta sección del periódico, ya que he tropezado con la\nmis­ma piedra dos veces.\n\nSucede que tengo que llevar mi niña con frecuencia a La Ha­bana, porque\nestudia música, y en ocasiones he tratado de viajar en los ruteros que salen\ndesde Santiago de las Vegas para La Habana y no he logrado coger uno,\nnormalmente viajo en el P-12, pero a veces trato de irme en rutero o máquinas\nde 20 pesos, cuando mi economía me lo permite, para ir un poco más cómodo y\nllegar más rápido.\n\nEl mes pasado —un sábado, no recuerdo cuál— llegué a la cola del rutero a las\n7:30 a.m., allí pasé dos horas y no salió ninguno, me dirigí a un compañero\nque estaba vestido de uniforme y le pregunté si trabajaba en la terminal, me\ndijo que sí, le cuento el tiempo que llevaba allí esperando el rutero, y me\ndice que si no voy a coger otra cosa me iba a pasar el día allí, porque los\nchoferes no recogen en la primera parada porque la ma­yoría de las personas\nque montan aquí van hasta el parque de El Curita y hacen me­nos dinero, y\nentonces doblan antes y se van por la doble vía recogiendo pasaje que va por\ntramos más cortos y de esa forma hacen más dinero.\n\nAhora yo me pregunto ¿y todas esas personas que están en la primera parada no\ntienen derecho de poder viajar al igual que los demás? Me parece una falta de\nrespeto y de falta de conciencia de esos choferes, ¿es que acaso ellos hacen\nlo que le venga en ganas y no hay nadie que los controle o están autorizados a\nhacer esto? No se podrá po­ner en esa parada un despedidor o inspector que\ncontrole eso, o quitar esa parada y bueno, ya todos saben que ahí no se recoge\npasaje.\n\nEl sábado pasado volví a hacer la cola otra vez y me volvió a pasar lo mismo,\npa­rece que es un mal que aún no tiene cura, me fui de la parada a coger el\nP-12 a las 9:45 a.m., y el señor que era el primero en la cola me dijo que el\núltimo carro había salido a las 6:30 a.m., aunque estuviera trabajando un solo\ncarro ya tenía tiempo suficiente de dar la vuelta. Espero que alguien aclare\nesta situación y se dé una solución apropiada.\n\nSaludos,\n\nSergio Rodríguez Martínez,  \nAve. 31-B No. 6012 e/ 60 y 64, La Salud,  \nQuivicán, Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-01-29/se-busca-un-rutero", "original_letter_link": null, "is_response": false, "date": "2016-01-29", "comments": ["Que evita o impide poner un servicio cada una hora entre Santiago de las Vegas  con destino San Antonio de los Baños, Bejucal, Guira de melena (Pasando por La Salud) con omnibus de las terminales del municipio Boyeros? hay que quejarse y caer en la misma historia, a quien hay que pedir solicitud para solucionarle el problema a la poblacion que es la siempre padece la desidia, el olvido y la mediocridad de unos pocos? ", "El rutero que va del Parque El Curita al Nautico hace lo mismo. Ya no entra hasta la entrada del Reparto Nautico, sinó que empieza en el Paradero de Playa. La misma logica cuentapropista.", "sabes sergio has encendido una mecha pues los ruteros del cotorro cuando terminan su recorrido en el parque fraternidad se retiran vacios y la cola se queda esperando por varias horas a q alguno decida recoger pasaje..triste realidad..saludos", "Asi mismo estan los ruteros que salen del Coppelia y van por 3ra. que ademas creo que existen tres o cuatro carros nada mas, y los P-1 desaparecidos o imposibles de montar, sin embargo la ruta del Hospital Militar son uno detras de otro entre p-5, maquinas de 20 pesos o ruteros. Creo que hay que analizar esta situacion que al final es la poblacion la que sufre estos problemas. En mi caso vivo en Centro Habana y trabajo en Playa, y todos los dias es la misma historia. Esperemos sean resueltos. Saludos, ", "Sergio mijo aquí parece que las guaguas son privadas, no solo es eso, mira la 27 esta por el mismo estilo, cuando van dos juntas hacia la avenida del Puerto, de regreso, siempre la primera guagua que pasa se lleva la parada que esta frente al restaurant El Templete, la guagua va con 10 persona y te hace seña que atrás viene otra, esa otra se demora como 30 minutos en pasar. Y NO PASA NADA. Lo otro es que tienes que soportar la música de la guagua que es altísima y tu habla con el chofer y a el que le importa. Esto de la música a ellos le da como una cosa, que lo que hacen es acelerar mas y va a exceso de velocidad y tú hablas con el chofer, Mire usted lleva aquí personas, no animales y a el que le importa. Esto pasa en la 69 y la 179 cuando se encuentran en el Clínico de 26, es la corredera a ver quien recoge más y esto es hasta 21 y 42. Esto es sin decirte el churre que tienen por dentro. No se el Jefe del Paradero que hace, el no impresiona las guagua con sus choferes y exigirle la limpieza de las guagua. Fi "]}}