{"title": "Una madre agradece al personal del hospital Joaquín Albarrán", "body": "\n\nPor el agradecimiento a los protagonistas de la felicidad y tranquilidad que\nembarga a mi familia y que nuestro pueblo, una vez más, c­o­nozca de las\nbatallas que por la vida libran con amor, esfuerzo, profesionalismo y gran\nhumanismo nuestros médicos y en general los trabajadores de la salud, les\nescribo.\n\nMi hijo, Alexander Sosa Carmenate, actualmente con 40 años de edad, desde los\ncuatro meses comenzó a padecer de epilepsia; a los cinco años aparecieron en\nsu rostro manchas blancas que luego se convertían en verrugas. En busca de un\ndiagnóstico comenzó mi bregar; en el hospital William Soler se determinó la\nenfermedad y se ajustó el tratamiento neu­rológico; con posterioridad y hasta\nlos 16 años se siguió atendiendo en el hospital Aballí.\n\nCon el transcurso de los años las verrugas en su rostro y sobre todo en el\nárea nasal se multiplicaron al punto de imposibilitar la respiración, además\nde la desfiguración facial.\n\nAcudí a diferentes centros médicos en la pro­vincia buscando solución a tan\npenosa si­tua­ción; durante 12 días estuvo ingresado en el Hos­pital\nProvincial determinándose que el pro­ce­der quirúrgico no procedía.\n\nPor referencias conocí de los éxitos quirúr­gicos de un especialista\nmáxilofacial del hos­pital clínico quirúrgico, Joaquín Albarrán, de La Ha­bana\ny acudí por su ayuda; no lo conocía, pero nos atendió con respeto y cariño; al\nver a mi hi­jo quedó impresionado, nunca ha­bía tratado un paciente al que la\nenfermedad hubie­re provocado tantas y complejas lesiones. In­me­dia­tamente\nel Dr. Eddy Pagés valoró el caso con las instancias correspondientes del\nhospital para coordinar la intervención, riesgosa por la con­dición del\npaciente, pero ne­cesaria y el 6 de julio se realiza exitosamente la\noperación, siendo el diagnóstico: lesiones neurofibrosas múltiples pro­vocadas\npor enfermedad poco frecuente nombrada esclerosis tuberosa.\n\nQuizá me he extendido un poco pero el éxito alcanzado por los que\nintervinieron en la cirugía bien merita el espacio.\n\nEl empeño del colectivo hospitalario ha si­do extraordinario, en particular,\nel doctor Eddy Pagés y el doctor Alcalde, jefe de la unidad de cuidados\nintensivos; ellos son mis hijos también, a la dirección del hospital que nos\nrecibió con amor y esperanza, a todos los trabajadores de este centro de\nsalud, les decimos gracias, de todo corazón.\n\nAngelina Carmenate Correa  \nEdificio 3 apto. 2, Micro 1,  \nLevisa, Mayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2016-08-19/una-madre-agradece-al-personal-del-hospital-joaquin-albarran", "original_letter_link": null, "is_response": false, "date": "2016-08-19", "comments": ["Esa es donde la medicina es un sentido de la vida y no un medio de vida, vivo en España soy médico y cubano , vivan los principios q me enseñaron en mi Cuba , viva Cuba coño ", "Por favor necesito comunicación con el medico que atendio el caso anterior,porque tengo un amigo con un caso similar a ese.Soy residente de matanzas y si pudiera escribir a mi email.gracias", "hola  soy hermano de alexander sosa,te facilitare el correo del medico,  dr eddi pages [eddipages@infomed.sld.cu} es un gran medico", "me da mucha alegria ver este comentario de mi hospital preferido y por la satisfacion de una madre por su hijo, este hospital tambien me habrio las puertas cuando me gradue donde trabaje y aprendi mucho, le debo mucho ana pecrche a Sonia, a Angelita en estadistica y a mi medico elejarde de urologia debo decir que todos trabajan con mucho amor alcalde mis respeto tantoa año tantos dando lo mejor de su vida em esa terapia los amo a todos ", "hola  soy hermano de alexander sosa,te facilitare el correo del medico,  dr eddi pages [eddipages@infomed.sld.cu} es un gran medico", "Agradecimiento de la familia Pérez Velázquez y sus amistades al equipo médico de la sala de cuidados intensivos del hospital docente Manuel “Piti Fajardo.\nA pesar del dolor y sufrimiento que nos atañe a toda la familia y amistades mas cercanas, queremos transmitir nuestro más sincero agradecimiento a un equipo de profesionales con auténtica vocación que hemos conocido en la Sala de Cuidados Intensivos del hospital que usted dirige. \nEl día 2 de junio del año en curso entró en la referida sala, nuestro hermano Daniel Pérez Velázquez, luego de haber sido operado ese propio día por el doctor Barreras y su equipo.  Desde ese día y hasta su fallecimiento el día 30 de junio, fuimos atendidos por los doctores, enfermeros, técnicos, especialistas, recepcionistas y auxiliares de todas las categorías que prestan servicios en ese lugar.\nEn este largo periodo de tiempo de casi un mes, nos sentimos mas que atendidos, acompañados por un grupo de personas que se han desvivido, tanto de día como de noche, por tratar de procurar a los enfermos, entre los que se encontraba nuestro hermano; en todo ese tiempo fuimos testigos de los cuidados, desvelos y atenciones, tanto médicos, como humanos.\nCabe señalar a los Doctores: Barreras, Carmelo, Goyre, Héctor, Claudia, Ibelice, Yoslira, Danielis, Manyelis, Yliana, Molín,Tere y Eduardo.\nNo quisiéramos olvidar tampoco la labor que desarrollan las enfermeras y enfermeros, técnicos, laboratoristas y a todo el equipo de apoyo, que junto a los médicos, con mucha dedicación y amor, cuidan de nuestros pacientes en ese lugar, que además de su labor profesional, es admirable como acompañan día a día a los familiares a soportar el dolor de la espera que se prolonga por días y semanas hasta el desenlace final, para bien o para mal, y entre estos se encuentran:\nRaynel, Enalis, Mayelin, Yanelys, Nancy, Dayana, Yusel, Adolfo, Jorge Luis, Aymara,  Yaumara, Yosmany y Lidia ( esta última enfermera del salón de operaciones) a la psicóloga Claudia y a las tres compañeras de la sala de espera, Belquis, Elisa y Celia.\nCon estas líneas, queremos reconocer el trabajo del equipo que labora en la sala de cuidados intensivos de ese hospital y de la sala de espera, no solo por la profesionalidad demostrada, sino por el amor y cariño con que lo hacen y agradecer en especial el tratamiento dado a nuestro paciente hasta su fallecimiento y a los familiares que lo acompañamos.\nSi omitimos algún nombre, nuestras disculpas, por no ser la intención.\nGracias de todo Corazón.\nNunca olvidaremos su labor y entrega.\n\n30 de agosto de 2016                      Firmado: Familiares de Danielito."]}