{"title": "Reclaman a Correos deficiencias  con distribución de la prensa", "body": "\n\nEl 9 de setiembre leía un artículo publicado por Granma que reflejaba los\nnumerosos problemas en la distribución de la prensa escrita por parte de la\nZona Postal 14 en Marianao.\n\nLo publicado ese día, en mi caso, resulta pequeño ante los problemas\npresentados, de todo tipo, desde hace más de un año, e incluso tiempo atrás.\nEstoy suscrito desde hace años, primero en el municipio de Boyeros de donde me\nllevé buenos recuerdos, pero acá nunca he tenido satisfacción en la entrega de\nla prensa y correspondencia. He hecho reclamación en más de seis ocasiones por\nla no llegada de los periódicos, estando suscrito a Granma toda la semana,\nJuventud Rebelde y Tribuna los do­mingos y Trabajadores los lunes; nunca he\ntenido la dicha de sentir satisfecha la entrega de estos y siempre las mismas\njustificaciones. A esto hay que añadirle que en todo el tiempo nunca se\nrecibieron los periódicos en horas de la mañana, como se supone sea lo normal,\nsino en horas de la tarde y noche. Y me pregunto, ¿qué objetivo persigue leer\nuna noticia que ya es conocida por otros medios, cuando en realidad el\nobjetivo de la misma es la inmediatez?; debo agregar que en dos ocasiones\nllamé para quejarme a la Empresa Habana Oeste, donde entendieron muy justa mi\nqueja pero nada, posteriormente llamé a la presidencia del grupo empresarial\ncon fecha 5 de septiembre, trasladando todas estas inquietudes a la compañera\nJeilis, que muy cortésmente me atendió, pero en realidad a más de dos meses\nnada tampoco y lo más llamativo es que nadie llama para retroalimentarme de\nposible solución al problema presentado.\n\nPara que tengan una idea, en octubre solo he recibido tres periódicos, y\nmojados, pues los tiraron fuera del portal en horas de la noche. Después de lo\nplanteado me pregunto: ¿No existen por parte de los directivos de esta\nem­presa soluciones a las causas que originan es­tos problemas, que como se\npuede apreciar es casi generalizado y que tanto malestar ocasiona? ¿No existe\ncontrol de los problemas para que los suscriptores, aun cuando no tengan una\nso­lución al problema, tengan una respuesta convincente?\n\nPienso que ya es hora de resolver por quien corresponda esta situación, que a\ndiario afecta y no seguir justificando ineficiencias que atentan contra el\nprestigio de esa Empresa e irrita a gran parte de la población que estamos\nsuscritos a esos medios.\n\n  \nRaimundo Rodríguez Acosta  \nCalle 100 No. 5704, Los Quemados Marianao. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-18/reclaman-a-correos-deficiencias-con-distribucion-de-la-prensa", "original_letter_link": null, "is_response": false, "date": "2016-11-18", "comments": ["no pasara nada mientras no se sancionen a los funcionarios y directivos de correos de cuba que no cumplen con su funcion de supervisar y exigir buen trabajo,,,,,llueve sobre lo mojado las quejas permanentes", "Eso es poco para lo que sucede con la prensa en Pueblo Nuevo de Ceiba, es una verdader incertidumbre conocer a qué hora llegará la prensa, y para los que no están suscrito qué decir, según tiene que depender de la caridad ajena, pues en la cabecera municipal no tienen como hacer llegar temprano la prensa a los correos que están fuera del poblado de Caimito, se molestan y dar malas respuesta cuando alguien llama interesándose por el horario en que llegará la prensa a esos otros lugares.", "Hoy me  doy gusto escribiendo  sbre todo lo mal hecho que padecemos  de correos de Cuba malas experiencias desde el  12 de  Septiembre  mis familiares me enviaron  unos  paqueticos desde miami para   cumpleaños  de  los nenes  en  este  mes de Nov para  mi  disgusto  no han  legado  llevan ya  70  dias  de  espera  donde  llamo  me  dicen que aoaratico  de RX estaba roto y  por eso  la  demosra  y que  debo  esperar  pues estan  dos o  tres  contenedores  que  abrir  delante  del  mio  diga ud hasta donde se  puede confiar en    el mal llamdo CORREO  DE  CUBA cuanto  mas  tendremos que  esperar  para que se  trabaje  con  eficiencia y con el  respeto  que este  gran pueblo se ha  ganado a  golpe  de  duro  trabajo   y consagracion "]}