{"title": "¿Garantía?", "body": "\n\nVivo en Boyeros y el jueves 21 de julio me dirigí al taller de reparación de\nOquendo en­tre Neptuno y San Miguel para reclamar la ga­rantía de un televisor\nplasma marca Konka,­ que compré con mucho esfuerzo y ahorro y que tuvo un\ndesperfecto. Cuando llego allí desde el lejano Santiago de las Vegas el\nsu­puesto técnico me dijo que el equipo tenía que quedarse en el taller hasta\npasado los días feriados. O sea, más de diez días o llevármelo a mi casa\nnuevamente y traerlo cuando pasaran estos.\n\nNo es suficiente las molestias de tener que transportar un equipo que pagaste,\ncomo bue­no y al momento, hacia un lejano taller para que te reparen algo que\nte deberían reponer, sino que tienes que dejarlo el tiempo que ellos\nconsideren, confiando en que te lo van a reparar. Molesto como estaba llamé al\nnúmero de teléfono que en el certificado de garantía del TV decía Atención al\ncliente para cualquier queja y estuve toda la mañana llamando sin que nadie\nrespondiera dicho teléfono, como mismo estuve llamando al taller de Oquendo\ntres días antes de ir para informarme y tampoco nadie nunca respondió.\n\nCuando llamé al teléfono del taller de Playa para saber si todos funcionan tan\nmal me di­cen que el número que está en el certificado de garantía no existe.\nYo pregunto si es una bur­la, una mentira o una falta de respeto todo lo que\ndice en la garantía del equipo cuando no se te da ninguna garantía y los\nteléfonos que te dan para llamar o no existen o nadie los atiende.\n\nMe parece que cuando se compra algo en las tiendas hay que pagarlo al momento\nno en dos o tres días, ni después que pasen los fe­riados.\n\nAres Brizuela Pérez  \nCalle 373 No.16623 apto. 11 /166-178  \nMulgoba, Boyeros  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-08-04/garantia", "original_letter_link": null, "is_response": false, "date": "2016-08-04", "comments": ["que falta de respeto, pero no sorprende a nadie, en nuestro pais , no se puede demandar a nadie, por maltrato, mal trabajo u otra razon por el estilo donde se dañe a alguien o cosa por el estilo,\nla ley de proteccion al consumidor, como tantas otras establecidas que supuestamente benefician a la poblacion solo tienen el objetivo de decir que tal ley existe, o que todo esta legislado, pero del dicho a la practica , el trecho es inmedible, sino fijense en las personas que se quejan de las direcciones de viviendas, planificacion fisica, etc,etc, donde supuestamnete todo esta legislado y nada se cumple , o es muy engorroso que se haga cumplir lo establecido, y lo mas que ocurre ,cuando unose queja es decir que el quejoso tiene  la razon, ejmplo lo acaecido en la tienda de calrlos III  que al final un regañito, y eso por que fue mucho el escandalo formado por los foristas sobre las respuestas ofrecidas porlo direcctivos de la tienda de ali baba y los 40", "OTRO MAS QUE SE PIERDE EN UN CAMPO DE LECHUGA....cualquiera expresaria algo asi, pues a nadie le cuadra en su cabeza que existan personas tan negligente e irresponsables como esta historia que se narra...parece cosa de pelicula..Que novela de bandoleros definen la fec¡licidad y solucion de los probemas del pueblo necesitado...por hacer compras en un mercado permeado de poco serios y mentirosos y de talleres de la misma familia..", "como dice roberto parece cosa de pelicula .NO es el pan nuestro de cada dia en todo los sevicios no importa que lo paques en una moneda o otra es lo mismo por ejemplo yo viaje en cubana de aviacion de la habana atoronto con escala de una hora en varadero y le pedi a la aereomoza una frasadita  para taparme por el aire que estaba muy fuerte y me dijo  que en viajes cortos no la ponian  y este es un viaje de 6horas yo entiendo por viaje corto a miami 45 minutosllame a la jefa de cabina y me dijo que es que los viajeros se la roban y le dije que entonces ellos no hacian bien su trabajo por que son ellos los encargados de recojerlas  cuando el vuelo esta llegando asu destino.asi que de pelicula NADA es la realidad de todos los dias ", "como dice roberto parece cosa de pelicula .NO es el pan nuestro de cada dia en todo los sevicios no importa que lo paques en una moneda o otra es lo mismo por ejemplo yo viaje en cubana de aviacion de la habana atoronto con escala de una hora en varadero y le pedi a la aereomoza una frasadita  para taparme por el aire que estaba muy fuerte y me dijo  que en viajes cortos no la ponian  y este es un viaje de 6horas yo entiendo por viaje corto a miami 45 minutosllame a la jefa de cabina y me dijo que es que los viajeros se la roban y le dije que entonces ellos no hacian bien su trabajo por que son ellos los encargados de recojerlas  cuando el vuelo esta llegando asu destino.asi que de pelicula NADA es la realidad de todos los dias ", "Hasta cuando sera el cuento de la buena pipa?", "Así somos, así estamos. Pasan los días, meses, años y no acabamos de aprender cómo ponerle la soga al trompo. La indolencia, la ineficiencia, las pocas exigencias y el poco compromiso con lo que debemos hacer y cumplir por derechos, por leyes sigue igual. Algún cambio en la obligatoriedad de a qué nos debemos y para quien trabajamos aparecerá? "]}