{"title": "Cienfueguera agradece a médicos del Juan Manuel Márquez", "body": "\n\nNada desespera más a una madre que ver como su hijo se apaga de un día a otro.\nNada consuela, todo parece tan oscuro, tan fuera de su alcance. Y piensas ¿por\nqué no fui médico? Sabes que solo ellos pueden salvar lo único que\nverdaderamente te pertenece, la esencia de una vida entera. Así me pasó con mi\nniño David Alejandro Valdivie González de 11 años.\n\nDespués de varias semanas de ingreso en el hospital pediátrico de Cienfuegos\nfue trasladado al Hospital Pediátrico Juan Manuel Márquez, de ciudad de La\nHabana el 28 de noviembre del 2015. Ahí comencé a oír la patología encefalitis\nautoinmune, una enfermedad que se autogenera él mismo.\n\nDavid se convirtió en otro caso de esta enfermedad no común. Estuvo 12 días en\nte­rapia intensiva y no tuve la más mínima que­ja, al contrario. Ellos con los\nniños no tienen tregua, estuvieron en cada hora, en cada se­gundo. Nunca me\ndejaron sola. Pudiera pa­recer exagerado, pero lo vivido no tiene otra\ndes­cripción, otros modos de contar.\n\nDavid llegó a estar completamente desorientado, dejó de hablar, con la mirada\nfija. No contaban con él. Y ellos me lo devolvieron. Gracias a ese esfuerzo\ninnegable, a esa conquista de la Revolución, mi David volvió a casa.\n\nRecuerdo un día en el que le dieron la orden de comer y la dieta que le\nhabíamos llevado no le gustó. La doctora Deisy le leyó el pensamiento y casi\nen secreto le propuso su almuerzo. “David, unos frijoles negros riquísimos y\narroz. ¿Quieres?”. En un instante vi a mi hijo comer como hacía tiempo no\nocurría. Esos gestos no tienen precio, eso no lo lleva el currículo, mas\nhablan de la gran mujer que es, de la mano que siempre está para apoyar.\n\nMuchas veces les pasamos por el lado, montamos las mismas guaguas, les damos\nel último en la cola y no sabemos quiénes son, qué hacen por nosotros, de\ndónde salen…, a esos mismos que luego en los hospitales se vuelven dioses,\nnuestros dioses. Ya no quiero ser médico ni enfermera, simplemente, porque los\ntengo a ellos, confío en ellos. Gracias.\n\nEn sentido general agradezco a todo el per­sonal médico y de servicios del\nHospital Pe­diátrico Juan Manuel Márquez, pero particularmente al médico de\nDavid: Dr. Ramiro Jor­ge García García, al jefe de Terapia: Dr. Jo­sé A. Núñez\nWong, Dr. Ileana Valdivia, Dr. Pedro Marrero y Dr. Emilio García Iznaga.\n\nBania González  \nCalle 8 entre 63 y 65, edificio 1 A apto. 4,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/cienfueguera-agradece-a-medicos-del-juan-manuel-marquez", "original_letter_link": null, "is_response": false, "date": "2016-05-12", "comments": ["Muy lindo su reconocimiento  muy justo y verdadero pero junto a los galenos  nombrados habian ENFERMERAS y OS tambien  gracias", "Gracias por tan bonito reconocimiento, eso es lo que merecemos el personal de salud en general pues Siempre comentamos lo mal hecho pero de lo bueno casi nunca se comenta nada, gracias nos alegra en lo mas profundo de nuestros corazones que su hijo haya tenido excelente evolucion y ese equipo médico sea protagonico de esa bella hazaña, gracias a ud y familia en nombre del equipo médico y del ejercito de batas blancas cubano.", "Bonita carta de reconocimiento, que estimula las buenas prácticas de los trabajadores de la salud en Cuba, es una pena que la Bania haya omitido el reconocimiento a los trabajadores del Hospital Paquito González, sin ellos quizás David no hubiera llegado a la capital ni hubieran sabido nunca que enfermedad le aquejaba...Verdad", "deseo que sae publique este correo, en momentos en que algunos de nuestros medicos han olvidado que son quienes deben aliviar el dolor de otro ser . me alegro ver como una joven doctora se sencibilizo con la familia de una paciente a la cual ella habia atendido e indico la llevaran en silla de rueda a realizarse un ultrasonido de URGENCIA , al ver que le dijeron al familiar de la paciente que no habia silla , ni estaba el especialista de ultrasonido en ese momento la Dra. Miriam Lor  que se encontraba de medico en el cuerpo de guardia del hospital ONCOLOGICO del vedado, fue y le busco la silla a la paciente y junto a sus familiares se presento en el Dpto. de Ultrasonido para que atendieran a la misma . Por su gesto tan humano y su preocupacion le pregunte su nombre , lo escribo como me lo dijo tal vez su apellido este mal , pero ese gesto lindo de esa joven medico ( dia 31 de Mayo a las 2 PM )me hizo pensar que todavia quedan medicos que aman a su profesion para ella mis respeto."]}