{"title": "Contesta Fincimex", "body": "\n\nEl pasado 25 de marzo del 2016 se publicó en la sección Cartas a la dirección\ndel periódico Granma, una queja remitida por el cliente Gilberto Gómez\nGonzález, donde plantea su inconformidad referente a que los POS de venta de\ncombustible instalados en los servicentros no pueden utilizarse con la tarjeta\nmagnética de cobro salarial para comprar otro producto, por lo que cuestiona.\n¿Es posible comprar cualquier otro artículo que no sea combustible?\n\nEn virtud de lo planteado, se realizaron las siguientes acciones:\n\n• La gerencia de Fincimex realizó una vi­sita al cliente en su domicilio, con\nel propósito de ofrecerle las explicaciones necesarias re­ferentes al tema de\nla aceptación de tarjetas y el funcionamiento de los POS en los servicentros.\n\nDurante el encuentro concertado con Gilberto, se le informó que sí es posible\npagar con una tarjeta ante la adquisición de cualquier producto en el\nservicentro, aclarándole que los POS habilitados específicamente para la venta\ndel combustible no brindan el servicio de venta de mercancías, para lo cual\ndebe existir otro POS ubicado en el área de venta de mercados, cafeterías y\ntiendas que tengan este tipo de unidades comerciales.\n\nSe le manifestó que como cliente, si así lo desea, puede solicitar al\ndependiente su op­ción de pago mediante una tarjeta magnética en las áreas de\nventa de mercados, cafeterías o tiendas, lo cual debe estar garantizado, ya\nque es una política comercial del Grupo Em­pre­sarial Cimex, la cual estipula\nque donde exista una caja registradora debe funcionar un dispositivo de pago\n(POS) por tarjeta magnética.\n\n• Se le explicó que en todas las áreas de ventas de las unidades comerciales\nde Cimex, se puede encontrar una señalética promocional que muestra los\ndiferentes tipos de tarjetas mag­néticas que se aceptan y otra que anuncia la\nprestación de servicio de pago mediante dispositivo POS.\n\n• Por último, se le comunicó que en todos los servicentros, igualmente\nmediante pegatinas, están publicados los números telefónicos para tramitar\ncualquier queja o consulta que se desee realizar con las oficinas de\nprotección al consumidor de las sucursales.  \nPor lo antes expuesto se considera Sin ra­zón la queja formulada por el\ncliente Gil­berto Gómez González en su misiva.\n\nBárbara Rosa Soto Sánchez  \nGerente General, Fincimex\n\nCOLETILLA\n\nAunque Fincimex ha dado una certera explicación y Gilberto en su misiva a\nCartas a la dirección del pasado 25 de marzo, no cita ningún establecimiento\nen particular donde le ocurrió que no podía pagar con tarjeta magnética\n¿Estamos totalmente seguros que a algunos clientes no les ha sucedido lo que a\neste lector? La propia respuesta de Fincimex no lo da como un hecho: “Se le\nmanifestó que como cliente, si así lo desea, puede solicitar al dependiente su\nopción de pago mediante una tarjeta magnética en las áreas de venta de\nmercados, cafeterías o tiendas: lo cual debe estar garantizado, ya que es una\npolítica comercial del Grupo Empresarial Cimex, la cual estipula que donde\nexista una caja registradora debe funcionar un dispositivo de pago (POS) por\ntarjeta magnética”. Gilberto debió o debería ejemplificar para que la\ninstitución pueda acudir a tomar medidas según lo que tiene dispuesto.\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/contesta-fincimex", "original_letter_link": "https://www.granma.cu/cartas/2016-03-25/a-proposito-del-uso-de-las-tarjetas-magneticas", "is_response": true, "date": "2016-05-12", "comments": ["imposible, el Olmos no da Peras, El pos de combustibles es para combustibles, en las tiendas y cafeterías hay otros que te venden lo que quiera o es que acaso donde el fue no había otro pos.", "Porque no publicaron los numeroa para llamar. La mayoria de las veces que vas a pagar con tarjeta el pos no funciona o no tiene comunicacion, segun dicen los cajeros. Y eso me ha pasado especificamente en Plaza Carlos III. Claro cunado pagas co tarjeta es mas dificil alterar el precio o multarte.", "Buenos días a todos, es verdad que en las unidades comerciales que venden hay una señaletica, y en entre otras cosas explica como se debe proceder, sobre todo los que tienen tarjeta de combustible de Empresa, con la tarjeta, y dice algo parecido a: \"El cliente debe teclar el pin de la tarjeta, nunca darsélo a nadie\", pero en la práctica esto no se cumpla, de hecho los cajeros piden el pin, y no se lo das, no te despachan el combustible. ¿¿¿Quién vela porque esto se cumpla??? , ¿¿¿A quién se le puede llamar cuando esto ocurra???", "Con todo y la visita, en la respuesta queda implicito aunque discreto un mensale interesante \"(...se le comunicó que en todos los servicentros, igualmente mediante pegatinas, están publicados los números telefónicos para tramitar cualquier queja o consulta...)\" Sabemos cómo funcionan las cosas al igual  que los famosos Libro de Quejas y Sugerencias, así todo queda en casa. GRACIAS GRANMA POR EXISTIR, este es el mejor medio para denunciar todo aquello que debía funcionar y no funciona!!!", "La frace de Gilberto es cierta \"EL CLIENTE SIEMPRE TIENE LA RAZON\". ¿Qué papel juega el dependiente en este proceso? El cliente no tiene que solicitar nada, es el dependiente quien tiene que mostrar y explicar todas las opciones y alternativas que hay para pagar con la Tarjeta de Combustible y con la  Tarjeta de débito de Cobro de salarios. ¿FINCIMEX  va a ir al domicilio de cada cliente inconforme? La tarea de FINCIMEX es otra, es capacitar y entrenar a todos esos dependientes y cajeros que operan con los equipos POS, para que a su vez ellos puedan brindarle una mejor atención a los clientes. "], "original_letter_info": {"title": "A propósito del uso de las tarjetas magnéticas", "body": "\n\nCada día que pasa somos más los trabajadores que vemos nuestro salario\nvinculado al pago por tarjeta magnética, lo cual sin duda alguna constituye un\navance en cuanto a co­modidad, prestaciones y posibilidades que brinda esta\nmodalidad para el pago de diferentes servicios como son el consumo de agua,\nelectricidad, la cuenta telefónica, multas, etc; aunque se debiera tratar de\nampliarlo a otros como la entrega de la prensa a domicilio u otros que en\nestos momentos aún no han sido contemplados.\n\nLa inmediatez, accesibilidad y disponibilidad para acceder a nuestro dinero y\nahorros son también algunas de las bondades que hacen que esta variante goce\nde tan buena aceptación, sin dejar de reconocer que en este sentido se\nafrontan problemas con la disponibilidad de efectivo, el número de cajeros\ninstalados aptos para el servicio o que estando instalados no pueden operar\npor falta de conexión.\n\nMayor impacto ha tenido la extensión de su utilización (tarjetas magnéticas)\npara po­der comprar y recibir servicios en las tiendas recaudadoras de\ndivisas, ya sea en CUC o en moneda nacional, y es ahí donde creo necesaria una\naclaración. Es sabido que para el pago de cualquier servicio en estos\nestablecimientos son imprescindibles los llamados post, pero en el caso de los\nCUPET que sin excepción cuentan al menos con uno de estos equipos, ¿Es posible\ncomprar cualquier otro artículo que no sea combustible? En más de una ocasión\ncuando he tratado de comprar algún artículo en tales establecimientos no me ha\nsido posible, sin mediar una respuesta lógica o convincente, simplemente me\nhan dicho que es solo para el combustible.\n\nNo voy a extenderme en esto, solo creo necesaria una respuesta transparente y\nconcisa de la entidad competente que informe a no pocos que como yo hemos\nchocado más de una vez con la misma piedra. También creo que pudiera ayudar,\nde ser posible al menos en la capital, relacionar las tiendas y quioscos que\ncuentan con estos terminales. También conozco de casos en que solo después que\nel cliente se ha quejado, ha podido satisfacer su necesidad. ¿Cómo ha sido\nposible llegar a este desenlace feliz? Lo de que el cliente siempre tiene la\nrazón no es un cliché, pero valga la redundancia, la razón tiene que estar por\nmedio.\n\n  \nEn espera de una respuesta aclaratoria sin evasivas ni justificaciones,  \n  \nGilberto Gómez González  \nÚrsula 328 apto. 3 e/ D´strampes  \ny Goicuría.  \nSevillano, 10 de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/a-proposito-del-uso-de-las-tarjetas-magneticas", "original_letter_link": null, "is_response": false, "date": "2016-03-25", "comments": ["Papoooo como se te ocurre??? no ves que la tarjeta no deja efectivo para maniobrar o al menos lo hace mas dificil?? ", "Holas, eso me dicen a mi tambien, pero no lo creo, sdo\n\n", "Solo lograremos un correcto desarrollo económico con el desarrollo de las gestiones bancarias. Debemos calcular cuánto se podría ahorrar con la expansión y generalización del empleo de las tarjetas magnéticas para realizar todo tipo de pago, se ahorrarían millones en transporte y custodia de los valores en efectivos que se recaudan en las tiendas o empresas de servicios. Los bancos tendrían mayor fluidez monetaria y los ciudadanos tendrían más seguro su dinero en los bancos que en la casa ganando en intereses. Evitaría las extensas colas en los bancos. Hay países que dan descuento cuando alguien paga sus servicios con el uso de la tarjeta por el solo hecho de no tener que trasladar el efectivo hacia el banco (tiempo y seguridad).", "Holas, eso me dicen a mi tambien, pero no lo creo, sdo\n\n"]}}