{"title": "Maltrato de animales en Cienfuegos", "body": "\n\nLes escribo para comentarles sobre una si­tuación generalizada en todo el\npaís: el maltrato sin límites a los caballos y animales de tracción.\n\nNo es un caso esporádico, sino que rebasa ya lo que pudiera entenderse como\n“normal”. La crueldad que raya en el terror es una situación generalizada en\ncampos y ciudades en un país como el nuestro, cuyos preceptos son humanistas y\nen que tanto se insiste en el cuidado del medio ambiente.\n\nHace unos días pude presenciar a un caballo en mal estado físico tirando de un\ncarretón bastante pesado y colmado de personas. El cochero lo atropellaba\nferozmente, algunos se inmutaban, pero recibieron groseras contestas. El\nanimal desfalleció y su dueño lo golpeó en el suelo sin compasión.\n\nOtro carretonero muy solidario le vociferó: “Cógelo con el alambrón”. Y le\nfacilitó una cabilla lisa. Tras esto siguió una escena dantesca delante de\ntodos.\n\nEscenas tan lamentables como la referida son muy cotidianas. Me pregunto:\n¿Fun­cio­nan las leyes que existen para la protección de los animales en\nnuestro país? Pienso que se pu­diera prohibir terminantemente que aborden un\ncarretón más de seis personas y cuando ocurran actos de violencia confiscarle\nlos bienes al cochero. Estas crueldades sirven de referente a niños y\nadolescentes que en mu­chas ocasiones ya imitan. Mientras no se to­men medidas\ndrásticas contra esos hechos tan abominables que se cometen contra seres tan\nnobles e indefensos, estaremos dándole cabida a la indisciplina social y\nlacerando los valores de una sociedad tan justa y revolucionaria como la\nnuestra.  \n  \nMiguel Ángel León Pérez,  \nCalle Menéndez Peláez no. 27 E,  \nCumanayagua,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2016-02-26/maltrato-de-animales-en-cienfuegos", "original_letter_link": null, "is_response": false, "date": "2016-02-26", "comments": ["Esa escena que se denuncia en esta carta la he vivido yo innumerables veces en la ciudad de Cardenas y esos cocheros se merecen que los pongan a correr 8 horas al sol y despues les caigan a golpes, exactamente como mismo le hacen ellos a los caballos", "Es hora de que eliminen los carretones en las ciudades. Además del maltrato a tan nobles animales tenemos la suciedad y proliferación de enfermedades provocadas por el estiercoles diseminado hasta dentro d elas casas.", "Deberia estar prohibido!!!!!!!!!! Y a los maltratadores CARCEL!!!! Q cosa es eso de transportes de traccion animal en el siglo XXI??????", "sencillamente no existen en cuba leyes de proteccion a los animales es una de las tantas aberraciones que tenemos ", "Ciertamente debera de exigirse o implantar una ley rigurosa para ese tipo de personas pues a pesar que hasta mal alimentan, exponen a muchas horas de trabajo, exceso de carga y muhas cosas mas a esos animales que les dan el pan de comer, ciertamente debe existir un organismo encargado de velar por que se cumpla, pues como bien se expresa en articulo hasta los niños observan lo que estos detractores hacen y en fin los niños hacen lo que ven, y como dice el dicho Violencia genera violencia aunque sean animales, tambien sienten dolor y cansancio, HAY QUE PONER A LOS DUEÑOS A TIRAR DEL CARRETON PARA QUE VEAN ....."]}