{"title": "TRD-Caribe investigó el hecho y fueron aplicadas medidas disciplinarias a empleados  y gerentes involucrados", "body": "\n\nConocida por la dirección de la División Habana Este de TRD-Caribe, la queja\nformulada por Marina Aldama Fernández, el 8 de enero del 2016 en el periódico\nGranma, fue creada de inmediato una comisión para investigar los hechos.\n\nSe realizó un control en las dos unidades comerciales a que hace referencia la\nclienta en su queja, y donde los vendedores le informaron precios superiores\nal real pagado por unas zapatillas que había adquirido hacía unos días, en\notra unidad comercial de la propia Cadena.\n\nUna vez terminada la investigación, con el testimonio de la clienta, se\ndecidió aplicar me­didas disciplinarias con los trabajadores de la peletería\nde las unidades comerciales Casa Sánchez y el Eléctrico; de igual manera, con\nlos gerentes de ambas tiendas.\n\nLa División Habana Este adopta las acciones necesarias para que hechos como\nestos no se repitan.  \nAtentamente,  \n  \nAmílkar Odelín Ante,  \nDirector Mercadotecnia,  \nTRD-Caribe\n\n", "link": "https://www.granma.cu/cartas/2016-06-17/trd-caribe-investigo-el-hecho-y-fueron-aplicadas-medidas-disciplinarias-a-empleados-y-gerentes-involucrados", "original_letter_link": "https://www.granma.cu/cartas/2016-01-07/tres-tiendas-y-tres-precios-de-un-mismo-producto", "is_response": true, "date": "2016-06-17", "comments": ["Qué dijeron, no me enteré...? Así son las respuestas a que estamos acostumbrados y seguimos avanzando...\nSaludos", "se que esta escrito en español claro la respuesta,pero,,,,,,,,,,,,,, no entendi,,,,,,,,,,,,,,, nada de nada jajaaj seguimos adelante ", "Respuestas faltas de transparencia, medidas que no se plantean cuales fueron. y solo a los trabajadores.Me pregunto y los jefes de piso, el gerente de la tiendas o adminsitrador en caso de kioskos, el gerente y comercial  del complejo, el gerente y comercial de la sucursal y el gerente y director comercial de TRD, ¿que hacen?¿como controlan estas diferencias de precios?. solo se enteran cuando existe una queja o sea ?cuales son sus funciones? y cuando suceden estas cosas solo se ¨sanciona¨ al último eslabón de la cadena y el resto de los reponsables de que esto no suceda ¿que sucede con ellos? por lo excpresado en la respuesta NADA", "perdón debi poner expresado", "Respuesta de corre corre, no dice nada, cuales fueron las sanciones? las comisiones odiosas esas y el mismo bla, bla, blá de siempre, no pasa nada."], "original_letter_info": {"title": "Tres tiendas y tres precios de un mismo producto", "body": "\n\nAcudí a la Tienda Verano, ubicada en el paradero de Párraga, zona donde\nresido; ahí adquirí por el precio de 5.15 CUC unas zapatillas de color rojo\nmuy bonitas, número 40. Al día siguiente fui en busca de otro par de ese mismo\nnúmero, pero color azul, ya no quedaban, caminé unas cuadras y fui a dar a\notra tienda, Casa Sánchez, en la misma lo­ca­lidad y allí sí había las\nzapatillas y para sorpre­sa mía cuando voy a pagarlas, la de­pen­dien­­te me\ndice que no era ese precio, sino 7.80 CUC. Cuando le reclamo por esa\ndiferencia tan abismal, me dice que porque las que yo ha­bía comprado eran de\nniños, y en­tonces, cuan­do le explico que no, que eran un número 40, me\nesquivó la conversación y siguió atendiendo a otros clientes.\n\nMolesta me retiré, pero antes quise seguir mi investigación para escribirles a\nustedes con base y argumentos suficientes de lo que di­­go. Fui a otra tienda,\nen el reparto Eléctrico y en esta tampoco había mi pie de zapatillas, pero el\nprecio también era otro, 6.55 CUC. Cómo es posible que tres tiendas que\npertenecen a la misma cadena TRD y están tan cerca una de la otra, tengan tan\nadulterados los precios de los zapatos, y digo zapatos porque es mi historia,\npero así ha de ser con todos los productos que allí se ofertan. Hasta cuándo\nva a ser esto, es hora de acabar con esos abusos.\n\nMarina Aldama Fernández  \nMaría Luisa No. 471  \ne/ Sofía y Pilar, Párraga,  \nArroyo Naranjo.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/tres-tiendas-y-tres-precios-de-un-mismo-producto", "original_letter_link": null, "is_response": false, "date": "2016-01-07", "comments": ["Quieren que les explique como es posile esto, pues simplemente a travez de un fenomeno llamado \"multas\" y n es mas que la forma que tienen los trabajadores de las tiendas de exprimirle ilegalmente el dinero a la poblacion", "¿Hasta cuando seguiran los comentarios de varios precios en diferentes tiendas de una misma cadena?, esto ya llueve sobre mojado. ¿Cuando el Ministerio de finanzas y precios, Ministerio de Comercio Interior, Ministerio del Interior, etcetera dara respuesta de estos abusos? El pueblo de Cuba espera una respuesta lógica.", "Los Precios en Cuba, son un desastre. por falta de un organismo que se ocupe del asunto. El actual Ministerio del ramo, solo se ocupa de las Finanzas y la Administracioón Tributaria y lo hace bien, pero no ocurre igual con los Precios. El problema va más alla de la dulterción de productos y precios, también esta las super ganancias en el agro, ¿Cuando se atenderá este asunto, en correspondencia con su importancia?", "Sucede que tenemos el cuerpo de inspectores más grande en el país (el del Poder popular) y realmente no hacen su labor, tu los encuentra en las calles buscando haber que les cae... revicen bien esto!!!", "yo digo porq esperar que alguien escriba y lo diga si esta ala  vista de todo el mundo policias seguridad gobierno pcc,yo soy de cardenas tirenle una foto a las inpectoras de cualquier entidad no son de cardenas muchas y viven alquiladas ademas investiguen su nivel de vida porq via obtienen esa suma de dinero llegue a cardenas a cualguier chopi tiendas placitas bodegas mercados y otros den un vstazo nada se hace escondido se me olbidaba fabricas"]}}