{"title": "Empresa Provincial Servicios Habana contesta", "body": "\n\nEn cuanto a lo publicado el viernes 22 de enero del 2016, en Cartas a la\ndirección, sobre el tema de referencia debo precisar lo siguiente:\n\nSin intención alguna de polemizar debo plantear que todo lo referido en la\ncarta anterior, respuesta del 11/12/15, sí todo es real, ya que la omisión de\nalgo, como interpreta la compañera, no es falsedad.\n\nLa Empresa de Servicios de La Habana y en específico su unidad empresarial de\nbase (UEB) para el programa de la Re­­vo­lución Energética (PAE) se diseñó\npara la reparación, únicamente, de los equipos que abarca dicho programa y no\nla totalidad de los efectos electrodomésticos, perspectiva en la que se\ntrabaja actualmente, pero no determina en la importación de las piezas, ni en\nsus costos de adquisición, ni en sus precios de venta al público, como parte\nde las reparaciones.\n\nSon los organismos de la Administración Central del Estado, los que en cada\ncaso, determinan sobre estos aspectos. Es por eso que no podemos adoptar\nningún acuerdo sobre esos precios que la lectora aprecia extremadamente\nelevados.\n\nEn la investigación de su queja, detectamos una violación de esos mismos\nprecios y con toda transparencia se lo informamos y le hicimos devolución del\nefectivo cobrado indebidamente, tal y como ella misma reconoce.\n\nEn todos nuestros talleres del PAE existe bien visible el listado oficial de\nprecios establecido por el Ministerio de Fi­nanzas y Precios.\n\nDel todo respondimos lo que nos corresponde y ajustados a la realidad,\n\nFraternalmente,\n\n  \nIrene Marité Cárdenas Pérez  \nDirectora General  \nEmpresa Provincial  \nServicios Habana\n\n", "link": "https://www.granma.cu/cartas/2016-04-01/empresa-provincial-servicios-habana-contesta", "original_letter_link": "https://www.granma.cu/cartas/2015-10-23/alarmante-cobro-por-la-reparacion-de-efectos-electrodomesticos", "is_response": true, "date": "2016-04-01", "comments": ["Irene,dese una vueltesita por el taller que esta frente al parque Piñera en el Cerro,para que vea todo lo que sucede,para empezar los tecnicos llegan a la hora que le da la gana y el relajo es general."], "original_letter_info": {"title": "Alarmante cobro por la reparación de efectos electrodomésticos", "body": "\n\nMe dirijo a ustedes con el obje­tivo de hacerles saber mi inquietud acerca de\nla reparadora estatal de efectos electrodomésticos situada en esquina 38,\nreparto Las Delicias, municipio del Cotorro.\n\nEl 8 de octubre mi esposo lleva a reparar a dicho lugar las ollas eléctricas\narrocera y la multipropósito llamada popularmente rei­­na. So­lo lo­gra\nreparar la arrocera pues era un po­co tar­de y paga por esto 225.00 moneda\nnacional. Al comprobar su funcionamiento ya en nuestra casa nos dimos cuenta\nde que no en­cen­día, pacientemente esperamos al otro día ya que él tenía que\nllevar la reina y lo atiende el mismo mecánico del día anterior, le cambia el\ncable de alimentación y le cobra 20.95 moneda nacional y lo deja en manos de\notro compañero que de forma muy amable le dice que no tenía los tornillos\nrequeridos. Mi esposo viene a la casa y le lleva un grupo de tornillos para\npoder terminar con este arreglo por el que le cobraron 348.50 moneda nacional.\n\nAhora yo me pregunto si esos efectos eléctricos se nos vendieron a los\nconsumidores de gas licuado de balita por varias causas, como la del ahorro de\ncombustible, electricidad y además ahorrar el tiempo de cocción de los\nalimentos, sobre todo a las mujeres cubanas que hemos sido tan sacrificadas\ncon la alimentación de la familia, se nos cobre más al reparar que cuando los\nobtuvimos.\n\nMe encuentro muy alarmada por no lograr razonar cómo es posible que sean estos\nlos precios por la reparación, si esos equipos nuevos, en sus cajas, nos\nfueron repartidos por los CDR de cada barrio en este municipio con facilidades\nde pago por medio de los ban­cos me­tro­politanos, dando la oportunidad de que\nse nos otorgaran créditos bancarios, y cu­yos precios fueron, de la olla\narrocera, 127.50 moneda nacional y la multipropósito, 350.00 mo­neda nacional.\n\nConozco que el Estado por la situación económica en que nos encontramos le ha\ndado a particulares, a modo de arrendatarios, establecimientos para su\nautofinanciamiento como peluquerías, cafeterías y otros, pero me parece que\npor la necesidad de estos efectos y la forma en que fueron adquiridos por gran\nparte de la población no se le debe dar la oportunidad a un grupo de personas\nde cobrar excesivos precios por reparar es­tos equipos eléctricos a nuestro\naguerrido y trabajador pueblo cubano, donde hay muchos que todavía ganan de\nsalario 225.00 moneda nacional.\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/alarmante-cobro-por-la-reparacion-de-efectos-electrodomesticos", "original_letter_link": null, "is_response": false, "date": "2015-10-23", "comments": ["Es lamentable como hemos logrado hacer grandes batalles y despues no le damos continuidad. Esta de la batalla energetica ha sido una de las bien valoradas dentro y fuera de nuestas arenas. Pero hay que ver los lugares que se han destinado para estos reparadores de efectos electrodomesticos, sin condiciones de iluminacion, climatizacion, herramientas, salarios, sin uniformes, en lugares remendados sin terminacion, sin pintura, donde se hacen largas colas y listas, es penoso y despues los precios, no puedo dejar de mencionarlos, estan elevaditos.", "Y si a eso le sumanos la gran falta de piezas de repuesto, que por supuesto seguro estoy que cuando entran para la poblacion quizas saquen solo la mitad, hace 15 dias que estoy llamando por telefono al taller y no han entrado las piezas", "realmente los precios superan el costo de adquisición pero ademas me pregunto Los tornillos donde estan? hace como cuatro meses me di a la dificil tarea de comenzar a comprar las piezas necesarias para repara mi reina (lleva mas de dos años parada por piezas poco a poco pude adquiri las necesaria despues de largas colas en el taller muchas madrugadas y no poco dinero ahora cundo logro reunirlas todas por un precio de 475.00 cupno existen los tornillos para ensamblarla, es el colmo¡¡¡ nadie me dijo que hace mas de un año que esos tornillos no entran y que sin ellos (los que lleva porque con otros no se puede) no podia armar mi olla que me dicen de esta odisea ", "EL AUTOR INTELECTUAL DEL ASALTO AL CUARTEL MONCADA  expreso:\n\nEl DINERISMO NOS PUDRE y GUERREAMOS contra el DINERISMO. Antes teníamos más HOMBRES FELICES: ahora tenemos más FIERAS  Y MAS BESTIAS   \nO C. tomo 12  pag 378\nDe LA VENAS ha de sacarse LA PUDRE. La SAGRE MALA ha de salir y hay que abrirse las venas. Las VENAS HINCHADAS, o SE ABREN O SE AHOGAN.\n.O. C.  Tomo 2 , 216\n\nLo CULPABLE, en las HORAS DECISIVAS es la INDECISIÓN \n O. C.   Tomo    2    pag   254\n\nsaludos cordiales\n\noviedo", "Totalmente de acuerdo con la remitente de esta carta. Es verdad que muchos de los talleres de reparación han pasado a cooperativas, pero es desproporcionado el cobro que se hace por la reparación de una olla, en ocasiones como el ejemplo en cuestión, por encima del salario mensual de una persona que también tiene otras muchas necesidades. Yo creo que esto, como algunas otras cosas ,  tiene que tener una medida. Que hoy tengamos que reparar estos equipos de cocción es el resultado de la revolución energética que en su momento cuando todo era nuevo nos llenó de alegría por las bondades que nos llevaron a la cocina pero hoy se han convertido en un verdadero dolor de cabeza por los desperfecto frecuantes, el costo de las reparaciones y por las dificultades que encontramos no pocas veces para lograr la reparación por la falta de las piezas de repuestos que no están donde tienen que estar. Esto es una realidad. "]}}