{"title": "Órdenes son órdenes, aunque afecten  a los clientes de  la prensa", "body": "\n\nEl día 13, como suscriptor por muchos años de este periódico y de otros, me\npresenté en la oficina de correos sita en Marcial Gómez y Carretera Central\npara renovar el nuevo contrato para el año entrante.\n\nDespués de hacer la correspondiente cola me exigen presentar el comprobante\ndel último pago o la copia del contrato anterior, los cuales no poseía. Ante\nla negativa de hacerme el contrato, por supuesto que pregunté si ellos no\ntenían acaso el control de los pagos o de los clientes que tienen contratos y\nla respuesta fue que no estaban para discutir y que esas eran las órdenes.\n\nEste caso (uno más) evidencia que siempre el cliente es quien carga con lo que\nrealmente corresponde a las empresas. El periódico se paga mensualmente por\nadelantado, así, ¿no sería más fácil que el mismo cartero simplemente\npreguntara a los suscriptores si desean renovar el contrato y procedieran a\nrenovarlo o cancelarlo de acuerdo con la respuesta?\n\nSe ahorrarían cientos de hojas de papel y horas de trabajo amén de no molestar\na los clientes haciéndolos ir a sus oficinas para ese trámite. Pero, obviando\nesto, ¿por qué no pueden atender a uno de sus clientes que tiene un contrato\ncon ellos y que se identifica como tal? Parece que las «órdenes» solo están\ndestinadas a que los funcionarios de correos no tengan que pasar el trabajo de\nbuscar, como debe ser, en sus registros, y sea el cliente quien deba probar\nque tiene un contrato, que ha pagado, que recibe el periódico y cuáles son los\nque recibe, todo lo cual es un proceder absurdo, facilista y que maltrata al\ncliente.\n\nOsvaldo Ernesto Ramírez Sotomayor,  \nMarcial Gómez No. 9, e/ Independencia y J. Agüero, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2016-12-30/ordenes-son-ordenes-aunque-afecten-a-los-clientes-de-la-prensa", "original_letter_link": null, "is_response": false, "date": "2016-12-30", "comments": ["Una forma más fácil sería que al hacer el contrato pusieran una condición de que al cumplirce el año de contrato,salvo que una de las partes informe que quieren prescindir de él,sea prorrogable cada nuevo año,asi evitarian muchas molestias a los usuarios y menos quejas.", "Bueno , soy avileña y mis padres tienen el mismo problema ,en el mismo correo , ellos son clientes de ese tipo de servicio desde que tengo uso de razón y no pueden entender, lo último que les dijeron, es que no hay carteros para la entrega del periodico , asi que conformese con el NTV y si puede la via on line"]}