{"title": "Democracia", "body": "\n\nRecibí su respuesta a mi misiva con fecha 25/07/2016 Ref: 1165/6; la cual\nusted trasladó al Ministerio de Educación Superior para ser valorada.\n\nLe comunico en nombre de mi familia y en el mío propio la más extensa gratitud\na usted y a todo el que ha hecho posible la solución al pro­blema que tanto\nnos golpeaba. En estos momentos mi nieta está matriculada en la Universidad de\nLa Habana para la terminación de la carrera, la cual había estado\ninterrum­pida.\n\nAprovecho para decirle que en estos mo­mentos está laborando y muy contenta.\n\nPor cierto, hasta la fecha no he recibido respuestas serias de los autores\nintelectuales que me hicieron padecer tanto a mí como a mi fa­milia sinsabores\ny disgustos durante dos años.\n\nObvio que de alguna manera debo de estar también agradecido con ellos:\n\n1- Porque me enseñaron que a pesar de sus altanerías y prepotencia\ndemostradas, la verdadera democracia en una Revolución como la nuestra existe,\npues las malas decisiones de al­gunos hombres no detienen el reclamo de\ncual­quier cubano, sea este quien sea.\n\n2- Democracia revolucionaria: porque pue­do acudir al Director de un periódico\ninformativo y serio, y recibir respuesta.\n\n3- Democracia revolucionaria: porque pue­do exigir los estudios de mi nieta en\ncualquier Universidad de Cuba sin que se me exija a mí un solo centavo por esa\ncarrera.\n\nPadezco como todo cubano los problemas que generan los años de castigo\ninmerecido en referencia al bloqueo y otros temas sociales provocados por\nnosotros mismos.\n\nMoraleja: Cuando te sientas mal, cuando du­des, cuando alguien de forma insana\nte acon­seje y despierte en ti la debilidad y la desidia: piensa que puedes\nllegar donde quieras sin te­mor: piensa que no necesitas fortuna para dar­le\nsalud y carrera a tu familia.\n\nGracias una vez más.\n\nRubén Vázquez Montero  \n6ta. No. 19341, entre Avenida 1ra. y  \nCalzada de San Miguel del Padrón.  \nReparto Afán. San Miguel del Padrón.  \nLa Habana\n\nCOLETILLA  \nLa carta original, es decir, la que envió al periódico R. Vázquez, no fue\npublicada en esta sección por razones de espacio, como ocurre con muchísimas.\nNótese que aparecen semanalmente tres o cuatro a lo sumo. Sin embargo, como\ntoda misiva que llega a nuestras manos, es tramitada con el organismo o\nentidad de re­lación para lograr el objetivo supremo de Cartas a la dirección,\nque es el de que la población y las instituciones dialoguen, como fiel\nexpresión de nuestra democracia socialista. Esta nueva carta de R. Vázquez es\nuna fiel expresión de ese objetivo y de las virtudes de nuestra Revolución,\naun cuando haya sido originada por la falta, deficiencia o subvaloración del\nasunto por par­te de un organismo del Estado.\n\n", "link": "https://www.granma.cu/cartas/2016-11-11/democracia", "original_letter_link": null, "is_response": false, "date": "2016-11-11", "comments": ["GRACIAS POR LA COLETILLA. ELLA ME AYUDA A HACERLE FRENTE A LOS ESCÉPTICOS. NO QUIEREN CREER QUE ABSOLUTAMENTE TODO LO QUE LLEGA A LA REDACCIÓN SE LEE Y SE CANALIZA", "opino igual que JOSE(1), no son pocos los casos resueltos por las secciones y columnas de Opinión de nuestros medios, con su oportuno envio o publicación, a pesar de quienes sólo ven manchas y que nada aportan al respecto.", "A la redacción\n\nEs posible que me esté poniendo el cartelito de come...., pero realmente hoy fue que vi el enlace a los archivos anteriores de Cartas a la Dirección.\n\nEs muy posible que lleve tiempo, pero no me había percato a pesar de que habitualmente accedo a Granma (es más fácil leerlo porque el impreso....)\n\nHace mucho tiempo existía la opción, pero cuando se actualizó la web fue eliminada, hoy repito fue que me di cuenta que estaba de nuevo y me alegra.\n\nEsta yo diría que es la sección más sensible del diario.\n\nSigan trabajando así compañeros"]}