{"title": "Desacuerdo", "body": "\n\nPoseo un auto Lada desde 1981, como voy a cumplir 73 años decidí ponerlo a\nnombre de un hijo, que junto a su hija, esposa y mi señora, vivimos juntos.\n\nDespués de cumplir todos los trámites y pagar los impuestos en sellos,\nnotaría, bufete colectivo y ¿cuál es mi inconformidad?\n\nEl auto hace 34 años costó 4 500.00 pesos (CUP). Ahora, 34 años después, me\ndicen que su valor es de 51 000.00 (CUP). Dado es­te valor, por ponerlo a\nnombre de un hi­jo, tuve que pagar el 2 % igual a 1 020.00 (CUP).\n\nMi desacuerdo: ¿Por qué algo que es mío y de­cido regalárselo a mi propio hijo\ntengo que pagar por ello?  \nEstoy de acuerdo con lo establecido para las ventas, pero este no es el caso.\n\nSaludos,\n\n  \nJorge A. Retureta Cabezas  \nFinca Goyanes,  \nCatalina de Güines  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-01-01/desacuerdo", "original_letter_link": null, "is_response": false, "date": "2016-01-01", "comments": ["En la inmensa mayoría de los países se paga un impuesto por el traspaso de una propiedad, independientemente del parentesco. Eso no lo cuestiono. Lo que sí es absurdo es que el estado haya vendido el auto en  4500 CUP y que 34 años después el mismo estado diga que su valor es 51000.", "Lo mismo sucede con las viviendas , mi padre me dono la mitad de su vivienda, la cual el ya pago con anterioridad por ella, al recibir la parte de esta es valorada por x cantidad de pesos cubanos, de los cuales yo tengo que pagar por la donacion un 4% de su valor, pregunto entonces, esa mitad no se le cobro a mi padre cuando legalizo dicha vivienda, porque tiene  que pagarse nuevamente , es algo que no entiendo por mas que me expliquen , que recibi un inmueble por ese valor , y donde esta el dinero que se pago con anterioridad por ese mismo concepto, lo comprenderia si fuese la primera ves que se paque a esos efecto , respuesta , Burocracia el peor de los adsurdos, en fin nos toco jodernos...\nEn su caso donde estan los años de deterioro de  su auto, cualquier inmueble le descuentan años de despreciacion por su uso, pero si su auto es robado estoy seguro que le dirian que su auto solo tendria u n valor de solo 1000 cup por citar un precio, es o no el mayor de los adsurdos. ", "Pienso que se pueden pagar algunos tramites para pasar algo a nombre de otros, como sellos ect, pero también estoy en desacuerdo con que se pague algo que quieras donar a un familiar.", "lamentablemente quien a valorizado ese auto o el que ha creado la resolución para valorizarlo, ha confundido un auto cuya tecnología es totalmente vieja con las obras de arte, estas últimas se valorizan en el tiempo y si el autor muere se dispara el valor teniendo en cuenta la calidad etc. pero lo de valorizar un auto viejo está dado a que \"la calle o la bolsa negra\" dictan el precio, es una estupidez, se debe tener en cuenta el pago o costo que el dueño tuvo en su momento, así estamos que quienes dictan los precios no son los que han estudiado es la bolsa negra, ya no se hacen fichas de costos simplemente se pregunta cómo está el precio de tal cosa en la calle y zumbando le ponen el precio a lo estatal o a cualquier cosa como el ejemplo de esta carta, es vergonzoso, es totalmente absurdo que el 2% sea por el precio callejero y no por lo que costó el auto en su momento.", "Realmente a mi me parece  correcto que se pague un impuesto por transferencia de bienes aunque medie parentezco entre las partes pero valorar ese carro a ese precio es ABSURDO y ABUSIVO, se lo vendieron al padre en 4650.00 cup y tras 34 años de uso lejos de depreciarse, se REVALORIZO en 46500. 00cup por encima del valor inicial.\nA propietarios particulares que tienen ASEGURADO  sus autos y se los han robado  o  ha resultado muy dañado en un accidente de tránsito lo que la aseguradora le paga es una miseria aunque el carro haya estado en optimas condiciones, esto cuando lo comparamos con el caso que debatimos resulta totalmente contradictorio y merece que se revise las bases de cálculo que aplican en estos casos de donaciones o dejaciones porque al final es el pueblo quien sale dañado e inconforme. Igual sucede con la vivienda"]}