{"title": "Responde Aguas de La Habana, aunque el lector no está conforme", "body": "\n\nEnedis González Domínguez ex­pone entre otros temas el hecho de que se\npresentó el 25.4.16 en la ofi­ci­na territorial para solicitar una acometida\nindependiente para su vi­vi­en­da y le respondieron que regresara den­tro de\ncinco meses porque la Em­presa tiene un atraso de acometidas desde el 2010 y\nque por tal motivo, no se están recibiendo nuevos servicios.\n\nEste caso fue visitado en dos ocasiones ya que en la primera visita no se\nencontraba el reclamante; ya en la se­gunda ocasión se visita y se comprueba\nque es un edificio de tres plan­­tas donde originalmente exis­tía una\nvi­v­ienda en cada piso y ac­tual­men­te se han ido dividiendo, existiendo 25\napartamentos con una cisterna de 1.5 m3 y con deterioro en la red interior.\n\nSe le explicó al cliente que no es posible dar acometidas independientes para\napartamentos, por lo que no procede la solicitud realizada.\n\nLas po­­sibles soluciones deben ser para to­dos los de la edificación por lo\nque se analizó la posibilidad de ampliar el diámetro al inmueble, lo cual fue\naprobado por nuestros especialistas y es­tá previsto se ejecución para la 1ra.\nquincena de julio.\n\nSe aclara que el servicio se está re­cibiendo en días alternos, existiendo\ndi­ficultad por la poca capacidad de al­macenaje de la cisterna y la falta de\ntanques elevados.\n\nReferente al tema de las nuevas acometidas, es cierto que nuestra em­presa\ntiene casos pendientes de ejecutar de años anteriores, los cuales ha ido\npriorizando, indicando a nuestras oficinas territoriales, valorar los casos,\nno dejar de recibir y solo re­cep­cionar los que verdaderamente no tengan otra\nprioridad de recibir el servicio o que por dificultad nuestra sea necesario la\nopción de independizar para dar soluciones a varios nú­cleos u otros casos que\nse considere prioritario.\n\nNo se pudo realizar un análisis a ni­­vel de oficina sobre la forma en que fue\natendido el caso y la orientación da­da por ya no encontrarse trabajando la\ncompañera que estaba al fren­te de esta actividad. Todo esto le fue\nco­mu­nicado al reclamante, el cual no estuvo conforme firmando como\ncons­tancia la hoja de entrevista con la respuesta dada.\n\nTan pronto se realicen los trabajos indicados, se le comunicará por esta misma\nvía.  \nSin más,\n\n  \nIng. Ana Remís Castro  \nDpto. A/ Cliente  \nLic. José A. Yañéz Balbuena  \nDirector. A/ Cliente  \nVto. Bueno Ing. Avilio Guevara  \nDirector General Adjunto\n\nCOLETILLA\n\nSolo aclarar, que en virtud de una buena comunicación y orientación al pueblo,\nrealmente no dar una respuesta sobre la manera en que tra­taron al cliente,\nporque ya la com­pa­ñera no trabaja en la entidad, es man­tener la posibilidad\nde que el maltrato se repita. Los problemas pue­­den ser complejos de\nsolucionar, pero lo que no nos puede faltar es la explicación, la información.\nSi la com­pa­ñera ya no labora en la institución, el análisis sigue siendo\npe­rentorio pa­ra que otro trabajador no cometa la mis­ma falta y la población\nno se sienta maltratada.\n\n", "link": "https://www.granma.cu/cartas/2016-08-04/responde-aguas-de-la-habana-aunque-el-lector-no-esta-conforme", "original_letter_link": "https://www.granma.cu/cartas/2016-05-27/tramites-y-mas-tramites", "is_response": true, "date": "2016-08-04", "comments": ["\"...es cierto que nuestra empresa tiene casos pendientes de ejecutar de años anteriores...\". Por qué esos atrasos? A qué se deben?. \"...no dejar de recibir y solo recepcionar los que verdaderamente no tengan otra prioridad de recibir el servicio...\". En virtud de qué condiciones o criterios se seleccionan los \"prioritarios\". Qué entiende esa entidad por \"casos priorizados\"?", "Aguas de la Habana, ? sera del este, del oeste, del centro, de la derecha o de la izquierda....ES MAS DE LO MISMO.\nMe imagino que hay que estar adaptado a la carencia de etica para trabajar en una entidad tan DESACREDITADA como esta ante lo opinion publica. Pero algun interes - ajeno a servir al pueblo--- sostiene a muchos en sus cargos, pues es constante la nsatisfaccion, pero lo mas grave que los limita son sus NULAS Y DESCABELLADAS RESPUESTA, QUE NI ELLOS MISMO SE LO CREEN...", "El problema es cuán pronto se resolverá el problema si hay atrasos desde 2010. Solución? Rabia, impotencia, dolor de cabeza, espera, espera, espera y \"conformidad\" ", "S.O.S. Comunidad Lazo de la Vega\n\nCon este título entregué una carta hace unos días en el periódico Granma (Cartas a la Dirección). Después de varios días (17). Me presento de nuevo en ese lugar por dos motivos: Uno, no había recibido ninguna notificación y dos, los problemas se agravaron hasta disparar las señales de alarma. Desgraciadamente mi carta no había pasado por los especialistas que deben primero leerla para luego darle el curso que lleva.\nEntre otras cosas la misiva trata sobre problemas medulares de la comunidad como el transporte (dos guaguas fantasmas, la 180 de la terminal Lisa y la 228 de la terminal Bauta. Precisamente Lazo de la Vega pertenece a este último municipio pero funcionalmente deja mucho que desear pues está a más de 10 Km de distancia. Después de las ( PM salir y entrar de nuestro barrio es una odisea, sobre todo cuando tienes un enfermo que llevar al policlínico de Santa Fe (Playa) pues es el más cercano y está a 2,5 Km de distancia.\nTambién escribí sobre otros males que afectan a la comunidad: no hay un mercado agropecuario estatal (aunque sea un quiosco), no existe ni un quiosco en divisas con los productos más necesitados, no existe estanquillo de periódicos (hay que ir a Santa Fe apara adquirirlo). Los niños que egresan de la secundaria tienen que ir a estudiar a Bauta pues las dos escuelas de playa (santa Fe y Barbosa) no tienen matriculas. Todos loa años en época de verano se rompe la turbina (este año estuvo rota 40 días y las pipas venían de vez en cuando) por lo que los pobladores tenían que cargar el líquido (entre ellos mis hijos y yo) casi medio kilómetro. No hay cafetería estatal, etc.\nDejo para el final el problema más grave, el fluido eléctrico, pues todos los días desde hace meses, la quitan unas 10 veces al día, varía entre minutos y horas, a veces de noche o madrugada, conminando a las personas a salir para la calle pues la gran mayoría de las viviendas tiene cubiertas ligeras. La indignación ha subido de tono porque ya muchos ciudadanos han sufrido roturas irreparables en sus equipos y muchos asmáticos han caído en crisis.\nLlamo a la reflexión porque ya he escuchado personas que quieren ir en masa a quejarse la Consejo de Estado y a la Asamblea Nacional, pues ni el gobierno de Bauta ni el gobierno provincial (Artemisa) han actuado como se espera, de hecho no le respondieron a una compañera que escribió hace casi ya 2 meses.\nCualquiera que lea este escrito pensara que se habla de un pueblo como Macondo del legendario Gabriel García Márquez (100 años de soledad) o de laguna islote perdido en ultramar, pero es una realidad y es un barrio de uno de los 168 municipios de la República de Cuba.\nConfío en que con los máximos dirigentes de este país el problema tenga solución porque como ya dije antes solo quiero que nuestra calidad de vida este a la altura de nuestra Revolución.\n Jorge Luis Fernández Cairo\nCalle 46 • 3706A entre 37A y 37B Lazo de la Vega, Bauta Artemisa.-\nTeléfono 53721920\nCorreo electrónico; jorgeluisfc@nauta.cu\n", "Con la FE de que directivos de Aguas de La Habana lean lo que expresan los foristas hago este comentario.\nLes informo que desde enero del presente la cale Hornos en su tramo entre Marina y Vapor en Centro Habana, La Habana se está viendo afectada con el agua.\nLos vecinos han dirigido cartas a todas las instancias sin ver solución. Todos se preguntan como es posible en toda la redondo hay agua menos en esta cuadra que NUNCA había tenido problemas aún cuando otros han estado afectados. Par asombro de muchos lo último que han recibido como respuesta es que la válvula que da acceso a tan preciado líquido no la están abriendo, de ahí el problema y como si de objetos y no seres humanos se tratara les dijeron que prefieren enviar pipas a que abrir la válvula, pues  es preferible afectar a unos pocos edificios, fíjese edificios no son personas, que afectar a los hoteles de redonda dada la caída de la cometida en esta zona, la que logicamente va a parar  a esta calle que es la última de la distrubución de la zona.\nEs el colmo!. Este tramo de calle está habitado y lo pueden verificar por un porciento mayoritariamente de ancianos y Adultos Mayores. En mi caso particular mis padres de más de 70 años, mi madre de total incapacidad para cargar agua por sus problemas de salud al igual que mi apdre y frente personas de 90 años, con cancer, en la esquina ancianos, al lado casos similares y si hacen una escuenta en los llmados edificios que afecta tan cruel medida la que seguiré elevnado hasta llegar al Comité Central, créame, es criminal. Las pipas las mandan cuando se acuerdan y la última vez que se fue a la oficina de la zona habían quitado \"estos edificios\"de os listados de afectados. hasta cuando por favor?. Hay que escribir al Presidente del país para que la indolencia se acabe y abran estas válvulas las que  por derecho tienen estas personas a recibir el servivio.\nLe reitero iré hasta lo más alto a denunciar este abuso.\nSi hubiera afectación real, se sobrelleva la situación porque se sabe habrá solución, pero esta indolencia convertida en medida es un acto de crueldad y abuso de poder."], "original_letter_info": {"title": "Trámites y más trámites", "body": "\n\nLe tramito mi inconformidad con la forma de actuar y/o darle una respuesta a\nla población en algunas oficinas comerciales.\n\nVivo en una vivienda la cual posee la condición de frente calle, y para los\nservicios de electricidad, agua y gas se llevaron a cabo las conexiones desde\nun edificio con conviven­cia múltiple y con características críticas de\nconvivencia de estos vecinos, donde no existe unión de ningún tipo, ni\nsiquiera consejo de vecinos, además de estar construido en 1930, al que nunca\nse le ha ejecutado ningún tipo de reparación o mantenimiento, por lo que el 25\nde abril del 2016 me dirijo a la oficina comercial de Aguas de La Habana\n(Acueducto y Alcantarillado de La Habana Vieja) en Monte No. 454 entre Ángeles\ne Indio, con el objetivo de obtener un contrato de nueva acometida hidráulica.\n\nLa señora que me atendió me responde que debía regresar dentro de cinco meses,\nen septiembre, para poder solicitar este servicio, porque la empresa tiene un\natraso de acometida desde el 2010 y que por tal motivo no se están recibiendo\nnuevos servicios.\n\nEl día que fui a la oficina comercial de Aguas de La Habana, esta empresa\nestaba ejecutando en la calle Chacón, entre Habana y Aguiar, La Habana Vieja,\nuna inversión capital de un nuevo sistema hidráulico, con el sistema de\ntubería plástica. Al día siguiente me dirijo al responsable de esta obra, al\ncual le comento de los trámites que había realizado días anteriores, este\nseñor me respondió que ese no es su trabajo, y después me dice que al yo vivir\nen la acera del otro lado a la red principal no podía ayudarme, porque yo no\nposeo cisterna; si no tengo área para construir una cisterna parece que nunca\npodré tener derecho a tan importante líquido.\n\nY para completar con los trámites de este día 25 también llego a la oficina\ncomercial de gas de La Habana Vieja, en la calle Cuba entre O´Relly y\nEmpedrado. En esta sí salí más rápido, digo que había ido con el objetivo de\nobtener un contrato de nueva conexión, la señora que me atendió me responde\nque debía regresar dentro de tres meses, porque no se estaban recibiendo\nnuevos servicios, ni cambio de titularidad, pues el programa de ello estaba\nroto, parece que el informático encargado de resolver este tipo de problema en\neste programa está de viaje.  \nPregunto:\n\n¿A quién le toca velar para que estas cosas no ocurran en nuestra sociedad?\n\n  \nEdenis González Domínguez  \nAguiar No. 107,  \nentre Chacón y Cuarteles  \napartamento 1, planta baja,  \nLa Habana Vieja. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-27/tramites-y-mas-tramites", "original_letter_link": null, "is_response": false, "date": "2016-05-27", "comments": ["En esta sección, dos articulos que denotan la falta de profesionalidad de los directivos de Aguas de La Habana, donde su razón de ser ES EL PUEBLO y al que se le está faltando el respeto, son respuestas que laceran la sensibilidad de los cubanos de a pié. Cual será la respuesta de Aguas de La Habana a una cadena de ineficiencias de los jefes.", "ESTO DE ACUEDUCTO  PARA MUCHO NO ES NOTICIA, MAS DE LO MISMO.....ES LO COTIDIANO Y TIENE CAUSAS, PERO DESDE HACE TIEMPO ENVÍO CRITERIOS A ESTE SITIO ESPECIALMENTE EN GRANMA Y NO ME LO PUBLICAN, LO CUAL QUIERE DECIR QUE ME HE DESMOTIVADO A DAR MIS PUNTOS DE VISTAS.", "Ese servicio no funciona. Y es competencia de los directivos de esa entidad (aguas de la habana), hacerlo funcionar. Si tienen un atraso de seis años. Ahí hay problemas desde hace seis años. Cual es la incapacidad de esa entidad de no poder resolver un problema que tiene mas de cinco años...?. De qué tipo de directivos estamos hablando que están enfrentando una situación anomala de  larga data y no han sido capaces de resolverla..?. Yo pongo en entredicho y cuestiono la competencia de estos funcionarios.", "como se le escribe al director", "lo que puedo deciir que hoy me siento identificado con los tratos mediaticos y burocraticos de lagunos funcionarios para dar una respuesta o soluci\non a cada problrmatica que hoy dia enfrenta nuestra sociedad, por lo que no dejo de comprender un aspecto muy alarmante , estamos involucionando en nuestra conducta son pocos los que se encunetra sencivilizado con las problematicas reales, pero lo fundamental es que hay que tratar de de que comprendan el valor del sentido de pertenencia ."]}}