{"title": "Agradecimiento por la historia", "body": "\n\nHace varios años, mi padre se interesó por la historia de su abuelo mambí\nCecilio Prag­macio Santana García, quien luchó en la Bri­gada de Infantería de\nRemedios en la Guerra del 95, y al finalizar esta vivió un tiempo en­tre los\npoblados de Morón y Pina, actualmente Ciro Redondo, en Ciego de Ávila, donde\nfi­nalmente se estableció.\n\nMi padre comenzó una labor de investigación durante varios años sobre la vida\nde su abuelo, que finalmente convirtió en una no­vela basada en hechos reales.\n\nSobre esta investigación mantuvo al tanto a los compañeros del museo municipal\nde Ci­ro Redondo, llegándose a la conclusión, en esos momentos, de que el\nmambí Cecilio era el único veterano de la Guerra de Inde­pen­dencia que se\nencontraba sepultado en el ce­menterio de dicho municipio.\n\nMi padre conocía de la porción de tierra donde se hallaba recubierto y se\ninteresó en mejorar el aspecto de aquel lugar. Pero su muer­te en el año 2012\nle impidió continuar su anhelo. Fue cuando continué su empeño y, finalmente,\nse exhumaron los restos del mambí y fueron colocados en el Panteón de los\nCaídos por la Defensa en el cementerio de Ciro Redondo, el pasado día 23 de\ndiciembre del 2015 en un acto solemne con la participación de una\nrepresentación del pueblo, dirigentes del municipio y descendientes del mambí.\n\nMi intención con esta misiva no es el agradecimiento personal, sino el\nagradecimiento a aquellos hombres y mujeres que se consagran por rescatar\nparte de nuestra historia.\n\nLlegue entonces desde aquí, el reconocimiento a aquellas personas del\nmunicipio de Ci­ro Redondo, de la provincia de Ciego de Ávi­la, que hicieron\nposible la reivindicación de la memoria de un patriota que defendió nuestro\npaís, tanto en la guerra como en la paz. Son ellos: Alipio Rodríguez Santana\n(nie­to del mambí); Nelson y Maricela, técnico y di­rectora, respectivamente,\ndel museo muni­cipal; los compañeros del Estado Mayor y la Asociación de\nCombatientes; Yadiel Pérez, presidente del Poder Popular; y quien, sin du­da\nalguna, mantuvo a su cargo con mu­cho es­mero y dedicación la responsabilidad\nde la tarea desde que asumió el cargo de vicepresidenta del Poder  \nPopular, la compañera Mar­cia Rodríguez Milián.\n\nA todos ellos, el elogio por ser fieles combatientes de las tradiciones de\nlucha de nuestro pueblo.\n\nMedardo Santana Pérez  \nCalle 36 No. 719, apto. 6, e/ 7ma. y 17,  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-21/agradecimiento-por-la-historia", "original_letter_link": null, "is_response": false, "date": "2016-01-21", "comments": []}