{"title": "Verano, entre alegrías y desencantos", "body": "\n\nEn familia quisimos ir a disfrutar de la playa Caletón Blanco, ubicada en la\ncosta sur-oeste de mi provincia; dicho sea de paso muy célebre entre muchas\ngeneraciones de santiagueros y orientales en general, y cuál no sería mi\nsorpresa al llegar allí y conocer que para disfrutar de esos encantos de la\nnaturaleza debía pagarle a la empresa de Campismo Popular o vaya a saber a\nquién, pues ni a mucha insistencia nos dieron comprobante de pago, pero si no\npagábamos 15,00 CUP por persona no entrábamos, éramos 14, (210,00 CUP), según\nla compañera que nos atendió era por el derecho a disfrutar de la\n«instalación».\n\nTodavía me estoy preguntando de cuál instalación, pues ni taquillas\ndisponibles para guardar la ropa, ni baños higiénicos, por de­más uno solo, al\ncual tenían que acudir personas de todas las edades y sexos que estuvimos ese\ndía en la playa y por supuesto, sobran las descripciones de falta de\ncondiciones higiénico-sanitarias. Y por si fuera poco, a nuestros ojos, dos\nestibas de tumbonas o sillas de playa, de esas rasantes a la arena, de las que\nfuimos a hacer uso y cuatro uniformados trabajadores de la base salieron a\nreclamarnos que teníamos que devolverlas o para ello debíamos pa­gar cinco CUP\npor hora por cada persona que las utilizara porque según sus explicaciones las\ntumbonas no tenían que ver con los 15 CUP aunque estuvieran dentro de la\n«insta­la­ción»; ya dije cuántos éramos y estuvimos allí desde las 9:00 a.m.,\ny hasta las 6:00 p.m., o sea, nueve ho­ras, de manera que por cada uno serían\n45 CUP, en total debíamos pagar, además, 630 CUP, por supuesto, renunciamos a\nese «derecho» y disfrutamos como asientos, de improvisaciones hechas con las\npiedras de la naturaleza, la arena y los recursos que llevamos, bajo la sombra\nde los árboles, además del agua y la arena del mar y de una piscina natural\nque data de antes de 1959 que no requiere, por sus condiciones, de trabajo\nhumano alguno a no ser que han apilado los escombros que arrastró el huracán\nSandy en la plataforma de la cual siempre nos lanzábamos al agua y que ahora\nestá para proteger a los bañistas de que resbalen con el musgo que la\nnaturaleza va creando.\n\nHabía un salvavidas muy preocupado por la zona en la que se bañaban las\npersonas, pero en su amplio horario de almuerzo no tuvo quien lo sustituyera.\n\nPuedo aportar un ejemplo favorable, para bien de todos, que le queda cerca, es\nen esa misma ruta de la carretera suroeste. Se trata de la playa El Francés,\nen una parte está enclavado el hotel Villa Turquino, instalación de las FAR,\nsin embargo la playa no está cercada y lo que sí está bien delimitado es todo\nel perímetro de la instalación y controlado por su personal el acceso al mismo\ndesde la zona costera, de manera que todos los ciudadanos cubanos pueden\nacceder al disfrute de la playa confluyendo con los huéspedes del hotel pero\nsin que se haya cerrado su acceso condicionado por el pago de una cantidad de\ndinero. ¿Por qué no ocurre lo mismo en la playa Caletón Blanco?\n\nLamentablemente ahí no terminan dichos desencantos. El día 27, cumpleaños 75\nde mi madre, decidimos irnos a la Gran Piedra a celebrarlo, sitio que se\nencuentra a una altura de 1 214 metros sobre el nivel del mar, «ubicada dentro\nde los límites del Paisaje Natural Pro­tegido Gran Piedra, zona núcleo de la\nReserva de Biosfera Baconao, 459 escalones lo llevan hasta la cima de una\ngigantesca roca volcánica», la que existe por obra y gracia de la naturaleza.\nUna tarja de madera tiene tallada una escritura con lo que he entrecomillado.\nNo pu­dimos llevarnos el recuerdo gráfico de que estuvimos allí porque para\nhacer fotos se tiene que pagar por el «derecho a fotos», 20 CUP. La cifra de\nfamiliares en este caso era de 13 personas y cada uno llevábamos o teléfono\nmóvil con cámaras o cámaras propiamente dichas, queríamos tener nuestros\npropios recuerdos, entonces serían 260 CUP más.\n\nLas compañeras trabajadoras del museo no tenían explicación para ello, dicen\nque es lo que está indicado y que ellas son muy maltratadas por el público que\nse decide a llegar hasta allí cuando le comunican que no pueden hacer fotos y\npara colmo no disponen siquiera de postales ni de un catálogo con imágenes y\nla historia del lugar.\n\nLuego de un excelente y económico al­muerzo en el restaurante público de La\nGran Piedra, merecen la felicitación sus trabajadores por la oferta y el\ntrato, nos decidimos a subir a la roca volcánica e íbamos a emprender el\nascenso cuando una trabajadora del lugar nos intercepta y nos dice que\ndebíamos pagar cinco CUP por persona que fuera a subir, insisto en que éramos\nnacionales todos, nos miramos, nos quedamos atónitos y subimos 11, pagamos 55\nCUP, en fin, el propósito era llegar hasta la Gran Piedra.\n\nMi familia y yo seguimos absortos e intrigados; es difícil entender que solo\ndos días de verano (nótese que no incluyo gastos de transporte ni de\nalimentación) le cuesten tan caro a un cubano y entiéndase que no se trata de\npagar sino por lo que se paga.  \n  \nMaría Julia Rodríguez Saif,  \nEdificio 18 plantas, 5 Palmas, piso 8, apto. A, Ave. V. Garzón, Santiago de\nCuba\n\n", "link": "https://www.granma.cu/cartas/2016-09-23/verano-entre-alegrias-y-desencantos", "original_letter_link": null, "is_response": false, "date": "2016-09-23", "comments": ["He conocido que en el museo de artes decorativas de La Habana, cobran 120 pesos a los cubanos y 5 cuc a los extranjeros por tirar fotos, antes eran 5 pesos cubanos para los nacionales. ¿?", "¿ESTA ES LA REVOLUCIóN DE LOS HUMILDES, POR LOS HUMILDES Y PARA LOS HUMILDES.?\n\nSALUDOS CORDIALES\n\noVIEDO", "    Esperemos no se vuelva a esa etapa en que solo los que tenían dinero podían disfrutar disfrutar de playas y centros de ocio, mientras los de menos ingresos se tenían que conformar con mirar o ir a sitios menos exclusivos."]}