{"title": "Explica Correos de Cuba inestabilidad en distribución de la prensa", "body": "\n\nEn respuesta a la carta de Antonio Arga­masilla Puga, publicada el 25 de marzo\ndel 2016, relacionada con la inestabilidad en el servicio de entrega de la\nprensa a domicilio, informamos que luego de las investigaciones realizadas\nconcluimos lo siguiente:\n\nEn primer lugar, reconocemos que al compañero Antonio le asiste la razón en su\nreclamo.\n\nCiertamente, hemos presentado dificultades en el completamiento de los\ncarteros en cinco barrios del municipio de Plaza de la Revolución, a cuyos\nclientes se les está brindando el servicio a domicilio con los carteros de los\nbarrios colindantes, manifestándose insatisfacción en algunos de los\nsuscriptores.\n\nNuestra empresa está trabajando en el completamiento de los cinco cargos de\ncarteros que nos faltan a quienes, además, debemos capacitar para el desempeño\nde sus funciones y ello lo hacemos en medio de las condiciones de un municipio\ncomo Plaza, donde existen otras ofertas laborales más atractivas.\n\nEn respuesta a las interrogantes expresadas por Antonio en su misiva a Granma,\ndebemos esclarecer que cuando los periódicos no se en­tregan en el domicilio\nde los clientes por falta de carteros o por indisciplinas de algunos de ellos,\nse custodian en el área de cartería de las oficinas de correos y, en el caso\nparticular del reclamante, se guardaron en la agencia Habana 4, de Línea y\nPaseo, y se le entregaron posteriormente.\n\nEl cartero que por indisciplina afectó el servicio de entrega de la prensa al\ndomicilio de Antonio, fue separado definitivamente de nuestra empresa.\n\nLos clientes que residan en los municipios de Plaza de la Revolución, Cerro,\n10 de Octubre, Centro Habana y La Habana Vieja, y requieran de información o\ntengan algún tipo de insatisfacción con los servicios que brindan las oficinas\nde correos ubicadas en el territorio de la Empresa Habana Centro, pueden\ndirigirse a nuestra entidad a través de los teléfonos: 76464643 o 76434253 y\npor los correos electrónicos nadja@hbc.ecc.cu y comunicación@hbc.ecc.cu\n\nNuestra empresa labora en la implementación de las medidas y acciones que nos\npermitan mejorar la calidad en la prestación de los servicios postales y los\naseguramientos que ellos conllevan, que es el principal objetivo para el que\ntrabajamos, así como para brindar seguridad y satisfacción a la población que\natendemos.\n\nReiteramos públicamente nuestras disculpas al compañero Antonio, a quien\npersonalmente se las ofrecimos al darle a conocer el contenido de esta\nrespuesta.  \n  \nMario Calvo Cruz  \nDirector General Empresa  \nde Correos Habana Centro\n\n  \nCOLETILLA  \nLa Empresa tomó la medida, pero ojo, en su respuesta afirma que “hemos\npresentado dificultades en el completamiento de los carteros en cinco barrios\ndel municipio de Plaza de la Re­vo­lu­ción, a cuyos clientes se les está\nbrindando el servicio a domicilio con los carteros de los barrios colindantes,\nmanifestándose insatisfacción en algunos de los suscriptores”. Sin embargo,\npor lo que dice Antonio en su carta del pasado 25 de marzo, los problemas\ncontinúan, él expresó: “Debo recibir diariamente Granma, los domingos Juventud\nRebelde y Tribuna de La Habana y los lunes Trabajadores; ante las ausencias\nreiteradas de las entregas de estos periódicos el pasado año comencé a\ncontrolarlas desde el 20 de junio hasta el 10 de agosto, los resultados de\neste control fue el siguiente: En junio no recibí el Granma en el 22 % de los\ndías que se editó y Juventud Rebelde en el 50 %. En el mes de julio Granma no\nse me entregó en el 30 % de los días, Juventud Rebelde y Tribuna en el 25 % y\nTrabajadores en el 50 %.\n\nEn los primeros diez días del mes de agosto no recibí Juventud Rebelde,\nTribuna de La Habana ni Trabajadores, y Granma solo lo recibí un día…” Y\nagregaba: “ha continuado la inestabilidad en las entregas fundamentalmente los\nviernes o sábados, entre los días 9 y 26 (16 días) de febrero de este año los\nperiódicos han faltado en siete oportunidades”. Recordar, como aseguró\nAntonio, que la Empresa cobra, como si se recibiera el 100 % la prensa.\n\n", "link": "https://www.granma.cu/cartas/2016-05-06/explica-correos-de-cuba-inestabilidad-en-distribucion-de-la-prensa", "original_letter_link": "https://www.granma.cu/cartas/2016-03-25/cuando-podremos-leer-diariamente-los-periodicos", "is_response": true, "date": "2016-05-06", "comments": ["Cuando llegará a tiempo y temprano a los estanquillos, esta llegando a cualquier hora, sobre todo los viernes, y no es problema de la redacción pues a primera hora ya esta la versión digital en intraned", "Soy José Manuel Valido Rodríguez,  director de Comunicación Institucional de Correos de Cuba, no hay nada que justificar en este cao, concidimos con la coletilla de Granma sobre la respuesta de la Empresa de Correos Habana Centro a la queja de Antonio, referida al servicio de prensa a domicilio, aunque hay una realidad, en La Habana no es fácil encontrar carteros cuando por indisciplinas u otras razones tenemos que prescindir algunos de ellos, y hay que asegurar el servicio con los que laboran en los barrios colindantes, hasta que se encuentre a candidatos y se capaciten, lo cual lleva un tiempo y en como Plaza donde tenemos 5 barrios de porteo sin carteros esa situación se complajiza aún más; no obstante se continúan haciendo gestiones en este sentido para resolver este problema. El servicio de prensa es la primera misión que tiene Correos de Cuba durante los 365 días de año, de 1 am a 1 pm, de lunes a domingo, probablemente sea el único correo que brinda este servicio, en el mundo los periódicos y las publicaciones las distribuyen las editoras con su sistema de transporte, en Cuba lo hace el correo, y después de la 1 pm cada día son esos mismos vehículos, la mayoría de ellos con más de 15 años de explotación y con un 60-70% de disponibilidad técnica como promedio, los que en hoas de la tarde y la noche distribuyen la correspondencia, las encomiendas (bultos) postales nacionales e internacionales, la paquetería y mensajería expresa y el resto de los servicio que son la razón de ser del correo; otra cosa, de los 365 días de año como promedio en muchas ocasiones la prensa sale tarde de los poligráficos de La Habana, Villa Clara y Holguín por razones objetivas,  pues allí existe una tecnología de los años 70, de la extinta RDA, que se instaló en Cuba en los años 80 y es una maquinaria para la que prácticamente ya no existen partes y piezas de repuesto, por esas rzones y por muchas otras, objetivas y subjetivas, algunas de ellas ihnerentes a Correos de Cuba y otras no, el periódioco llega tarde en reiteradas ocasiones, sobre todo a los lugares más lejanos y de difícil acceso del país. Esa es nuestra realidad, frente a la cual los trabajadores de Correos de Cuba, al igual que lo hacen los compañeros que laboran en los periódicos y en la poligrafía, hacemos el máximo de esfuerzo por brindar el servicio de prensa en medio de esas limitaciones materiales.  Reiteramos nuestras disculpas a Antonio y a los clientes que estén afectados en este servicio.   ", "Muy correcta su explicación sobre los problemas que afronta Correos de Cuba, pero ¿por que ni usted ni Mario Calvo Cruz dan la mas minima explicación del 100% dei cobro de la prensa recíbala o no? ¿No cree usted que en este cobro por un servicio que no se recibe pueda haber un indicio de corrupción?. Entre las medidas que están tomando para mejorar el servicio ¿No han pensado el cobro por la cantidad real de prensa recibida por el cliente? Formas para implementarlo sobran. Respetuosamente, Pedro", "Estimado José Manuel, recientemente presentamos un problema con un envío expreso por DHL. Que cambio ha dado DHL desde que lo atendía Benítez en calle 26!! La presidencia del GECC (Sr. Ramiro Calzada) no se tomó el más mínimo trabajo en atender nuestros reclamos. Afortunadamente sucursales externas de DHL sí lo hicieron en franco compromiso con sus CLIENTES.", "Este servicio en Plaza de la Revolución es una verdadera vergüenza y una estafa a los subscriptores que pagan por un producto y un servicio que no reciben nunca. A finales del mes de abril, que fue cuando realmente se comenzó a asignar estas áreas sin servicio a otros carteros, hubo un repunte de buen servicio durante una semana, pera ya estamos igual de abandonados, pero PAGANDO PUNTUALMENTE a quien no nos presta el servicio. ¿Acaso eso de cobrar y no dar servicio no estará penado en las leyes vigentes?", "Buenos días a todos, la prensa no llega a tiempo por falta de carteros, y...¿ha analizado la empresa por que le faltan carteros?, es decir condiciones de trabajo, salario, contenido laboral.....Están repartiendo en las áreas que falta el cartero con carteros de las áreas colindantes, y...¿están de acuerdo estos carteros e realizar un tarbajo extra?, ¿se les está pagando a dichos carteros por la entrega del periódico a otras áreas además de las suyas? Creo que hay más cosas que analizar....", "Muy correcta su explicación sobre los problemas que afronta Correos de Cuba, pero ¿por que ni usted ni Mario Calvo Cruz dan la mas minima explicación del 100% dei cobro de la prensa recíbala o no? ¿No cree usted que en este cobro por un servicio que no se recibe pueda haber un indicio de corrupción?. Entre las medidas que están tomando para mejorar el servicio ¿No han pensado el cobro por la cantidad real de prensa recibida por el cliente? Formas para implementarlo sobran. Respetuosamente, Pedro"], "original_letter_info": {"title": "¿Cuándo podremos leer diariamente los periódicos?", "body": "\n\nEl lunes 10 de agosto del pasado año escribí a esa sección planteando las\nirregularidades que confrontaba en recibir normalmente la pren­sa a la que\nestoy suscrito desde hace mu­chos años, esa carta no fue publicada, no sé si\nfue trasladada a algún organismo, tampoco se me hizo llegar acuse de recibo.\nEscribo nuevamente con la esperanza que en esta oportunidad se dé curso a esta\nqueja.\n\nHan pasado más de seis meses y la situación permanece con las mismas\nirregularidades. Haré una síntesis de mis planteamientos de entonces\nactualizándolos. Se mantienen las dificultades en recibir diariamente los\npe­rió­dicos a los que estamos suscritos en la zona que la Empresa Correos de\nCuba denomina Barrio 11 que comprende el territorio existente entre las calles\n22 a 32 y de 23 a Zapata en el Vedado, municipio de Plaza de la Revolución,\nque según la Empresa de Correos de Cuba es una de las mayores del municipio.\nConozco a varios compañeros que se han quejado de esta situación en las\noficinas de Paseo y Línea y por teléfono, personalmente en tres oportunidades\ny por teléfono he hablado con el compañero Yunier, responsable de la actividad\nsin que se logre resolver el problema.\n\nEn mi caso debo recibir diariamente Granma, los domingos Juventud Rebelde y\nTribuna de La Habana y los lunes Trabajadores; ante las ausencias reiteradas\nde las entregas de estos periódicos el pasado año comencé a controlarlas desde\nel 20 de junio hasta el 10 de agosto, los resultados de este control fue el\nsiguiente: En junio no recibí el Granma en el 22 % de los días que se editó y\nJuventud Rebelde en el 50%. En el mes de julio Granma no se me entregó en el\n30 % de los días, Juventud Re­belde y Tri­bu­na en el 25 % y Trabajadores en\nel 50 %. En los primeros diez días del mes de agosto no recibí Juventud\nRebelde, Tribuna de La Ha­bana ni Traba­ja­dores, y Granma solo lo recibí un\ndía.\n\nEn los meses finales del año durante algunas semanas no hubo cartero, se\nnombró uno nuevo, no obstante durante semanas se mantuvo la inestabilidad en\nlas entregas hasta que aquel cartero fue sustituido, durante muchos días no\nrecibimos la prensa, se nombra nuevamente otro cartero y ha continuado la\ninestabilidad en las entregas fundamentalmente los viernes o sábados, entre\nlos días 9 y 26 (16 días) de febrero de este año los periódicos han faltado en\nsiete oportunidades.\n\nAdicionalmente a este problema en la distribución de la prensa, los clientes\nde Etecsa no recibimos la factura telefónica desde el mes de agosto del pasado\naño. Me he quejado a Etecsa, la última vez me dieron el número de incidencia\nNo. 1600 4221.\n\nLa Empresa Correos de Cuba suprimió co­rrectamente las gratuidades indebidas,\ncargando al costo de la prensa el de su distribución, no solo no garantiza su\nentrega sino que cobra la factura como si se recibiera el 100 % de los días el\nperiódico.\n\nAnte este problema tengo las siguientes preocupaciones ¿Cuál es el destino de\nlos pe­riódicos que no se entregan? ¿Se regalan? ¿Se reciclan? ¿Se depositan\nen los contenedores de la basura? ¿Se venderán? ¿Qué hacen los responsables de\nesta actividad conociendo que decenas de suscriptores no reciben la prensa ni\nlas facturas telefónicas?\n\n  \nAntonio Argamasilla Puga  \nCalle 28 No. 305, Apto. 15,  \ne/ 23 y 25, Vedado,  \nPlaza de la Revolución.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/cuando-podremos-leer-diariamente-los-periodicos", "original_letter_link": null, "is_response": false, "date": "2016-03-25", "comments": ["Compañero Antonio; saludos, En relación a su queja, en especial a que no recibe la factura telefonica. En su momento me queje a esta sección del mismo tema que sale publicada y salio publicada en el granma de los viernes, y me referia que mis vecinos no recibia los periodicos asi como yo las facturas telefonica, vinieron los directivos de correos de cuba de su oficina que esta por maternidad obrera a entrevistarse conmigo, me verificaron por el centro de trabajo (cosa que me soprendio grandemente), se comprometieron en resolver el problema, cosa que hicieron los dos primeros meses, pero enseguida se volvio a lo anterior, el problema real es que no hay cartero (que no es mi problema) que es la raiz de todo, pero Correos de Cuba hace los contratos con la entidades proveedoras para asumir la distribucción y al final incumple. Cuando me queje con ETECSA del tema en aquellos momentos, me dijeron (marianao) que hicieron el contrato con correos de cuba y era su responsabilidad llevarme la factura a mi casa; como al final lo que queria era resolver se me ocurrio la idea de solicitar el servicio de envio de la factuta telefonica por e-mail y hasta ahora he resuelto asi y en cuanto a los periodicos, gracias a dios que puedo actualizarme con sus versiones digitales. Mi consejo es que busque otra alternativa porque van seguir los informalidades y las justificaciones."]}}