{"title": "Revendedores de un artículo para bebitos", "body": "\n\nSoy abuela de un bebé de 24 meses al que hay que estar, de acuerdo con los\nrecursos con los que se disponga, comprándole pañales o culeros (como son más\nconocidos).\n\nHe caminado varios fines de semana por cuanta tienda que vende en CUC hay:\nMir­a­mar, Vedado, hoteles, Centro Habana, La Ha­bana Vieja, por solo citar de\nmodo general, en los departamentos destinados a bebé y niños he encontrado al\nigual que un sinnúmero de padres y abuelos, la negativa de que No hay…, sin\nembargo en la puerta de las tiendas sin el menor recato, personal\ninescrupuloso vende los paquetes de ese artículo, que para los bebés son de\ninminente necesidad, a un precio bastante superior.\n\nHe tenido la oportunidad de constatar que ese tipo de persona, que no tiene\notro calificativo que “parásito”, se pone de acuerdo con algunas dependientes\ncuando van a sacar los mismos. También hay vendedores más sofisticados que\nponen el anuncio, de que venden este artículo deficitario, en las redes de\nanuncios clasificados por Internet.\n\nEsto no sería para nada difícil de comprobar porque solo hay que ir a las\npuertas de las tiendas de Galiano, Obispo, etc, para que le aborden o tengan\nun paquete de culeros en las manos como “gancho” para que los que necesitamos\nle preguntemos dónde los compró. En la Época traté de conversar con un jefe de\npiso o responsable y me dieron respuestas evasivas y no conseguí hablar con\nnadie.\n\nLa semana anterior fui a las tiendas de Miramar, y en el Centro comercial de\nLa Copa había dos mujeres comprando las toallitas húmedas en cantidad de pacas\ncompletas.\n\nPienso que se hace necesario tomar medidas que eliminen esta penosa situación.\n\nEstamos enfrascados en cambiar todo lo que debe ser cambiado y esa debe ser la\npremisa de todo cubano. Abogo porque la dirección del Mincin tome cartas en el\nasunto y de alguna manera se logre eliminar de nuestra sociedad esas muestras\nde falta de los más elementales principios.\n\nDebo aclarar que esta es la segunda vez que escribo; en la otra ocasión por\notra indisciplina social, que gracias a ese alerta se erradicó, y me siento\nsatisfecha que se erradicó.\n\nNo se puede perder para nada ni la conciencia ni la confianza.\n\nMa. Elena Cruz Balari  \nCalle 54 No. 4518 entre 45 y 45 A,  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/revendedores-de-un-articulo-para-bebitos", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["Este es un problema generalizado y no solo con culeros sino con otros artículos mas necesarios y hasta medicinas se revenden hoy y esto transcurre lo mas normal del mundo a la vista de todos y lo mas lamentable es que le seguimos el rejuego y le facilitamos la vida a esas personas inescrupulosa, en la mayoría de los casos la emprendemos contra nuestro sistema y debemos hacer la contra a estos revendedores, si no hay culeros desechable usamos de gasa, de tela y con lo mismo del periodo especial, pero nos descepáramos y les hacemos la vida fácil, haya o no haya la vida sigue igual. ", "como dije en mi otro comentario,mas de lo mismo,hasta cuando hay que permitir estas cosas ,hasta cuando señores ,desde los culeros , hasta articulos varios ,juegos de baño,lavamanos,sifas en fin todos los prductos,no se entiende pero es la realidad ,nuestro pueblo en general es humilde trabaja mucho para caer en manos de estos bandidos por nesesidad imperiosa,es facil detectarlos ,inclusive las casas almacenes que hay por todas las calles alrededor de la tienda ,hasta por que sienten impunes , una vez fui a la cubana antigua feito y cabezon y afuera me abordaron un grupo de estos bandidos y solamente por que uno me hablo primero y otro despues empezaron a discutir entre ellos o sea se pelean hasta las personas , en fin es una mafia,esto tiene que ser en cordinacion con el personal de la tienda por que no se entiende ,y no solo es trabajo de la policia es de todos pero la policia es la unica con autoridad para detener a estos bandidos ,seguimos adelante confiemos en nuestra direccion del pais de todo saldremos saludos ", "Si fuera solo culeros. Qué me dicen de las toallitas húmedas, los gel para cabellos, las máquinas de afeitar etc, etc, etc y casi el 100% es de artículos adquiridos en las tiendas en divisas.\nLos responsables son la policía, que le permiten que día a día hagan de las suyas personas que lo que hacen es jugar con las necesidades del pueblo.\nEncima de que ya todo está bastante por encima del bolsillo de un cubano de a pie, si permiten que personas que no trabajn, ni aportan nada a la sociedad revendan, cuando el que trabja asalariadamente por una jornada de 8 horas, sale del trabajo o destina un fin de semana a comprar lo que necesita , no encuentra nada en las tiendas de primera necesidad; sobre todo en todo x un precio que es lo más asequible al bolsillo de un trabajador asalariado.\nES algo tan fácil de combatir y al parecer a MUCHOS no conviene acabar con este flajelo.\nEn TODAS LAS TIENAS GRNDES Y CÉNTRICAS (CARLOS III, LA ÉPOCA, ULTRA, 5TA Y 42 ,  GALERIAS PASEO, CAMAGUEY BOYEROS, 51 Y 26 ETC, ETC).\neS TAN DIFICIL QUE VARIAS VECES AL DÍA PASE UN POLICÍA POR ESTOS LUGARES Y PONGAN MULTAS DE 1500.00 PESOS , PARA QUE VEAN QUE SE ACABN LOS REVENDEDORES."]}