{"title": "El cuño, las recetas y las farmacias, o el cuento de nunca acabar", "body": "\n\nEn el mes de mayo acudí a la farmacia que queda en Paseo, entre Carlos Manuel\ny Beneficencia del municipio de Guan­tá­namo, para comprar el medicamento a mi\nmamá. Cuando me tocó el turno después de una larga cola, la farmacéutica me\nco­municó que la receta estaba mal confeccionada, que le faltaban los (mg) al\nmedicamento y el cuño del médico no estaba legible, por suerte regresé al\npoliclínico más cercano y el médico de guardia me dio una nueva con los datos\nsolicitados en la farmacia.\n\nAl regresar y solicitar el medicamento la farmacéutica me comunicó que el cuño\ndel dorso estaba muy claro, ya esto no es­taba al alcance del médico porque\nestas recetas se la dan y el responsable de ese cuño es otra persona, al final\nno pude comprar el medicamento y gracias a los vecinos mi mamá fue medi­cada.\n\nEsperé con calma la rendición de cuenta del delegado a sus electores. Allí\nhice mi planteamiento y reconocí que el trabajo de la farmacia era correcto\npero la culpa tenía que resolverse en la Dirección Provincial de Salud de\nGuantánamo. La farmacéutica que participó dijo que se sabía de esa situación,\ndel mal estado del cuño al dorso de las recetas y de mutuo acuerdo con el\npoliclínico norte habían llegado al acuerdo de recibir las recetas así.\n\nEl pasado sábado fui a comprar el medicamento y no me despacharon por el cuño\nal dorso, donde se ve claro las palabras consultas externas y el resto con\ndificultades, pero teniendo en cuenta lo dicho por una funcionaria no debía\nhaber problema. Al final, mi mamá aún sin medicamento y pagando por otros que\nno hacen bien su trabajo. Me pregunto, ¿existirán recetas falsas en los\ncuerpos de guardia de instituciones de salud?, ¿el paciente a pesar de\nsentirse mal tiene que velar por el cuño del médico, los miligramos del\nmedicamento y el cuño al dorso? Creo que el paciente se merece respeto.\n\nEn espera de una solución de la Dirección Provincial de Sa­lud en Guantánamo.\n\nRyder Turro Romero  \nCarlos Manuel No. 412, entre 4 y 5 norte  \nGuantánamo\n\n", "link": "https://www.granma.cu/cartas/2016-08-19/el-cuno-las-recetas-y-las-farmacias-o-el-cuento-de-nunca-acabar", "original_letter_link": null, "is_response": false, "date": "2016-08-19", "comments": ["Lo \"gracioso\" de este caso, para no decir otra cosa, es que siempre a quien le toca sufrir las consecuencias del mal funcionamiento de los responsables de las instituciones, es a la población. Los que hemos tenido la posibilidad de ver la película nacional \"La Muerte de un burócrata\" nos damos cuenta como es el laberinto de las gestiones así como lo facil que se ppuede resolver todo con cualquier cuño o firma,no importa por quién o el cómo y sí lo necesario de los cuños y firmas. Saludos y buen fin de semana a todos. Grracias Granma por existir.", "es lastimoso que un paciente sufra por que a una receta le falte el cuño o sea claro, el cuño es un monumento al burocratismo, su función donde se justifique es validar legalmente un documento despues de lleno y firmado,  ej los titulos universitario, pero ? que funcion puede tener un cuño en una receta en blanco ? ", "? Cuando la empresa de farmacia va a solucionar el maltrato que hay en las farmacias del pais pues parece que este es un problema general? ", "Este aspecto forma parte integral de la lista de ilegalidades que no acabrán nunca en nuestro país.\nSi hace la gestión consigue por la izquierda lo que quiera , pero si de derechos se tratace hay que contar hasta mil.\nEste y mucho más es general en todas las farmacias.\nLos medicamentos por recetas se han convertido en un negocio lucrativo. Solo hay que ver cuantas personas andan vendiendo duralgina, meprobamato y este tipo de medicamentos de alta demanda por la calle.\nComo lo adquieren?. Eso es una calve que solo las farmaceúticas saben.\nDEsgraciadamente hasta que no foleen las recetas y responsabilicen a los médicos con lo que pase con una receta que ellos hayan entregado bajo su firma correspondiendo folio y nombre. ESto no acabará", "Estoy totalmente de acuerdo con todas las consideraciones que han emitido, pero falta una más el vencimiento de las recetas siempre hay cambios que no le ofrecen la información  a los ciudadanos, cuando vas a la farmacia y después de una laRGA COLA, TE INFORMAN QUE LA RECETA ESTÁ VENCIDA, al final como se dicen la culpa la paga el totí.  Gracias "]}