{"title": "Sobre las sentencias sin cumplir", "body": "\n\nAnte la situación que enfrenta mi hermana, Hilda Hernández Santana, de 88 años\nde edad, me decido a escribirles por no haber obtenido los resultados\nesperados de las gestiones realizadas para restituir sus derechos. Les\nexplico: Hace varios años mi hermana inició un proceso de permuta de la\nprovincia de Holguín a La Habana, pues se encontraba sola y decidió acercarse\na su única hija y nietos, residentes en la capital.\n\nLa referida permuta se legalizó en la no­taría de Armada en el municipio del\nCerro, el 21 de marzo del 2007. Acto seguido, Acela Bárbara de la Cantera\nCamay, persona que permutaba con mi hermana, le solicita permanecer en la\nvivienda unos días para resolver problemas personales antes de partir\ndefinitivamente a Holguín, sin embargo, recibió el inmueble de mi hermana. El\ntiempo transcurrió y nunca llegó a trasladarse a la provincia de Holguín, por\nlo que mi hermana no ha podido llevar a vías de hecho dicha permuta.\n\nAl cabo de dos años se inicia un proceso judicial en virtud de terminar con\nalgo que tuvo que hacerse efectivo en su momento, concretar la permuta y cada\ncual ocupar las vi­viendas respectivas, ha sido un proceso largo y costoso y\nAcela de la Cantera aún no ha deso­cupado la vivienda que por ley le\ncorresponde a mi hermana.\n\nEste año, en el mes de abril, el Tribunal Su­premo Popular dictó sentencia a\nfavor de mi hermana, pero no logra, de una vez y por todas recuperar su hogar.\nActualmente dicha sentencia no se ejecuta, en el mes de septiembre enviamos\ncomunicación al director mu­nicipal de la Vivienda del Cerro y del mismo modo\nha sido informado el presidente de la Asamblea Municipal del Poder Popular y\ntodo permanece igual.\n\nDe hecho, mi hermana Hilda vive angustiada, pues, muy enferma y con los\nachaques propios de la ancianidad, continúa agregada y no ve el momento de\ndisponer de su casa cuando ha actuado, en todo momento, conforme a la ley.\nAcudo a ustedes con la intención de que me ayuden con la solución de este\nproblema familiar, en el que, a todas luces, se aprecian procederes\nincorrectos por parte de las autoridades locales responsables de hacer cumplir\ncon lo establecido.\n\n  \nIsrael Hijuelos Santana,  \nMasó No. 343, apto. 2, entre  \nGeneral Suárez y General Aguirre,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-15/sobre-las-sentencias-sin-cumplir", "original_letter_link": null, "is_response": false, "date": "2016-01-15", "comments": ["Oiga amigo Israel uds han tenido un aguante tremendo pues si eso me sucede a mi la Sra Acela no tuviera pelo en la cabeza.", "A veces los derechos de las personas no hay que mendigarlos como decía el general MACEO,hay que conquistarlo con el filo del machete,esa señora que no quiere dejar la casa es una falta de respeto,y si fuera mi caso ya le hubiera hecho caso al titan ,seguro que si", "Aparte de los comentarios de Ralph y Maceo, sigo sin entender porque la policía no toma rienda en asuntos como éste. Sacar a la ocupante ilegal (Acela) de la vivienda que usurpa en La Habana no sería un desalojo. Publiquemolo y que vengan las damas de blanco y los periodistas extranjeros que la Revolución es muy fuerte.", "hay es donde te das cuenta que el funcionario de la   Vivienda del Cerro y del  presidente de la Asamblea Municipal del Poder Popula son unos cuadros en la pared que puedan permitir que situaciones como estas ocurran sin ni tan siquiera inmutarse, ellos estan para su figura nada mas y no para lo que verdaremente estan ahi para analizar los problemas y enfrentar todo este tipo de descaros de esa mujer. ", "al final mira el tiempo que lleva y no han dado respuesta una persona de 88 años tenga que estar pasando por esta situacion y nadie  inmutarse es increibles lo que se ve, que agarre todo el mundo junto con la policia y desalojen a los cinverguenzas esos. "]}