{"title": "No entiendo medida de Cubana de Aviación en reintegro por cambio de pasaje", "body": "\n\nHace unos días hice la reservación para viajar a Santiago de Cuba en la\noficina de reservaciones perteneciente a la agencia de Cubana de Aviación\nubicada en Infanta y Humbold, La Ha­bana; dicha reservación incluye ida y\nregreso.\n\nLuego determiné cambiar la fecha de ida solamente y al dirigirme a dicha\noficina para cambiarla se me informa que también tengo que reintegrar el\nregreso, algo que no entiendo, porque el regreso lo mantengo invariable, pues\ntuve que reintegrar ida y regreso y se me descontó el 10 % de todo en general.\n\nPregunto, ¿por qué tengo que reintegrar el regreso si no iba a variar dicha\nfecha? Quisiera que alguien de dicha agencia me explique, ya que la respuesta\nque se me dio en dicha oficina no me convenció, al decirme que como toda la\nreservación la hice el mismo día tenía que reintegrar completa toda la\nreservación.\n\nMaría Isabel Márquez Ramírez  \n20 de Mayo No. 659, apto. 22,  \nentre Panchito Gómez y Masó,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-14/no-entiendo-medida-de-cubana-de-aviacion-en-reintegro-por-cambio-de-pasaje", "original_letter_link": null, "is_response": false, "date": "2016-10-14", "comments": ["maña de magaña mi hija, no tiene otro nombre.", "Buenos días a todos, otro ejemplo de Leyes, Resoluciones, y/o Orientaciones absurdas, que lo único que hacen es maltratar y perjudicar al pueblo!!!", "Maria, a mi me sucedio parecido y la respuesta nunca la entendi, me quede puesta y convidada, no se puede viajar en avion", "Verdaderamente se han tomado algunas decisiones en Cubana de aviación que nadie las entiende y que afectan a los usuarios, un ejemplo es esa, otra es que si reservas para dos personas el mismo día porque van a viajar juntos y después uno de ellos no va a viajar, tienes que reitegrar los dos pasajes, con la consiguiente afectación financiera para el usuario, quién entiende eso. ademas ahora si sacas dos pasajes los datos van en el mismo documento; realmente son decisiones macabras, para afectar cada vez más a los ususarios, el que decidió eso seguro no se afecta en nada, pues es un funcionario de esa rama y cuidado no esté apropiándose de algún beneficio.", "a que direccion de correo puedo enviar una queja y a la vez preocupacion,  a cartas a la direccion.\n\nsaludos, ihosvany"]}