{"title": "Una vez más el delegado rinde cuenta", "body": "\n\nHa comenzado el segundo proceso de reuniones de rendición de cuenta de los\ndelegados de circunscripción a sus electores. Sigue siendo necesario\nreflexionar acerca de este importante momento en el ejercicio de nuestro\ngobierno socialista; reflexionar y debatir entre revolucionarios, para actuar\nunidos en el perfeccionamiento del sistema del Poder Popular.\n\nAcostumbramos a llamarlas asambleas de rendición de cuenta. Pero no son\nasambleas, en el mismo sentido de órganos, como sí lo son las municipales,\nprovinciales y la nacional. Erra­diquemos algo que ha pesado negativamente\nsobre su desenvolvimiento: la exigencia política de porcientos elevados de\nasistencia. Estas reuniones no requieren de porciento mínimo para celebrarse;\nlograr porcientos altos debe ser un resultado de su calidad y efectividad como\nespacio para gobernar nuestro país.\n\nY aquí está el quid de la cuestión: ¿son las reuniones de rendición de cuenta\nefectivamente espacio para gobernar?\n\nEl proceso que se desarrolla actualmente es muy importante. El necesario\navance exitoso de las transformaciones económicas en curso, es inseparable del\nperfeccionamiento de la la­bor del sistema del Poder Popular. Los cambios que\nnecesitamos podemos hacerlos con eficiencia y eficacia a partir de una\nactualización rigurosa de nuestras concepciones, te­nien­do en cuenta nuestra\nrica experiencia, las irrenunciables esen­cias del sentido socialista de\ndesarrollo y, sobre todo, si son fruto del más amplio y profundo debate.\n\nLa rendición de cuenta no se limita al delegado de circunscripción. Es un\nejercicio esencial en el funcionamiento de nuestro modo de gobernar la\nsociedad. En ella se realiza el derecho de quienes eligen, de conocer,\nvalorar, y pronunciarse en consecuencia acerca el desempeño de los elegidos\ncomo parte del sistema —sean órganos o personas—, y la obligación de estos, de\nexpresar su responsabilidad ante quienes los eligieron. Es un principio\nesen­cial en el funcionamiento de nuestra sociedad.\n\nLa reunión de rendición de cuenta del delegado de circunscripción es un acto\nde gobierno estatal, y por la universalidad del sistema del Poder Popular —que\nconcierne a todos los miembros de la sociedad— y el carácter de sus decisiones\n—de obligatorio cumplimiento pa­ra todos—, ocupa un lugar que se comprende\nclaramente con lo expresado por Raúl en el seminario de preparación a los\ndelegados de la experiencia de Matanzas: “En la medida en que esos\nrepresentantes van a ejercer gobierno, a intervenir en todas las decisiones\nestatales que afectan a la comunidad, que van a te­ner fa­cultades para apoyar\ny contribuir al desa­rrollo de todas las actividades económicas y sociales de\ntrascendencia nacional que tienen lugar en esta provincia, en la medida en\nque, a través de esos representantes, las masas van a participar sistemática y\nregularmente en los asun­tos del gobierno de la sociedad y en la discusión y\nsolución de todos los problemas estatales, es significativa y trascendente\nesta experiencia”.\n\n¿Hemos reflexionado lo suficiente acerca de lo que puede y debe ser hoy\n“participar sistemática y regularmente en los asuntos del go­bierno de la\nsociedad y en la discusión y so­lución de todos los problemas estatales”?\n¿Acerca de lo que puede y debe ser gobernar la so­ciedad en un proceso de\ntransformación socialista?\n\nDesde su accionar en las reuniones de rendición de cuenta, los ciudadanos\ntienen el deber y el derecho de intervenir en el gobierno del país, labor que\nen términos prácticos se traduce en cuestiones tales como la elaboración y\ncontrol de la ejecución de los planes locales y la planificación general de la\nsociedad cubana; tienen el derecho y el deber de intervenir y controlar como\nEstado todo el funcionamiento de la sociedad cubana. Fuera de ese acto,\ninterviene a través de su delegado y los delegados provinciales y diputados\nelectos por ellos, lo cual subraya la importancia de estos representantes.\nEstas reuniones son el único espacio del que dispone un ciudadano para\nintervenir directamente, de forma individual en un im­portante ejercicio\ncolectivo, en la labor de go­b­ierno estatal (además, por supuesto, del acto\nde nominación de delegados de cir­cuns­crip­ción y, como individuo, en los\nprocesos de votación). La reunión de rendición de cuenta tiene que\nmaterializar la esencia del gobierno estatal de la nación cubana, que no\ndelega poder en los representantes: como se ha reiterado, el poder lo tienen\nlos electores.\n\nEllo no le resta autoridad a los representantes, todo lo contrario. Tienen la\nautoridad que emana de realizar una labor tal que haga efectivo el\ninvolucramiento de quienes lo eligieron, y la responsabilidad de garantizar el\npoder del pueblo en nuestra democracia socialista.\n\nEs una tarea nada sencilla, que no podemos re­ducir a la simple transmisión de\ndemandas y explicaciones, “respuestas a planteamientos”, ni a la\nimprescindible atención a los problemas más inmediatos de la vida cotidiana de\nuna comunidad; tenemos que materializar cada vez con mayor fuerza, sobre la\nbase de las propias potencialidades que ha desarrollado la Revolución, que los\nciudadanos participen “sis­temática y regularmente en los asuntos del\ngo­bierno de la sociedad y en la discusión y so­lución de todos los problemas\nestatales” y se garantice el ejercicio efectivo del poder de los interesados\nen la consolidación de nuestro de­sarrollo socialista: el poder del “pueblo”,\nno c­o­­mo formulación abstracta que puede incluso abrir las puertas a\nenfoques liberales que hoy se nos ofrecen como “novedosos” planteamientos\ndemocratizadores; el poder del pueblo, no como alegoría, sino como actor\nconcreto del proceso, en las condiciones actuales; el pueblo, en el sentido\nque lo identificaba Fidel Castro en su alegato de defensa conocido co­mo La\nHistoria me absolverá. Al hablar de pueblo hoy, de poder del pueblo,\nparticipación popular, y todas esas expresiones que a diario empleamos, no\npodemos dejarnos arrastrar por el lenguaje neutral y desmovilizador: pueblo,\ncomo entonces en La Historia me absolverá, es pueblo en política: “pueblo, si\nde lu­cha se trata”, como nos convoca Fidel, con una concepción que hoy tiene\nque expresarse en el desarrollo de la actividad política para conducir las\nnecesarias transformaciones económicas garantizando la consolidación\nsocialista. Confirman la importancia de esta afirmación precisamente las\ndeclaraciones públicas de los diferentes representantes del gobierno de\nEs­tados Unidos desde que se anunció el proceso para el restablecimiento de\nrelaciones entre nuestros estados.\n\nNo podemos descuidar la importancia de unirnos en el barrio para arreglar una\ncalle, limpiar un terreno, o enfrentar las actividades delictivas y\nantisociales en nuestro entorno más inmediato. Pero hoy podemos y es\nin­a­­­­­plazable, consolidar sistemáticamente estas reuniones como espacio de\nparticipación ciudadana en la labor de gobierno estatal de la na­ción,\nindispensable en el ejercicio del poder del pueblo para la lucha en las\ncondiciones ac­tua­les, participando sistemática, regular y ef­ec­ti­va­mente\nen los asuntos del gobierno de la so­­ciedad, en la discusión, solución,\nejecución y control de todos los problemas estatales, como parte de nuestro\nsistema en constante perfeccionamiento.\n\n  \nJesús Pastor García Brigo  \nCalle 4 No. 214 apartamento 1-A,  \nentre Línea y 11, Vedado  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-19/una-vez-mas-el-delegado-rinde-cuenta", "original_letter_link": null, "is_response": false, "date": "2016-05-19", "comments": ["realmente esa idea fue muy buena , pero creo que  que hoy no cumple el cometido para la que fue creada,el de legado se ha convertido en un oidor, neologismo? de problemas, realmente no tiene ninguna autoridad para resolver nada, y menos con que resolver algo, siempre he pensado que el delegado en esos dos años que ejerce el mandato debe ser liberado de cualquier otra ocupación, y pagarle como profesiona,l para que dedique todo su tiempo a los problemas de la comunidad, también darle  recursos y fiscalizarlo.", "Esclarecedora", "comporto lo que dice Juan, todos dicen incluyendo este articulo que el delegado es el eslabón fundamental, pero en la práctica podemos decir que es el eslabón  perdido. No resuelve nada es un recadero de problemas, gobernar esta muy lejos de su función, las reuniones parados en una esquina más informar no pueden ser. Creo que a esta figura de gobierno y el PP hay que transformarlo en que sea realmente el que gobierna en el territorio.", "que puede hacer un delegado honesto si las instituciones que deben darle solucion al problema permanecen con los oidos sordos y no buscan mas que justificar lo injustificable y los gobiernos de los municipios no hacen por solucionar el problema.", "Ineficiencia.. esa es la palabra, en teoría suena bien, el la practica:INOPERANTE... hace un año que no tenemos agua y no tengo el gusto de conocer al delegado(especialista en respuestas sin sentido y evasiones, justificantes........) "]}