{"title": "Críticas por indolencia y reconocimiento por ayuda", "body": "\n\nLes escribo porque llevé a mi abuelo de 77 años de edad al policlínico José\nMartí, ya que se encontraba con fiebre y dolores en las articulaciones y se le\ndificultaba caminar; sumando además que a raíz de la diabetes perdió la\nvi­sión y ya eran las 8:30 p.m.\n\nPues resulta que atendiendo a estas dificultades me decido a pedir ayuda a un\nvehículo que me ayudara a trasladar a mi abuelo hasta el centro asistencial ya\nmencionado, primeramente le hago señas a un ómnibus de transporte es­colar\nmarca Girón con matrícula B 030 195; casi me encontraba en medio de la calle y\npara mi sorpresa el chofer ni caso hizo.\n\nLuego veo que se acerca un vehículo ligero, marca lada de color rojo, con\nmatrícula B 116 227 y tampoco hizo caso a pesar de darle voces. Lo que me\nsorprende es que siendo vehículos del sector estatal muestren ambos\nconductores tan­ta indolencia.\n\nQuisiera enviar un reconocimiento al chofer del vehículo con matrícula P 144\n479 por prestarnos su apoyo.\n\nOsielki Roblejo Vinent  \nR-34 apto 3, Micro 7  \nDistrito José Martí,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-07-22/criticas-por-indolencia-y-reconocimiento-por-ayuda", "original_letter_link": null, "is_response": false, "date": "2016-07-22", "comments": ["La solidaridad es una aptitud inherente de los hombres  de buena voluntad.\nSería bueno que los directivos que administran esos vehículos dieran sus respectivas respuestas sobre este hecho y reconocer al chófer que no vaciló en prestar socorro.", "Osielki, me he encontrado en situaciones similares pero debo aclararte que no es responsabilidad de los autos estatales o privados brindar un servicio de urgencia médica ya que en el traslado pueden suceder situaciones imprevistas que involucraran al chofer que se ofreció para dar el servicio, a no ser que sea algún vecino de tu cuadra que tenga tiempo para esperar. Los policlínicos cuentan con un servicio de ambulancias para urgencias y no urgencias a donde debías haber llamado, es a ese sector estatal al que hay que exigirle respuesta y rapidez en el servicio.  Apoyo la solidaridad entre las personas pero entiendo también las normas, reglas y responsabilidades que se establecen por la ley.  ", "Osielki, me alegro que al final alguien te socorriera en un momento de tanta necesidad como ese. No hay justificación alguna para los vehículos antes mencionados no te prestaran tal auxilio. Les preguntaría a esos choferes, de hecho del sector estatal, si eso fue lo que le ha enseñado la Revolución en sus 58 años, porque Fidel cuando la travesía del Granma, la primera clase magistral que nos dio fue de SOLIDARIDAD, cayó Pedro Roque al agua y la orden que dio fue que hasta que no apareciera no continuaban, vaya por citar unos de los tantos millones de ejemplo que nos ha dado la Revolución en todos estos años de esfuerzo y sacrificio. Ojalá Lázaro Expósito leyera tú artículo a ver si no van a responder esos indolentes.  ", "Reconozco que existe el servicio de ambulancias para casos de urgencias como el acontecido, pero HUMANOS todos , lo que si no deja de ser cierto es que actitudes negativas como las de los choferes que no pararon las dejemos pasar por alto, puesto que esa no es la FORMACIÓN que durente 58 años de Revolución se les ha brindado a todos los cubanos, eso sin contar que los mismos incurrieron en un ilícito penal previsto y sancionado en el Código Penal vigente de nuestro país."]}