{"title": "Peloteo en trámite de vivienda por Planificación Física de Holguín", "body": "\n\nLa inquietud que deseo plantearle es acerca de las insuficiencias en el trato\na mi persona por parte de Planificación Física del municipio de Holguín. En\nmis avatares para resolver mis problemas he sido maltratada en un sinnúmero de\nocasiones en las cuales he visitado dicha institución, que para mi propio\nconcepto es un ejemplo de ineficiencia burocrática.\n\nEl primer trámite fue para solicitar numeración de la vivienda que le\ncorresponde a mis hijos, según sentencia del tribunal del año 2003, y fue en\nla octava ocasión en que visité ese lugar que pude obtener la satisfacción de\nuna parte de mis problemas; el próximo trámite, fue la solicitud de un\ndictamen técnico para subsanar errores en la propiedad, en el punto en el cual\nhe llegado al máximo de mis posibilidades de resignarme al maltrato del que he\nsido objeto, ya que he ido 15 veces entre\n\nPlanificación Física del municipio y la oficina de trámites de la Vivienda No.\n2, en Holguín, lo que sumado a las ocho veces del trámite anterior darían 23\nveces perdiendo días de trabajo por culpa de ineficiencias burocráticas.\n\nEl 25 de octubre logré que recibieran los documentos del arquitecto para que\nellos pudieran hacerme el dictamen técnico; ese mismo día me dieron el\ncomprobante No. 22 para que recogiera el documento el 24 de noviembre. Cuando\nfui, la técnica de Planificación Física me dijo que mis documentos se los\nhabía entregado a otra técnica, quien está con certificado médico y no sabía\ncuándo se incorporaría. Hoy es 24 y no he resuelto mi problema para continuar\nlos trámites, eso aparte del sinnúmero de veces que he llamado a esa\ninstitución sin que se me diera una respuesta convincente.\n\nEs decir, el peloteo conmigo es inmenso y es por eso que como último recurso\nacudo a ustedes para ver si al menos me ofrecen una disculpa y me solucionan\nestas cosas.\n\nUstedes se preguntarán por qué todos estos trámites, si siendo natural de\nCacocum los realizo en el municipio de Holguín y les digo que por la razón\nsiguiente: Mis hijos son copropietarios de una vivienda en calle Fraternidad\nNo. 8, en Ciudad Jardín de la ciudad de Holguín, los represento porque son\nmenores de edad y el padre falleció, teniendo mis hijos derechos legales sobre\nesa vivienda.\n\nXiomara Pena Pina,  \nJesús Menéndez No. 2, e/ Eduardo R. Chibás y Frank País, Cacocum, Holguín\n\n", "link": "https://www.granma.cu/cartas/2016-12-30/peloteo-en-tramite-de-vivienda-por-planificacion-fisica-de-holguin", "original_letter_link": null, "is_response": false, "date": "2016-12-30", "comments": ["Tal vez a la señora no fue debidamente informada de los trámites a realizar, especificamente para confeccionar el Dictamen Técnico, el cual depende de la entrega a la dirección municipal de Planificación Física del documento técnico de los Arquitectos de la Comunidad, la cual es una entidad independiente al sistema de planificación física, una vez entregado este documento la DMPF debe dar respuesta en un término de 20 días hábiles.", "TODA ESA EXPLICACIÓN ES TEORIA, EN LA VIDA REAL, ESTAS ENTIDADES ESTAN COMO LAS MAS INSATISFECHA DEL PUEBLO, BUSQUEN LAS ESTADÍSTICAS, SEGUIDA POR ETECSA,ACUEDUCTO Y LA UNE.", "TODA ESA EXPLICACIÓN ES TEORIA, EN LA VIDA REAL, ESTAS ENTIDADES ESTAN COMO LAS MAS INSATISFECHA DEL PUEBLO, BUSQUEN LAS ESTADÍSTICAS, SEGUIDA POR ETECSA,ACUEDUCTO Y LA UNE.", "CUMPLO CASI DOS AÑOS ESPERANDO DE P. FISICA Y LA DMV PLAZA DE LA REVOLUCION, UNA ACTUACION SOBRE LA VIOLACION QUE PERDURA DETRAS DEL EDIFICIO 552 EN CALLE 3RA Y 8 PLAZA Y NO SE QUE MAS PUEDO HACER, PUES ESTE SITIO Y ACUSE NO LO LEEN, ADEMAS DE NO ACTUAR, MUCHOS LECTORES SON TESTIGOS DE QUE LA VECINA SE HA ADUEÑADO DE PARTE DEL SOLAR ESTATAL Y A CERRADO EL ACCESO POR CALLE 8 Y ESE ESPACIO SE HA CONVERTIDO EN ZONA DE TOLERANCIA, BASURERO, CRIADERO DE VECTORES DE TODO TIPO Y UN PELIGRO PARA LA SEGURIDAD CIUDADANA,,,,Y NO PASA NADA, CERO RESPUESTA E IGNORAN LA DEMANDA........? A QUIEN MAS HABRÁ QUE RECLAMAR ?", "Bueno, muy interesante el caso mencionado, y sobre todo de Holguin, bueno, les voy a decir algo, en la UEB Vias y Puentes Holguin, perteneciente a la Empresa Ferrocarriles de Oriente , a un compañero llamado Angel Campo Gonzales el cual ocupa el cargo de jefe de produccion en dicha UEB,  la Unidad Municipal Inversionista de la Vivienda del municipio de Holguin le voto el expediente para la tramitacion del local para cambio de uso de la vivienda la cual habita actualmente, la situacion es que nadie se hace responsable de este asunto independientemente de haber hecho vistas a la DMV y a la UMIV de esta localidad, a la DMPF tambien de esta localidad y unas 22 veces aproximadamente ante el consejo de Administracion Municipal tambien de esta localidad para ver si de aqui a unos 10 o 15 años le pueden dar solucion a tal asunto, aaaaaaaaaaaaaaaaahhhhh, se me olvidaba, sobre lo antes expuesto existe las pruebas y la documentacion requerida para demostrar lo antes dicho, pero bueno yo que no soy Campo le puedo decir que vaya acampar en el olvido  como algo normal en nuestra localidad. Mis respetos.  "]}