{"title": "Ventilador en tienda santiaguera huele a quemado", "body": "\n\nEl 12 de noviembre me dirijo a la tienda de merma en Aguilera esquina Corona\nen Santiago de Cuba para adquirir un ventilador de pie marca ASIA, que el\nprecio de venta en la tienda es de 75 cuc y en la tienda de merma estaban a 45\ncuc. Ese día existían en la tienda seis ventiladores a la venta; cinco con el\ndictamen técnico de motor roto y uno que le faltaba la tuerca trasera del\nventilador. Me llama la atención que los seis ventiladores tenían el mismo\nprecio y el que le faltaba la tuerca tenía la tuerca puesta.\n\nMe decido llevarme el ventilador que le faltaba la tuerca y para mi sorpresa\nese mismo día, cuando lo pongo a funcionar en mi casa, a la media hora\nexactamente estaba parado y con olor a quemado. Me dirijo a la tienda, era\ndomingo, y la gerente no se encontraba. Vol­ví el lunes y ella y me plantea\nque esos productos no tenían devolución. Le explico que es de mi conocimiento,\npero que me habían vendido un ventilador quemado con otro dictamen técnico. Me\ninforma que vaya a ver a Juan Alberto Hernández, quien es el responsable de\nprotección al consumidor. El compañero me toma la declaración y me informa que\nme llamará cuando se reúna la comisión, cosa que nunca hizo. Por mi\ninsistencia supe que él había llamado a la tienda y los compañeros le habían\nenviado el expediente por correo demostrándole que era cierto, que había\nentrado con ese dictamen técnico y la tuerca la tenía puesta.\n\nYo insisto en llamarlo y él me dice que la tienda no le había mandado nada y\naunque fuera cierto no procedía en lo absoluto y que reclamara donde yo\nquisiera, que yo tenía ese derecho.  \nVuelvo a la tienda y me dicen que fuera a ver a Elena Peña Castañeda,\ndirectora de la División Oriente Sur. Fui atendido por su se­cretaria, quien\nme tomó todos los datos y me dijo que me iban a llamar, cosa que no sucedió\ntampoco.\n\nAhora yo me pregunto ¿tengo que perder 45 cuc en el taller de posventa, por\nerror o intencionalmente?\n\nEso no tiene otro nombre que engaño al consumidor, porque me siento engañado.\nMe parece que no son esas respuestas las que un cliente se merece de\ndirigentes de la TRD, porque en todo momento no he pedido que se me devuelva\nel dinero ni que me cambien el ventilador, solo he pedido que se me arregle en\nel mismo taller de posventa donde dice la secretaria que puede haberse\ncometido el error.\n\nEduardo Corrales Anuarbe,  \nPadre Pico 155 e/ Enramada y Aguilera, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/ventilador-en-tienda-santiaguera-huele-a-quemado", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["\" Proteccion al comsumidor\" esa es la frase donde se oculta la indolencia y la falta de respecto al pueblo, proque quien da el veredicto final de asunto, es un trabajador de  la unidad, por tanto  el metodo  aplicado es el de JUEZ Y PARTE, por tanto el cliente nunca  tendra la razón.\n\nAdemas ,  la nacion  es un ESTADO DE DERECHO,  por tanto, \n\nNO HAY CRIME, NI CONDENA, SIN LEY PREVIA\n\ny esa ley hace años que los DUEÑOS DE PRODUCCIóN ", "Amigo Eduardo, mas que \"engañado\" usted ha sido robado, y lo peor es que le robaron y hay pocas posibilidades de que le paguen, infortunadamente muchos clientes o consumidores de nuestras \"redes\" somos robados diariamente, nadie hace nada, nadie paga, el pueblo es el único perjudicado.", "Lamentablemente, hechos o suscesos como ese, ocurren a diario, paro considero que hasta que no exista una norma legal que prevea la indeminización al cliente de forma moral y material, continuaremos con el CUENTO DE LA BUENA PIPA.", "Amigo infelizmente usted ha sido engañado, como su caso hay miles en Stgo lo que los clientes cuando le dan la respuesta de que no se hacen devoluciones en ese tipo de tienda, se quedan conformes y pierden el dinero, que sucede con esto, se llevan a merma por cualquier cosita sin revisar el equipo, si es el defecto en si o si es otro, yo he visto equipos nuevos, en buen estado técnico llevados a merma y quienes los compran, \"los mismos trabajadores\", solo espero que usted tenga suerte y pueda por lo menos recuperar sus 45 CUC.\n\nSuerte!!!!"]}