{"title": "Aclaración de la Empresa de Correos de Sancti Spíritus", "body": "\n\nLuego de conocido el contenido de este reclamo del suscriptor Ara­mis Arteaga\nPérez, se procedió a rea­lizar la investigación correspondiente, concluyéndose\nlo siguiente:\n\nLa directora de la Empresa de Co­rreos de Cu­ba Sancti Spíritus vi­sitó y se\nentrevistó con el cliente Ara­mis Arteaga Pérez el mismo día en que fue\npublicada la carta en Gran­ma, explicándole que la decisión de vender las\nediciones especia­les sa­lidas fuera de los días habituales fue adoptada por\nla dirección del Grupo Em­presarial Correos de Cu­ba .\n\nSe le informó al suscriptor que esa decisión responde a que, histó­ricamente,\nCorreos de Cu­ba siempre cobra ese servicio por adelantado a los suscriptores\nde prensa, de co­mún acuerdo con cada cliente, pa­ra poder registrar oportuna\ny adecuadamente esas operaciones en los sis­temas contables y realizar en\ntiempo y forma el pago contractualmente acordado con las casas editoriales de\nperiódicos y que estas, a su vez, puedan pagarle a la industria poligrá­fica.\n\nCuando una edición de Granma, por ejemplo, sale un domingo, que es un día en\nque ha­bitualmente ese diario no circula, su distribución a través de la red\npostal nacional responde a determinada información, evento o he­cho de\ntrascendencia na­cional que se re­quie­re publicar en los medios de\ncomunicación ma­­­siva, incluyendo la prensa es­crita.\n\nEso fue lo que sucedió con la edición del pe­­riódico Granma que reclamaba el\ncompañero Aramis, a quien se le explicó que ese do­min­go el periódico se\nvendió en toda la provincia y que, inclusive, estuvo a la venta en el co­rreo\nde Zona II (ubicado en el Boulevar) del munici­pio cabecera hasta el jueves 21\nde abril.\n\nAsimismo, se le explicó al reclamante que los kioscos no se habían eliminado,\nsolo se disminuyó su can­tidad pues fueron suprimidos el del parque de la\nCaridad y el de Los Ca­ballitos, atendiendo a su deplorable estado y que su\nsustitución de­pen­día de inversiones que no le habían sido aprobadas a la\nempresa.\n\nEn la actualidad, en la cabecera provincial de Sancti Spíritus existen siete\npuntos de venta de periódicos y otras publicaciones, que están ubicados en los\ncorreos de Zona I y Zo­na II, Ca­mino de La Habana y Do­ce Plantas, y en tres\nkioscos de prensa, uno frente al Hospital Ma­terno vie­jo, otro en la terminal\nde ómnibus pro­vincial y otro en la ter­minal de trenes.\n\nPara ejercer un mayor control y evitar la ven­ta ilícita de periódicos, la\nEmpresa de Co­rreos espirituana re­dujo la cantidad de pe­rió­dicos a vender\npor carteros y agentes postales, concentrando la venta a la población en los\npuntos señalados, ya que en Sancti Spíritus, por ejemplo, de 17 200 periódicos\nGranma que en­tran diariamente a la provincia, alrededor del 10 % está a la\nventa a la población, es decir, que la inmensa mayoría va a manos de\nsuscriptores estatales y particulares.\n\nCiertamente en la provincia han existido irregularidades con la entrega de la\nprensa los domingos a do­mi­cilio de los suscriptores, te­ma que se está\nrevisando para su reordenamiento.\n\nEl compañero Aramis Arteaga Pé­rez que­dó satisfecho con la ex­plicación\nrecibida, aunque no conforme con la decisión adoptada por el órgano de\ndirección del Grupo Em­presarial Correos de Cuba.\n\nLamentamos las molestias ocasionadas al com­pañero Aramis y le reiteramos\nnuestras disculpas.\n\nRespetuosamente.\n\nLic. Darlys Álvarez Navarro  \nDirectora General  \nEmpresa de Correos  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-06-09/aclaracion-de-la-empresa-de-correos-de-sancti-spiritus", "original_letter_link": "https://www.granma.cu/cartas/2016-04-28/queja-de-un-suscriptor-del-periodico", "is_response": true, "date": "2016-06-09", "comments": ["No entiendo el porque de las demoras de corresponderncias,llevo dos meses esperando correspondencia que no llega nunca, lo mismo sucede con los paquetes. En ocaciones no encuentran segun ellos la dirección para entregar comprobante de recogida de los mismos. Eso sin contar las innumerables ocaciones que no llegan las correspondencias y paquetes. Soy de Ciego de Ávila. Saludos. "], "original_letter_info": {"title": "Queja de un suscriptor del periódico", "body": "\n\nAunque en dos ocasiones tuve la posibilidad de ver y oír por la televisión, el\nmagnífico e histórico informe presentado al VII Con­gre­so del Partido por el\nPrimer Secretario del Co­mité Central del PCC, General de Ejército Raúl Castro\nRuz, ansiaba leerlo para estudiarlo con más profundidad y después\ncoleccionarlo co­mo sue­lo hacer con los materiales im­por­tan­tes.\n\nPero este fue publicado en una edición ex­traordinaria de Granma el domingo 17\nde abril que no recibimos los suscriptores, porque se­gún me informaron en la\ndirección de prensa del correo, nacionalmente se orientó que se vendiera\nliberado, lo que hizo el lunes 18 porque los domingos, aquí, no se venden\nperió­dicos.\n\nDecisión que no entiendo porque los suscriptores debemos recibir todas las\nediciones y máxime esta que es tan importante, aunque no lo pagaremos al mes\nsiguiente, porque el servicio de la prensa es de los pocos que se co­bra por\nadelantado en este país.\n\nAdemás tuvieron que tener en cuenta que en la cuidad de Sancti Spíritus han\ndesaparecido casi todos los estanquillos de venta de los periódicos y revistas\nque se ofertan por la libre, se hace por los revendedores a un peso más, en\ndependencia de la demanda, indisciplina esta que se comete a la vista de todos\ny que también hemos presenciado en otros terri­torios.\n\nComo en este informe Raúl nos volvió a llamar a no cruzarnos de brazos ante un\nproblema que afecte la población me dirijo a esta sección para expresar mi\nqueja, porque no en­tiendo la decisión de la dirección de Correos de no llevar\nese periódico a los suscriptores, aunque fuera unido al del lunes 18. Y a la\nvez recordar, como volvió alertar el Primer Se­cretario del Comité Central del\nPartido, parafra­seando a José Martí, “Los cuadros que to­man decisiones y\ngobiernan deben saber preveer”.\n\nAramis Arteaga Pérez  \nFrank País No. 305,  \ne/ Brigadier Revees y Carlos Roloff  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/queja-de-un-suscriptor-del-periodico", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": []}}