{"title": "Etecsa responde a lectora por inconvenientes", "body": "\n\nBajo el título Quien me indemniza por los inconvenientes, se publicó el 20 de\nmayo de este año en la sección Cartas a la dirección el reclamo de Rhode\nGloria González Zorrilla, residente en Centro Habana, quien solicita\nindemnización a partir de los in­convenientes que provocan las interrupciones\ndel servicio telefónico.\n\nDurante el proceso de investigación de la queja, se comprobó que la\ninterrupción de este servicio fue reportada a las 2:45 p.m., del viernes 29 de\nabril, horario en el cual los reparadores ya se en­contraban operando en la\ncalle las órdenes emitidas desde la ma­ñana. Asimismo se revisaron los\ntrabajos realizados el sábado 30, jornada que se concentró en la solución de\naquellas interrupciones que alcanzaban las 72 horas, teniendo en cuenta que\neran las vísperas de los preparativos por el 1ro. de Mayo, en el que la ciudad\ncambia y complejiza su rutina de operaciones. La interrupción que­dó\ndefinitivamente solucionada el día 2 de mayo, a las 3:15 p.m.\n\nPara los casos de interrupciones de los servicios, el contrato establece como\nuna de sus obligaciones un ajuste monetario en los pagos de las prestaciones.\nExpresamente plantea que corresponde a Etecsa: “Solucionar las interrupciones\ndel servicio en un término de hasta setenta y dos horas desde que Etecsa tenga\nco­nocimiento de ellas. Si la reparación se efectuara en un periodo superior,\nEtecsa no cobrará al usuario la parte de la cuota mensual correspondiente al\ntiempo en el que el mismo no disfrutó del servicio telefónico básico”.\n\nPudo corroborarse además, que al sobrepasar la reparación el término dispuesto\nen el contrato, se aplicó el ajuste correspondiente, el cual se hizo efectivo\nen la factura del mes de junio.  \n  \nLicenciada Tania Velázquez Rodríguez,  \nDirectora Central,  \nDirección Central de Comercial y Mercadotecnia,  \nEtecsa\n\n", "link": "https://www.granma.cu/cartas/2016-08-26/etecsa-responde-a-lectora-por-inconvenientes", "original_letter_link": "https://www.granma.cu/cartas/2016-05-19/quien-me-indemniza-por-los-inconvenientes", "is_response": true, "date": "2016-08-26", "comments": ["Respuesta al estilo de las películas de Cantinfla. ", "Si la afectada no escribe al periodico y no se publica la carta de seguro no hay indemnizacion que valga", "ETECSA con siempre ganando y el pueblo sufriendo, son millones las personas que a diario envian sms y no le llegan a sus destinatario, habilitas los datos móviles para revisar el maldito correo nauta de lo peor que hay (supuestamente estás conectado las flechas funcionan) pero el correo te dice en la parte de abajo sin conexión y sin darte cuenta el dinero se te va agotando. Tienes derecho a reclamar pero para qué, los que están para darte respuesta la tienen plasticada pues lo mismo con lo mismo. \nExperiencia que me pasó, por eso mi indignación recargue mi saldo con 5 cuc, no tengo contrato de nada excepto con la línea por supuesto, cuando llego a la casa me doy cuenta que estaba sin saldo y los datos moviles activados, regreso a la Oficina Comercial le planteo mi situación me explican que los datos moviles se habian activados (sino tengo contrato nauta , ni apn creado) como es posible. Después de tanto ellos querer explicarme y yo sin entender la metida de patas tuve que gastar otros 5 cuc para recargar mi cuenta, entonces me pregunto donde están mis derechos como consumidor? ", "Contrato? Si uno de los principios de la contratación es igualdad entre las partes, Cree ETECSA que la hay en un contrato de adhesión? Sus clientes no decidimos nada, sólo si queremos recibir su mal servicio o no... Así que esta respuesta es sólo: BLABLABLA....", "De que contrato habla ETECSA sera de sus falsos contratos???    por en el contato de telefonia movil, dice que los datos privados se respetan por parte de la \"Empresa\" sin embargo los filtra año tras año a la calle...   y todo quedamos sin indemnizar por ello????  "], "original_letter_info": {"title": "¿Quién me indemniza por los inconvenientes?", "body": "\n\nSoy una jubilada y vivo sola, en el municipio de Centro Habana. En estos meses\nhe tenido no muy buenas experiencias con relación a las Empresas Eléctrica y\nTelefónica (Etecsa), res­pectivamente. Estos hechos me han hecho reflexionar\nen cuanto a estas relaciones y el pa­norama de cambios y readecuaciones que\nde­ben y se están produciendo en nuestro país para mejorar las condiciones de\nvida de la población, ser más eficientes y responder a los cambios, por\nejemplo en cuanto al envejecimiento poblacional, entre otros.\n\nCon respecto a la Empresa Eléctrica, en el mes de enero del 2016 me viene una\nfactura por 70,00 CUP, consumo imposible de tener porque en ese año, mi\nconsumo promedio fue de 22 CUP y procedo a realizar la reclamación\ncorrespondiente en la oficina comercial ubicada en la calle Reina, y después\nde múltiples desencuentros con los funcionarios correspondientes, se me\ncomunica que la empresa tenía 15 días para realizar dicha investigación y\ndebía abonar los 70,00 CUP, para proceder después a las gestiones\ncorrespondientes a la reclamación. En vista de esta respuesta mi hermano fue\nnuevamente a dicha oficina teniendo que abonar el monto solicitado por la\nmisma.\n\nTodo esto, implicó para mí, con mis dificultades físicas para la movilidad,\ngastos en la transportación de ida y regreso hacia la oficina comercial, el\ntiempo empleado en la gestión, el desembolso de un dinero no previsto y el\nreajuste económico correspondiente, las molestias anímicas por todo lo\nanterior y a todas es­tas teniendo la razón porque en las dos visitas\nrealizadas por los inspectores a mi domicilio, quedó demostrado que había sido\nun error de lectura del metro contador por parte del lector.\n\nSi el cliente no paga el servicio en el tiempo establecido por la empresa, se\nle aplica lo estipulado, el corte del servicio y los inconvenientes del\nservicio de reconexión. Sin embargo, ¿quién asume los perjuicios que me\nocasionó la empresa por el error de lectura?\n\nComo soy jubilada, se puede entender que semejante desembolso grava\ndefinitivamente mi presupuesto mensual, poniendo en tensión incluso la\nsatisfacción de otras necesidades como puede ser el acceso a los medicamentos\nque suman este monto, u otros pagos co­rrientes.  \nEn el caso de la empresa telefónica, el pasado día 29 de abril, mi teléfono\nquedó interferido por otro número, de modo que las personas que llamaban a mi\ncasa estaban llamando a ese nú­mero y viceversa, interrumpiéndose además el\nservicio de identificación de llamadas que pago en CUC. Hago el reporte\ncorrespondiente, transmitiendo a la compañera mi preocupación por los días que\npreveía iba estar sin servicio por los feriados y además con los riesgos de\nque por ejemplo, se pudieran hacer llamadas de larga distancia desde mi número\nen este tiempo y situaciones colaterales por esta condición.\n\nElla me indica que llame a atención al cliente en el 112 y así lo hago. La\nsupervisora me dice que ellos no pueden hacer nada, dada que esta situación no\nles corresponde y que ellos tienen 72 horas según el contrato para la\nreparación y que debía llamar a la supervisora de reparaciones para ver que\nella podía hacer por mí. Como era de esperarse pasé los cinco días sin\nservicio y con los inconvenientes derivados: pérdida de relaciones y\ncomunicación, servicio de identificador de llamadas interrumpido,\ninconvenientes por no tener comunicación y la zozobra de lo que pudiera estar\npasando con mi servicio.\n\nEn las obligaciones de las partes, en lo que se refiere a la empresa, dice que\nla misma solucionará las interrupciones del servicio en un término de hasta\nsetenta y dos horas (72) horas desde que Etecsa tenga conocimiento de ellas. Y\nme pregunto: ¿No será posible para la em­presa tener un equipo de reparaciones\npara que los clientes puedan ser atendidos en caso de días feriados o de otras\nemergencias y situaciones?\n\nSi yo como cliente no pago el servicio en tiempo, se produce de inmediato el\ncorte del mismo, más el pago adicional por la reconexión, sin embargo y repito\nla pregunta: ¿quién me indemniza por los inconvenientes de la interrupción de\nlos servicios y la demora en la reparación?\n\nSi bien tenemos, como pueblo, servicios a precios módicos, también las\nempresas deben valorar que aquellos sean eficientes y efectivos y que los\nclientes sintamos que somos el objeto principal de su interés.\n\n  \nRhode González Zorrilla,  \nLagunas 382 e/ Gervasio  \ny Belascoaín,  \nCentro Habana,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-19/quien-me-indemniza-por-los-inconvenientes", "original_letter_link": null, "is_response": false, "date": "2016-05-19", "comments": [" En el caso que refiere Rhode por interrupción del servicio telefónico, está previsto en el propio contrato y cito Corresponderá a ETECSA, ll.l.2 \"Solucionar las interrupciones del servicio en eun término de hasta setenta y dos horas desde que  ETECSA tenga conocimiento de ellas. Si la reparación se efectuara en un período superio, ETECSA, no cobrará al USUARIO la parte de la cuotamensual correspondiente al tiempo en el que el mismo disfrutó del servicio telefónico.\" O sea que se ajusta por los días sin servicio de todas sus cuotas incluyendo la del servicio identificador de llamadas de ese período.\nAdemás, por lógica del servicio, si el usuario manifiesta su inconformidad con el tráfico realizado en ese período porque no lo recconoce como suyo, en la propia Oficina Comercial, se verificará el asunto y se le emitirá la respuesta comercial con el ajuste monetario que corresponde, el cual se acreditará en la próxima factura del servicio.\nMuchos son los ejemplos de indemnización por daños y perjuicios provocados por manipulación incorrecta u operación de ETECSA donde se ha tenido que reponer equipos eléctricos, medios de cómputo, reparación de viviendas, etc, pues se relacionan con daños materiales o tangibles. Hasta el momento no se han dispuesto otras formas de indemnización (intangibles).", "El ,problema esta en que la legislación vigente no tipifica la INDEMNIZACION  por DAÑOS HUMANOS, por tanto la empresa Electrica y ETECSA con solicitar disculpas  cumplen con la atención al cliente, pero otro gallo canta , cuando el cliente es el que comete el error, la legislación vigente autoriza  a las empresas a tomar medidas.\n\nEL CLIENTE tiene en un ESTADO DE INDEFENSION con  LAS EMPRESA ELECTRICA  y ETECSA \n\nsaludos cordiales\n\nOviedo", "Evidentemente nadie le va a indemnizar. Me asombaraia incluso que le dieran respuesta a la queja pues ya en varios medios se han publicado casos semejantes y solo han tenido la callada por respuesta. Ademas laas condiciones en que se entablas disputas con dichas empresas son sencillamente leoninas, o lo tomas o lo dejas, maxime cuando las mismas son juez y parte en todos los litigios. Y la fiscalia ,bien gracias, todavia no se ha conocido de un proceso que haya establecido un cliente contra una empresa estatal. Asi de indefenso estamos. ", "Buenos días a todos. Este comentario lo envié el viernes 20 y ayer lunes 20, y al parecer no llego por problemas técnicos. Aquí se los reenvío, estimada Rhode, en el primer caso, debería ser la empresa eléctrica quién la indegnizara, no con un importe ridiculo, que sea más simbolico que real, sino con un monto que repare realmente el daño que por su culpa usted sufrío, y por qué no, ese dinero debería ser rebajado no del dinero de la empresa, sino del importe a cobrar por estímulo por los trabajadores del correspondiente OBE, saliéndoles en la nómina, importe del estímulo X, menos pago por indegnización a una cliente, importe  neto a cobrar Z. En cuanto a lo que usted plantea con los problemas con Etecsa, creo que se debe tomar la técnica anterior, lo que en vez de rebajar del estímulo la indegnización, sea la insatisfacción de un cliente. El día que existan dos Etecsas que tengan que rivalizar por tener clientes, usted verá que otro Gallo cantará. La competencia generá Calidad, y el Monopolio mediocridad, porque al final o tiene el servicio con Etecsa, o se queda sin teléfono.(Etecsa: Estamos Tratanado de Establecer Comunicaciones Sin Apuro). Aunque si le buscamos el porque de los problemas entre clientes(sobre todo la población) y empresas, me parece que lo primero, es que el sistema de protección al consumidor es muy pobre, casi nulo, es una figura decorativa, y como dijo un forista, no recuerdo si en estas páginas o en las de JR, casi siempre está integrado por los mismos de los que queremos persentar una queja o inconformidad, y lo segundo ela contratación clientes, empresas es casi una burla, por ejemplo en el caso de Etecsa tiene 72 hrs, para darle solución a un  problema, y se acogen a este tiempo, aún cuando se le puede dar solución en menos tiempo, además que esperan a tener varias ordenes juntas para salir. "]}}