{"title": "Explica Saneamiento Básico", "body": "\n\nPor este medio damos respuesta a la queja publicada el día 9 de octubre, en la\ncarta titulada Botadero de albañales, gestiones y nada... realizada por el\nciudadano Mario López Morales, vecino de calle 1ra. edificio D-1, apto. 4, e/\n168 y 170, reparto Flo­res. El mismo fue visitado por el di­rector comercial\nde nuestra em­pre­sa, y de la visita se obtiene la si­guiente información:\n\nEl edificio tiene construida una fo­sa, que hace años se desconectó y se\nvincularon los residuales del mis­mo directo a la red de alcantarillado que\npasa por la calle primera, por lo que la fosa actualmente no trabaja ni\nrealiza las funciones para lo que se construyó.\n\nLos tres registros interiores del edificio no presentan problemas de\nobstrucción, por lo que en el edificio no se producen vertimientos de\nalbañales.\n\nEl vertimiento se produce en el re­gistro del sistema de alcantarillado\nexistente (en la calle).  \nPodemos concluir que:\n\n• El problema se genera al estar saturado el conducto del sistema de\nalcantarillado, provocando vertimiento en el registro ubicado en calle\nPri­mera.\n\n• La fosa del edificio no realiza función alguna al estar desconectada y se\nmantiene clausurada.\n\n• Al realizar las acciones de mantenimiento en el sistema de alcantarillado se\nresolvió el problema del ver­timiento.\n\n• Actualmente no existe vertimiento en el lugar.\n\nSe les explicó a los vecinos el sistema de trabajo de nuestra empresa y el\nobjeto social de la misma.  \nSin otro asunto,\n\n  \nLic. Raúl Reyes Miramón  \nDirector General,  \nSaneamiento Básico  \nde La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/explica-saneamiento-basico", "original_letter_link": "https://www.granma.cu/cartas/2015-10-08/botadero-de-albanales-gestiones-y-nada", "is_response": true, "date": "2016-01-07", "comments": ["NO ME SORPRENDE que la respuesta llegue a tres meses de publicada la queja. Pero mira Mario, tuviste suerte, al menos el Director General ofreció una respuesta. Todo lo contrario ocurre con las Direcciones de Planificación Física, de la vivienda y el Consejo de Administración de La Habana Vieja: Te hago la historia corta, desde hace un año y dos meses somos dos núcleos familiares (incluye ancianos y tres menores, el más pequeño de cuatro meses) que estamos reclamando el cese de las violaciones de las regulacuiones urbanísticas, constructivas y legales, permitidas y admitidas por estas entidades, violaciones que han provocado serias afectaciones a nuestras viviendas en propiedad (no es edificio multifamiliar, es una edificación de un solo nivel) al extremo de encontrarse las mismas en estado regular malo habitable. Aún y pese a los dictámenes técnicos del arquitecto de la comunidad, dictamen técnico de higiene y epidemiología debido a la severa humedad y filtraciones, daños y perjuicios, y otras gestiones que hoy conforman un expediente de seis centímetros de grosor, ninguno de estos funcionarios asumen la responsabilidad. Nuestros techos son de viga y losa y vivienda sobre nuestras propiedades adquieirdas por escritura Notarial tiene una casucha de madera que que no viene a demoler. Nunca pienses que tu problema es el peor, mi nuera embarazada tuvo que abandonar la casa, hoy el niño tiene cuatro meses y aún no ha podido regresar.\nSoloquería comentar a propósito de........Solo lamento que los esfuerzos de esta revolución sean pisoteados de esa manera y se manche su prestigio..---", "¡Solución macarrónica! Así que: … El edificio tiene construida una fosa, que hace años se desconectó y se vincularon los residuales del mismo directo a la red de alcantarillado… Un órgano de tratamiento menos más carga contaminante, más sedimentos, más reclamaciones por obstrucciones. "], "original_letter_info": {"title": "Botadero de albañales, gestiones y nada…", "body": "\n\nMe dirijo a ustedes porque en realidad su­cede siempre igual, uno ya ha\nagotado to­das las posibilidades para resolver disímiles temas y el\nburocrático peloteo es ya algo arraigado en nuestro sistema.\n\nFrente a mi edificio se bota hacia la calle Primera la fosa de mi edificio,\npero esta situación ya es bastante añeja, ya que sucede con bastante\nregularidad, y para que vengan a destupirla con un carro es una odisea,\ndemoran meses, y esto trae consigo que se vuelva una laguna de oxidación, la\npeste es insoportable. Tengo dos niños pequeños los cuales para que jueguen\ntengo que llevármelos lejos del edificio por miedo a que se enfermen.\n\nEsto se ha planteado en reunión con el delegado, se ha llamado a aguas negras,\nen fin disímiles gestiones y nada. Entonces está lo otro, en Flores existen\nunas bombas que con el ob­jetivo de que las aguas negras sean bombeadas a unos\nkilómetros fuera en el mar para que no se contamine la playita, siempre están\nrotas, o está funcionando una de dos que son.\n\nEn fin es un problema. Yo sé que en la capital existen lugares con la misma\nsituación o peores, pero esto debe solucionarse, no sé si adquiriendo más\ncarros para este fin, pero pienso que estos problemas de fosas en la calle me\nrecuerdan los tiempos de antes don­de las aguas albañales corrían por desagües\nen las calles, pero estamos en los tiempos mo­dernos.\n\nAdemás en la televisión hay una campaña sobre enfermedades diarreicas y otras,\nlas cuales son originadas por estas situaciones.  \nPienso que se deben erradicar de una vez y por todas las incompetencias de\nciertos directivos de entidades estatales que no cumplen con sus funciones.\n\nSoy un asiduo lector del Granma y me pa­rece un periódico serio y veraz en lo\nque informa, lo que sí me parece reiterativo es que to­dos los años en las\npáginas de cartas aparezcan los mismos problemas, es como si fueran pegados\naños tras años, es hora de que, como dije anteriormente, ser más severo con\nlas indisciplinas e incumplimientos de los responsables.\n\nAdemás, si no fuera por esta página, los problemas serían vitalicios. Me\npregunto por qué hay que esperar a que exista una epidemia o escribir a esta\nsección al igual que la del periódico Juventud Rebelde para que salgan a la\nluz y los responsables entonces resuelven el problema de años en un día. De\nesta manera no contribuimos con el desarrollo del país.\n\nMario López Morales,  \nCalle Primera  \nedificio D-1,  \nApto. 4,  \nentre 168 y 170,  \nFlores, Playa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-10-08/botadero-de-albanales-gestiones-y-nada", "original_letter_link": null, "is_response": false, "date": "2015-10-08", "comments": ["Los (dis)funcionarios que deben atender y dar soluciones rápidas esos salideros parece que ellos piensan que están haciendo un \"favor\" a las gentes. Y claro que no es así. Ellos deben servir al pueblo y preservar, por sobre todo la salud del pueblo. Además, pensando solo en costos, estoy convencido que hacer la reparaciones adecuandas, con rapidez y calidad, consume menos recursos que luego atender un hospital a centenares de personas con cólera y otras enfermedades. \nEn Cuba no existía un caso confirmaddo de cólera desde 1900, y a pesar de la guerra mambisa. Pero los excrementos cirulando libremente y la súper poblaci´n de vectores que viven en Cuba junto a las personas, es una situaciión que es una bomba de tiempo. \nEntonces no hacer lo debido en esta área se convierte en un delito que tal vez pueda tipificarse como atentado al medio ambiente y a la seguridad de miles de seres humanos y que debe ser juzgado en nuestros tibunales", "Vivo en Puerta Cerrada 208 e/ Florida y Almabique,llevo un par de meses solucionando un problema que no me pertenece y me perjudica mi casa, es un edificio de un consultodio que tengo al lado y ningun vecino hace nada, porque no les importa yo he hecho tramites en vivienda para este problema y no se le da solucion alguna, ya estoy casada, necesito saber que soluciòn se le puede dar a esto, ya he hecho dictamen tecnico que vivienda lo pide y no se resuelve nada.\ngracias\n\nsaludos,"]}}