{"title": "Debe seguirse la ruta del dinero cobrado en los ómnibus", "body": "\n\n¿Cuánto dinero de la recaudación entregarán los choferes por viaje?\n\nLa pregunta me surgió estando a bordo del carro 753 de la ruta P-2 en Dolores\ny 10 de Oc­tubre. En las dos paradas que estuve en esa guagua el chofer no\nechó nada de lo que su “ayudante” le pasaba a la alcancía, la que a simple\nvista no tenía ni 30 pesos en pesetas cuando en la guagua habían unos 80\npasajeros y el viaje co­mienza en El Cotorro (casi todos pa­gan 1 pe­so).\n\nTodo el dinero iba para su “izquierda”. ¿No hay nadie que vele por esto? ¿De\ncuánto dinero se apropiarían en cada viaje? Estas y otras muchas interrogantes\nme invadieron en ese mo­­mento, más aún al recordar cuantos exigen el peso. A\nuno que me lo exigió en mala forma le dije que se lo daba si él me daba el\nvuelto, que cada uno de los que paga 1 peso ya está pa­gando dos pasajes y\nmedio. Y se quedó callado, claro, sacaría cuenta de que no valía la pe­na\nprotestar porque yo no le daba el peso cuando él se apropiaba de mucho más.\n\n¿Cuánto pierde el Estado con los choferes que se dedican a esto? ¿No hay nadie\nque se sen­sibilice al respecto?\n\nAbel Quintero Perojo,  \nPorvenir No. 611  \ne/ Dolores y Concepción,  \nLawton, 10 de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/debe-seguirse-la-ruta-del-dinero-cobrado-en-los-omnibus", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": ["Abel, como Ud. bien dice, nadie se sensibiliza porque de ese dinero que se apropia el chofer coge todo el mundo.\nLos ayudantes, los inspectores, los mecánicos y hasta el director de la ruta.\n¿Es que acaso no se da cuenta de eso?\nResultado: A nadie LE CONVIENE sensibilizarse", "Esto ya es una práctica cotidiana en los ómnibus de servicio público en la capital. Hasta donde sé — si es que la Empresa Transporte Habana no lo ha cambiado— solamente las terminales Guanabo y Santa Amalia están autorizadas a manipular el dinero sin usar la alcancía —para mí una barbaridad— pero ningún otro chofer está autorizado a hacerlo y mucho menos con «cobrador-ayudante», que no son ni empleados de transporte ni mucho menos llevan uniforme. El otro día en un P6 vi hacerlo a un muchachito que no llega a la mayoría de edad. En estos casos cuando me ponen la mano para que les entregue el dinero, les recuerdo que sólo Guanabo y Santa Amalia lo pueden hacer y deposito el dinero en la alcancía. Es más, el martes tomé un P8 en el Parque de la Fraternidad con el fin de ir hasta la cabecera y retornar en el mismo. Ese ómnibus tenía un «ayudante-cobrador» y en la cabecera había un inspector, que no hizo nada para evitar la ilegalidad. El inspector montó en aquel P8 y se bajó en la parada siguiente y el «ayudante» siguió cobrando como si nada. Evidentemente es una cadena de corrupción donde son muchos los que se «mojan», además del chofer.", "Como se conoce hace algún tiempo se informó que los omnibus del paradero de Santa Amalia (P9, P10, etc) y los del paradero de Guanabo tendrían una nueva forma de cobro del pasaje en la que un trabajador cobraría el pasaje, estando autorizado a manipular el dinero, sin dar vuelto.\nComo todo el mundo sabe, incluyendo a la dirección provincial de transporte de La Habana, prácticamente todos los ómnibus de esta ciudad tienen en estos momenntos a una persona haciendo ¨gestión de cobro¨ y en muchos casos se observa a simple vista que no son personas de la empresa.\nMi gran preocupación no es ya siquiera el robo descarado del dinero del estado que se está produciendo a la vista de todos. Lo que realmente me preocupa es que este hecho está incrementando el criterio de algunos de la incapacidad de nuestra sociedad de eliminar este tipo de desvío de recursos. Aquí no hace falta investigación policial, ni hacer visita de control, ni revisar documentación de contabilidad de una empresa, ni analizar como marcha el control interno. Lo peor es que como este hay otros desvíos de recursos y enriqueciemientos ilícitos que se están produciendo a la vista de todos, que todo el mundo sabe que ocurren y continúan ocurriendo, entre los que se puden mencionar dos de los que más dinero y pérdidas al estado provocan y que a su vez originan una cadena de sobornos e irregularidades: El petroleo con que se mueven los ¨almendrones¨ y los panes de la población que no tienen el peso y la calidad requeridos, lo que implica toneladas de harina usadas para otros fines con su respectivo acompañamiento de grasa entre otros.\nEsto desgraciadamente mina la confianza de algunas personas en nustro sistema, al verse indefensos e impotentes ante estas irregularidades.\nUrge hacer algo, que permita tener confianza en que podremos acometer tareas más complejas que nos estamos proponiendo", "Esto no es  de sensibilidad, esto se combate,  ya que el dinero que no ingresa al presupuesto público, que es de todos   nos limita a nosotros mismos, cuantas cosas no se ejecuatan por la falta de presupuesto, y muchas veces criticamos que esto esta mal, no funciona, pero viramos la cara ante estos fenómenos.", "Hermanos mios, aqui en cuba la corrupcion de muchos es imposible de erradicar, el mismo gobierno tiene la culpa de eso, y como saben no  hacen nada al respecto, soy de santiago de cuba, y eso aqui tambien sucede igualito o peor aun los choferes se llevan los pesos  hacia la izquierda, y van hacia los bolsillos. Me he montado en muchas guagua, y casi todos los choferes hacen lo mismo, y no repetan  al publico que lo estan viendo, pero como ellos saben que no pasa nada, por eso lo siguen haciendo. Es una falta de respeto..."]}