{"title": "Aclara la Dirección Provincial de Salud de La Habana", "body": "\n\nEn la edición del 15 de enero se publicó una carta titulada Música alta, oídos\nsordos, don­de Evelio Barros Esquerre; vecino de calle Poey, No. 158 e/\nEstrada Palma y Libertad, apto. 21 1er. piso, Santo Suárez, Diez de Octubre,\nrefleja una situación dada con una música muy alta en el Café TV en el\nedificio FOCSA, que impide la comunicación y puede afectar la audición de los\ntrabajadores.\n\nPara la investigación correspondiente se constituyó una comisión provincial\nintegrada por los siguientes compañeros:\n\n• Dra. Ana Tacoronte Morales, subdirectora de Salud Ambiental del Centro\nProvincial de Higiene y Epidemiología.\n\n• Ing. Olga Lidia Fajardo Quiala, funcionaria de la subdirección de Salud\nAmbiental.\n\n• Lic. María Teresa Soumialot Rábago, fun­cionaria de la subdirección de Salud\nAmbiental.\n\nDentro de las acciones realizadas se efectuó la inspección en el lugar, con el\npropósito de valorar todos los elementos planteados por el promovente\nrelacionados con las mo­lestias generadas por la música que afecta tanto a los\ntrabajadores expuestos, como a los clientes.\n\nSe monitoreó el puesto de trabajo del centro, donde una vez concluido se\nprocedió a analizar las normas correspondientes según la Resolución 871/2006\nreferente a Sistemas de Normas e Higiene del Trabajo, que establece los\nniveles admisibles de ruido en puestos de trabajo y local.\n\nEn el estudio de ruido que se llevó a cabo en el centro laboral se definió\nque, tanto en el criterio de evaluación como del nivel sonoro equivalente\ncontinuo se obtuvieron resultados entre los valores de 80 y 83.1 decibeles\n(A), los cuales están dentro de los parámetros establecidos por la normas.\n\nDebemos señalar que con relación al ruido ambiental resultó que los niveles\nsonoros medidos y calculados con modelos de pronósticos no transgreden el\nnivel máximo admisible, ni el nivel tolerable, por lo que se considera\naceptable el clima sonoro, según la norma cubana vigente NC 26/2012. Ruido en\nZonas Ha­bit­a­bles.\n\nPor lo que las autoridades sanitarias del Centro Provincial de Higiene,\nEpidemiología y Microbiología de La Habana, consideran que la instalación en\ncuestión no constituye una fuente generadora de sonido molesto que interfiera\ncon el normal desarrollo de las actividades que se desarrollan en el lugar.\n\nAgradecemos las sugerencias del compañero Evelio relacionado con tan\nimportante tema, toda vez que el derecho a la calidad de vida y al medio\nambiente constituyen un objetivo irrenunciable y de ahí surge la idea\npredominante de su protección como una defensa de la salud y de la vida de los\nhabitantes, para lo cual los organismos implicados de controlar este tema\nexigimos el cumplimiento de lo establecido con el rigor que corresponde.\n\nEstos resultados se le comunicaron a la es­posa del promovente, al encontrarse\nEvelio fue­ra de provincia, y la misma se mostró conforme con nuestra\nexplicación.\n\nPor todo lo anteriormente expuesto, la comisión investigadora clasifica la\nqueja Sin razón.\n\nDr. Reinol Delfín García Moreiro  \nDirector Provincial de Salud.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/aclara-la-direccion-provincial-de-salud-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2016-01-15/musica-alta-oidos-sordos", "is_response": true, "date": "2016-03-25", "comments": ["Me resulta increible esta respuesta de la comision creada. ¿le preguntaron a los vecinos del FOCSA ?.\nCuando vivi en ese edificio me queje varias veces participo el Poder Popular,crearon comision, sanciones y al cabo del tiempo todo el ruido de nuevo, escritos a Jose Alejandro,etc y hasta al General Raul Castro . Se resolvio un tiempo y despues volvieron a lo mismo y el ruido llega ensordecedor hasta la calle 17.\nVolvemos a lo mismo yo vivia en el piso 12 y la comision creada entrevisto a varios vecinos residentes antes de reunirse conmigo.\nHasta cuando hay que aguantar el exceso de ruido que ocurre a nivel nacional?. ", "Si no fuera tan serio el asunto pensaria que esta respuesta es de un humorista, a quien se le ocurre ir vestidfo de policia a preguntarle al ladron si roba?/ como va a ir una comicion  a investigar el ruido, tenian que ir de incognito sin que supieran estaban alli con el equipo escondido y medir el ruido en su mejor momento, por supuesto esa vez que fueron se podia oir a una mosca volar,  creen les iban a subri el volumen sabiendo que los estaban chequeando?// que clase de profecionales tenemos??\n", "Buenas tardes ,no encuentro otro espacio para enviar mi consulta.\nResumen soy de Argentina ,odontologo,y desearía enviar mi curriculum de  trabajo para vuestra isla,a que dirección de mail sugiere que me comunique?\nespero su respuesta a mi petición,por siempre eternamente agradecido\nDr Jorge Recchia\nDNI 17505547", "Cuando a mi me visito la comision por la queja escrita sobre el ruido, vinieron de 3 organismos diferentes mas el gerente del Cafe TV. Despues traslado del Gerente, silencio un mes y despues a la carga con el ruido. Un escrito mio a JR y Granma lo titule \"El ruido Combate-Batalla perdida por la Revolucion ?. Ojala ya cansados de reclamar muchos, durante tanto tiempoa nivel Nacional, no perdamos la Guerra contra los que hacen el RUIDO y tienen la responsabilidad de evitarlo..", "Bueno,parese que no se hizo un buen trabajo por parte de la comicion,deberian revisar eso,porque tantos oidos no pueden estar equibocados.", "eso es una falta de respeto hacia la sociedad.La musica alta y todo lo demas tiene que llegar hasta un limite"], "original_letter_info": {"title": "Música alta, oídos sordos", "body": "\n\nFui con mi esposa a esperar el año nuevo en Café TV, en el edificio Focsa;\ntodo muy bien, pero lo que es espantoso es el nivel sonoro de la música, sé\nque hay normas y regulaciones sobre esto, era tal el ruido que cuando el\ncamarero me explicaba el menú tuvimos que hablar a gritos; y cuando me trajo\nla cuenta, al pedirle una aclaración, no nos entendíamos y tuvimos que salir\nfuera del recinto. Al entrar al centro me chocó el nivel de la música y me\ndirigí al capitán solicitándole que bajaran la música y me contestó que “ese\nera un centro nocturno”; me pregunto si para disfrutar de la música hay que\nsoportar semejante ruido. Era tal el nivel que tuvimos que hacer, con la\nservilleta, unos tacos de papel para colocarlos en los oídos. Lo más serio\nestá en los trabajadores, ya que la afectación auditiva es un aspecto que no\nse detecta inmediatamente, sino con el paso del tiempo, cuando es irreversible\nel daño.\n\nPropongo que el Instituto de Medicina del Trabajo, o el Instituto de Seguridad\ne Higiene del Trabajo o los Ministerios de Salud Pública y del Trabajo y\nSeguridad Social realicen un estudio sobre ello, no solo en este centro, sino\nen todos los que ofrecen espectáculos en locales cerrados y dicten las medidas\ncorrespondientes, para proteger la salud auditiva no solo de los espectadores,\nsino de los empleados de esos centros, que a la larga son los más afectados.\n\nUn detalle, noté que casi todos los trabajadores son jóvenes que disfrutan de\nla música, a la vez que trabajan, sin percatarse que con el paso del tiempo\npueden sufrir serias afectaciones en sus oídos.\n\n  \nEvelio Barros Esquerre,  \nPoey No. 158, entre Estrada  \nPalma y Libertad, apto. 21,  \n1er. piso, Santos Suárez,  \nDiez de Octubre,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-15/musica-alta-oidos-sordos", "original_letter_link": null, "is_response": false, "date": "2016-01-15", "comments": ["hay un estudio q mientras mas ruido hay , mas consumes, para mi q lo cumplen 100 $ ", "Salud Pública es la que tiene que ponerle límite a esto, de una vez y por todas. Hay que controlar, inspectores y PNR, a poner multas. A esto hay que unirle las normativas sobre áreas de Fumar, ya en áreas del MINSAP se fuma. ¿Hasta cuándo?", "Si quieren saber de ruido vayan a la secundaria Fructuoso Rodríguez en Línea y 6 en el Vedado habanero para que vean como le ponen reguetón a los vecinos a las 7 de la mañana y no pasa nada. Éstos se han quejado incluso, al propio Ministerio de Educación.....", "Lo  de la  musica alta es  algo  cotidiano  sobre  todo  para los sujetos que no trabajan  y  por tanto no tienen que levantarse tremprano  al otro dia   pueden hacer  grandes  fiestas  semanales  con  altos  volumenes  de musica desde  horas tempranas  hasta  la  madrugada  que  se  canse  eso  es  casi  a  las  4  o 5  de  la  mañana prinmero  quisiera   poder  explicarme  como  sacan  tanto dinero  para  gastar  sin  trabajar  y  molestar  a  la  vecindad  decente que  si debe  doblar el lomo  como se  dice en  buen  Cubano  para  vivir ", "Esto es incalificable. Hace falta una campaña contra el ruido que se haga sentir, tal como contra las violaciones de los cuentapropistas. Me pregunto ¿cuándo se va a solucionar este asunto? Recuerdo que antes del 59 y muchos años de Revolución después esto no ocurría en ninguna parte.Si Ud. ponía un centro recreativo no se podía oír la música afuera. Para darle permiso le cerraban la puerta, ponían la música alta y si se oía en el exterior, no había permiso. Recuerden que todos los night club tenían doble puerta. En una calle cualquiera en varios lugares de La Habana y otras ciudades había 2-3 bares o centros y no se oía un alma a no ser una bronca fuera. Tomemos algo bueno del pasado y que arrojamos. "]}}