{"title": "Respuesta de la dirección provincial de Comercio Minorista de La Habana acerca del faltante de pollo", "body": "\n\nMarina A. Zubiadut Zequeira, vecina de Zapote No. 54 entre Rabí y San\nIndalecio, municipio de 10 de Octubre, hizo referencia a que casi es normal\nque el pollo de población o el que se distribuye por pescado, llegue a la\ncarnicería y no alcance para todos los consumidores; argumenta que los\nempleados anotan en una libreta, pero nunca llega el que faltó. Refiere que lo\nanterior le sucedió en tres ocasiones. Este año le debían el pollo por pescado\nde principios de mes y el pollo del mes de agosto debido a que en la\ncarnicería y otras del mismo municipio entraron cajas de alas y hubo que\ndevolverlas. Hasta ese momento ni pollo ni alas y ya estaban en octubre.\n\nMenciona también que en la zona comercial dicen que no pueden hacer nada, solo\nesperar a que llegue el faltante.\n\nAl respecto informó Humberto Cardoso Veliz, director de la Empresa Provincial\nde Comercio de La Habana, que para dar tratamiento al asunto se indicó a las\ntécnicas de protección al consumidor que efectuaran las correspondientes\nverificaciones, resultando que:\n\nSe efectuó visita a la consumidora para esclarecer lo expuesto en el periódico\ne informarle que se realizarían las investigaciones correspondientes, la\ncompañera corroboró lo planteado en la carta, agregando que al quedar\ninsatisfecha con la respuesta brindada en la zona comercial decidió escribir\nal periódico; manifestando también haber adquirido el producto el día 19 de\noctubre.\n\nPosteriormente se visitó la unidad de referencia, comprobando que realmente en\nel mes de agosto se recibieron en el envío de pollo, dos cajas que contenían\nalas, verificando a través de los controles de distribución que existían\nconsumidores afectados.\n\nEn entrevista efectuada al comercial del consejo popular Tamarindo, se pudo\nconocer que habían realizado oportunamente las reclamaciones al proveedor,\nagregando que la consumidora adquirió el producto antes que saliera la\npublicación en los medios; también se entrevistó a Magalys Trujillo Sánchez,\njefa del departamento de Alimento, de la propia unidad básica, refiriendo que\ncon fecha 22 de agosto, se realizó la reclamación al proveedor y se repuso el\nproducto el día 17 de octubre; mencionó que la consumidora lo adquirió el día\n19 de octubre.\n\nSe visitó en una segunda ocasión el domicilio de la consumidora para informar\nel trabajo realizado y conocer su criterio al respecto, manifestando su\nconformidad ante la atención brindada a su queja.\n\nAnte la insuficiencia mostrada por la técnica comercial del consejo popular\nTamarindo, en la atención y tramitación de la inquietud de la consumidora, se\nrealizó análisis ante el consejo de dirección, de lo que se de­rivó la\naplicación de la me­­dida disciplinaria consistente en amonestación an­te el\ncolectivo laboral.  \n  \nTeresa Mora Marichal  \nDirección Provincial Comercio Minorista  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/respuesta-de-la-direccion-provincial-de-comercio-minorista-de-la-habana-acerca-del-faltante-de-pollo", "original_letter_link": "https://www.granma.cu/cartas/2016-10-28/ni-el-pollo-ni-sus-alas-donde-esta-el-faltante", "is_response": true, "date": "2016-12-23", "comments": ["Comunico que es la 3ra vez que mi familia queda sin cuota de pollo, las dos anteriores al año anterior, ahora en marzo, sucedió lo mismo, hasta c dietas! El carnicero la compró x fuera según me dijo pues fui a la zona y hoy 6 de abril se pagó la otra dieta... pero resulta que el pollo de población de marzo aún nada, se vio al jefe de la zona y dice es problemas del carnicero, este otro k no tiene k ver, pero k tampoco sabe dirección de la empresa...todo esto sucede en zona comercio 309-08, municipio 10 octubre, sevillano...no obstante les dejo mi dirección la guerrilla 165 e/ Gelabert y Avellaneda teléfono 76428690 y 55001115....libreta 99...6 personas, incluidos 1 niño y persona mayor 86 años, 2 dietas ..favor necesito me contacten a ver si puedo obtener lo que corresponde como derecho en esta situación que todos estamos pasando del coronavirus, evitar salir. Gracias", "No entiendo como ahora es que se preocupan por comercio de 10 de octubre luego de un sinfín de quejas.el principal incapaz es el director Humberto Cardoso.yo todavía estoy padeciendo su proceder y nunca me han dado respuestas para no tener que profundizar en las actuaciones de este señor", "Estoy feliz de que finalmente profundizan en Comercio de 10 de Octubre.ese es el organismo más sucio que existe y el peor dirigido.todos los dirigentes son unos corruptos.desde Humberto Cardoso hasta Ramón Salas.yo doy fe de lo que digo porque he sido trabajadora de ahí por 17 años hasta que me botaron injustamente y todavía hace año y medio que no me dan respuesta a mi apelación.mi expediente está en el CAP.y yo tengo la copia y las pruebas .cuando quieran me contactan .mis números son.76415804  y 53498856.mis saludos"], "original_letter_info": {"title": "Ni el pollo ni sus alas ¿dónde está el faltante?", "body": "\n\nMe gusta mucho este espacio, debido a que es el lugar donde rápidamente\nplanteamos nuestras quejas por cualquier mal servicio o situaciones que\natentan contra el bien ciudadano y se nos da respuesta, aunque a ve­ces los\norganismos responsables no convencen con las que dan, pero al menos se nos oye\ny a muchas organizaciones no les gustaría verse involucradas con tan mal\ntrabajo.\n\nHe leído muchas quejas relacionadas con las tiendas recaudadoras de divisas en\ncuanto al peso de los productos, precios de otros, también de las tiendas que\nvenden en moneda na­cional, pero nunca nada con relación a lo que se\ndistribuye por la libreta de abastecimiento.\n\nMi queja consiste en que ya casi es una situación normal que el pollo de\npoblación o el que se distribuye por pescado, llegue a la carnicería y no\nalcance para todos los núcleos consumidores. Los empleados te anotan en una\nlibreta pero nunca llega el que faltó. El año pasado me sucedió en tres\nocasiones (dos de ella de pollo por pescado), no sé si aún se en­cuentre la\nevidencia.\n\nEste año me deben el pollo por pescado de principios de mes (no recuerdo cuál)\ny el pollo del mes de agosto debido a que a mi carnicería y otras del mismo\nmunicipio entre las cajas de pollo, entraron cajas que eran de alas y por\nsupuesto hubo que devolverlas. Hasta este momento, ni pollo, ni alas y ya\nestamos en octubre.\n\nComo el mío son muchos los núcleos que están en esta mala situación. Mi núcleo\nestá compuesto por mi hija con dos niños pequeños y yo.\n\nCuando vas a la zona comercial, te dicen que ellos no pueden hacer nada, solo\nesperar a que llegue el faltante.\n\n¿Hasta cuándo seguirá pasando esto, que se ha convertido en algo cotidiano? Si\nla cuota es racionada y se sabe la cantidad de consumidores de una unidad ¿por\nqué nunca llega el faltante y nadie asume la responsabilidad?\n\n  \nMarina A. Zubiadut Zequeira.  \nZapotes No. 54 entre Rabí y San Indalecio  \nSantos Suárez. Diez de Octubre  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-28/ni-el-pollo-ni-sus-alas-donde-esta-el-faltante", "original_letter_link": null, "is_response": false, "date": "2016-10-28", "comments": ["Verdades como templo. A ello se une que quien logra alcanzar pollo debe sufrir el picotillo que arma el carnicero, quien además nunca se equivoca a favor del cliente sino en contra. ¿No sería más saludable terminar con las ridículas formas de distribucion de pollo por pescado o por mortadella que solo sirve para alimentar los guiones de los programas humorísticos y que cuando nos toque sea a una posta por persona? Ahora podría llegar un burócrata y dirá que tiene que ser por peso y de paso ayuda al casillero a continuar robando. Compadre, que a los últimos en comprar les toque las postas más pequeñas, que la diferencia siempre será menor que la que xiste entre lo que nos toca y lo que realmente nos despachan.", "señora esas tres ultimas preguntas que ud hace ,son las de los 60000 pesos , esa respuesta nadie la da aunque todo el mundo la sabe.", "bueno, son dos palabras antagónicas pero a la vez sinérgicas, sobrante ahí nunca va haber, porque ese se lo roban y el faltante es porque también se lo robaron,,,,,en estos tipos de trabajos la palabra sobrante no existe., y como todos dicen , nadie, pero nadie se equivoca a favor del cliente,,,quien será el científico o investigador que descubra esto ?,,el que lo haga creo ganará un novel."]}}