{"title": " Sobre los nuevos precios minoristas en pesos convertibles (CUC)", "body": "\n\nFui al Bazar 22, e/ 5ta. y 7ma., Playa. Pedí dos paquetes de refresco Piñata,\nrebajados a 0,85, y me dicen que solo el de sabor mandarina estaba rebajado,\nque los otros sabores seguían a 1,00 CUC. Le mostré a la cajera el listado de\nnuevos precios que me llegó a través de un correo recibido en mi celular.\nLlamó a otra empleada quien la apoyó con el antiguo precio y expuse que la\nrebaja no se refiere a sabor alguno en específico, sino al producto en\ngeneral.\n\nPero como no quise ser timado una vez más, le pedí dos paquetes del sabor\nmandarina aunque me quedara con el deseo de llevarme a casa un segundo sabor.\n\nNada, que ya ni respetan las disposiciones estatales para seguir robando\nimpunemente al consumidor.\n\nEsto ocurrió a las 12:25 p.m. Es inconcebible que a tan pocas horas de tomar\nesta medida, que nos favorece como población, haya conciudadanos que quieran\nseguir con los abusos a los consumidores y que tratan de engañar impunemente\nen beneficio propio. Reclamo un llamado a la conciencia de quienes trabajan\natendiendo a la población, para erradicar este flagelo que tantas molestias\ncausa.\n\nSomos un pueblo que ha adquirido cultura y conocimientos y estas empleadas se\ncomportan y nos dan un trato como si fuéramos imbéciles e ignorantes, como si\nfueran ellas las más avispadas para continuar timando a la población.\n\n  \nMuchas gracias,\n\nJuan Andrés García Serquera,  \nCalle 32 No. 708 apto. 7, e/ 7ma. y 17  \nPlaya, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-08-25/sobre-los-nuevos-precios-minoristas-en-pesos-convertibles-cuc", "original_letter_link": null, "is_response": false, "date": "2016-08-25", "comments": ["La pregunta que me hago, porque no se toman medidas con las personas que incurren en estas violaciones? La Revolucion durante todos estos años ha trabajado para protegernos en los servicios basicos, de los cuales somos ejemplos en el mundo entero, sin embargo el pueblo esta sumamente expuesto a violaciones de este tipo entre nosotros mismos. Sinceramente deseo leer en algun lugar que se tomaron tal y cual medidas con los violadores de lo que se establece.", "Por favor acalra cual es la cadena, Supongo sea TRD Caribe, la peor de todas", "LicMiguel lamentablemente no es TRD es de cimex,saludos", "Mi hija de 10 años de 5 to grado no entiende como un Peter fundente de 50 g cueste 0.50cuc cuando el mismo peter, marca, estuche, lugar de compra y características pero de 100 g (el doble) cueste 0.40cuc después de que fue rebajado de 1.25 a 0.40 cuc. \nYo no se lo pude explicar…nos queda claro que no fue el código que fue rebajado sino el código del de 100 g…como nos explicó muy amablemente la tiendera que a mi reclamación me mostro todos sus documentos legales para que no pensara que ella me había multado (cosa primera en la que pensé debido a la costumbre) nos explicó claramente de que cuando ella tenga como la semana pasada tenia y que mi hija compro y degusto muy feliz tras la rebaja…ese Peter fundente de 100 g lo puedo adquirir a 0.40 cuc pero si es de 50g tengo que pagar 0.50cuc…además agrego de que me valla olvidando de los de 100 g porque no van a aparecer más que esos que compre a 0.40cuc eran los que le quedaba en almacén….yo me reí y no le dije nada pero reflexionando en mi mente le di la razón porque la verdad que eso fue lo único de las confituras rebajadas con las que me he podido empatar….conclusión rebaja = desabastecimiento. Eso es triste porque la mayoría de los afectados son nuestros inocentes niños…\n Mi hija muy disgustada e inteligente con notas de 100 puntos en Matemática no lo puede comprender como un mismo producto con la mitad del tamaño cueste más caro…como ella misma me dice…mamá si se necesita menos materia prima para hacerlo…es como que una naranja entera valga 1 peso y la mitad de esa misma naranja valga 1.50…no puede ser….la lógica es ilógica jajajjajja…no hay justificación ni explicación en el mundo que la haga comprender …y eso que los niños son la esperanza del mundo…\nPara mayor información esta situación se presentó en un Punto de Venta Sylvain de la calle 232 en San Agustín La Lisa este 2 de Mayo 2016…la compra de ambos productos fue en la misma entidad con separación de una semana…tengo fotos del lugar y del precio y de ambos productos donde solo se diferencia el gramaje...", "Buenos días a todos, este problema de los precios adulterados no es único de está tienda, sino, de casi todas. Por ejemplo, no entiendo por qué si las cajas tienen dos pantallas, una para el cliente, y una para el cajero, la del cliente siempre está virada al reves o tapada, o por qué no entregan el comprobante de compra, si se supone que es obligación del cajero entregarlo, y cuando el cliente lo pide se disgusta, o por qué en la tienda no hay jabitas, y sin embargo a pocos metros hay alguien vendiéndolas a peso, o por qué en muchas ocasiones no tienen cambio, y tiene que irse el cliente sin el producto, comprar algo que no quiere, o dejar el vuelto. Me parece que si se escarba, son muchos los problemas de las mencionadas tiendas recaudadoras en divisas, que todos vemos, pero nadie no le ponen fin.", "Yo fui victima de la adulteración de precios en tres tiendas TRD, eso ha generado gran polemica y aun no me han dado respuesta alguna, tras varios meses dicen ellos que investigando, no entiendo esto no se va acabar mas nunca, si no nos unimos todos y protestamos, con razon y derecho."]}