{"title": "El ruido nuestro de cada día que nadie ha sido capaz de eliminar", "body": "\n\nSoy vecina de calle Logia en Playa, Matanzas, donde desde hace unos meses\n(específicamente desde que se quitó la piquera oficial en el parque de Los\nPinos para La Habana) se creó una piquera clandestina, donde ómnibus de todo\ntipo y camiones particulares se reúnen diariamente. Al principio hacían cola y\nesperaban uno tras otro en plena calle Logia, después, ocultos en las calles\ntransversales vigilan su turno, les avisan al personal aglomerado frente al\ngaraje de Los Pinos, en las casas de la calzada e inclusive en el costado de\nla iglesia (Logia La Verdad), molestando a los vecinos al pedir agua, ir al\nbaño y cargados de paquetes e incluso con niños. Hace poco no faltó mucho para\nque un carro atropellara a varias personas en la calzada que, con el afán de\ncoger el transporte, corren hacia él.\n\nTras las quejas y la ruptura dos veces consecutivas de la acometida de agua en\nmi casa, el humo de los carros y los motores encendidos que, hasta que el\ncarro no salga no desaparece (a veces hasta una hora) los vecinos nos quejamos\na Fiscalía, a las bases de ómnibus, al propio funcionario del gobierno que\natiende este tema y no hay respuesta alguna. Las excusas van desde que es una\nmala decisión hasta que: «figúrese, si no se sorprenden en el momento no se\npuede hacer nada».\n\nOtros te dicen que si por la chapa, si por el número del carro (en el caso de\nlos ómnibus), que si eso es ilegal, pero todo sigue igual. Mientras tanto, se\nmalgastan recursos y combustible pertenecientes al Estado.\n\nTambién nos comunicamos con Radio 26, cuando sesionaba la Asamblea del Poder\nPopular, se abrieron los micrófonos a los planteamientos de la población,\nquedó registrada la queja y salió al aire. Pienso que ya es hora de tomar\nalguna medida, pues los vecinos no podemos descansar, ni dormir con ese ruido\ndesde las cinco de la mañana hasta tarde en la noche.  \n  \nCecilia Mery Rodríguez  \nLogia No. 12305 e/ Calzada General  \nBetancourt y Aballí, Playa.  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/el-ruido-nuestro-de-cada-dia-que-nadie-ha-sido-capaz-de-eliminar", "original_letter_link": null, "is_response": false, "date": "2016-12-23", "comments": ["Llevamos años, leyendo y analizando hechos en relación al MANIDO Y REITERADO RUIDO, mientras los análisis los hagamos aislados de un hecho hoy y otro mañana el problema no se resolverá. Hay que plantearse el problema como algo que existe, crece, y se desarrolla a diario en el país y en particular en la capital de todos los cubanos. Hay que elaborar un plan donde se integren TODOS LOS ORGANISMOS que de una u otra forma intervienen en regular, frenar, sancionar, alertar etc, etc.....ejemplos hay decenas y realmente es un gran realengo como se vive.\nEl Ministerio de Trasporte y la PNR, tienen que regular la nueva honda de los tubos de escapes sin silenciador, eso es fácil, retirar placa y cuando lo arreglen se le coloca, además de una multa y dejarlo registrado, la diversidad de clasu, de los vehículos, hay que retirar los no oficiales, hay camiones con aditamentos de silbidos, ruidos de barcos y lo utilizan a cualquier hora...\nGastronomía y el turismo con las discotecas y áreas de fiestas.\nLos miles de perros que molestan a los colindantes y vecinos ladrando....y en la calle, donde tiene que participar Zoonosis. Y los inspectores de la DSI.\nLas músicas a todo volumen en edificios y casas que molestan a los vecinos.\nHay decenas de manifestaciones y no hay sistema...al igual que se han creado grupos temporales para CONTRARRESTAR otras manifestaciones, para este hay que crear uno URGENTE, porque el problema es grave y es mucha la impunidad, donde la prensa debe participar y dar a conocer hechos y darle luz verde para que publiquen hechos negativos, en esto no se utiliza la prensa....HAY QUE DESATAR MEDIDAS INMEDIATAS Y NO SEGUIR ANALIZANDO CASOS AISLADO, SE REQUIERE DE UN SISTEMA Y UNA POLITICA SOBRE TAKL MANIFESTACION DE LA CAIDA DE LA EDUCACION CIUDADANA.\n", "? No si seré exagerado o estaré equivocado.¿ ¡!! NECESITO ME ACLAREN!!!!. Aprecio que hay desconocimiento, subestimación  al primordial papel que puede desempeñar la prensa cuando se le quita la CENSURA, para enfrentar hechos de cualquier naturaleza. En este tema estamos aceptando, que es mejor pasarse que no llegar, en el momento negativo en que permanecemos hoy en este tema de la mala educación y descuido para con los semejantes y apropiación del espacio que es de todos. PREGUNTO? El aire, el medio ambiente no contaminado de cualquier elemento sea de sustancias o de ruidos, es para el disfrute de todos y nadie se puede abrogarse el derecho a contaminarlo con lo que sea, y es lo que ocurre, ósea, ESTAMOS ANTE UN DERECHO UNIVERSAL QUE CUALQUIERA IMPUNEMENTE SE APROPIA DE EL Y LAS RESPUESTAS INSTITUCIONALES, PARA NO DECIR NULA, ES PESIMA. No me remitan a lo que está establecido, remítanse a lo que no se hace y a la impunidad con que estamos viviendo, pues son muchos los ejemplos…\nSe acordó en una época por el MINSAP, no fumar en reuniones, áreas cerradas y los indolentes fumadores y más los que lo permiten, no se cumple, se olvidó y nadie chequea esa indicación, vas a un bar o restaurante estatal y te ponen el cenicero, hay excepciones. Esta es otra expresión de contaminar el espacio que es de todos.\nTe montas en una guagua y es radio a todo pecho, áreas de servicios públicos, restaurantes, tiendas etc, música sin medida…es un tema de elemental educación que hemos perdido y se requiere recuperar.\n", "Lamentablemente, sigue lloviendo sobre mojado. Mientras que las INSTITUCIONES responsables por ejercer el control sobre estos problemas, seguriá siendo lo mismo una y otra vez. Recientemente llamé a la PNR por causa de una carpintería en un edificio de viviendas cuya actividad no me molesta sino que me IMPIDE estar en mi casa. Al referirle a la agente que recibió la queja por teléfono le explico que era la CUARTA ocasión que yo hacía la denuncia y no pasaba nada, ante lo que la agente, muy amablemente, por cierto, me explicó que yo lo que debía era hacer una denuncia formal ante la PNR porque ya ese ciudadano estaba en desacato. Me pregunto, si la policía es consciente de ese desacato, ¿acaso no está en la obligación de hacer cumplir la ley? Ese es parte del \"cubaneo\", trasladando los problemas y conflictos a los ciudadanos, no haciendo nada y al final muchas mesas redondas, muchas resoluciones, muchas llamadas a denunciar, en fin, si todo es por gusto..."]}