{"title": "Estar muy pegadito a la base", "body": "\n\nHace poco veía un documental sobre el Che, y alguien recordaba en el momento\nque encendí el televisor que las personas no estaban acostumbradas, en aquel\nmomento, a ver a un ministro trabajando a su lado colocando bloques o cargando\ncarretillas.  \nMe quedé pensando en la frase y tratando de contextualizarla.\n\nReflexioné entonces sobre el significado de un acto de esa naturaleza y medité\nacerca de la conversación con un grupo de compañeros frente al Joven Club de\nComputación de mi mu­nicipio este año. Recordaban que el primer secretario del\nPartido del territorio en aquel en­tonces, dio pico y pala con ellos has­ta el\ncansancio, en sus pocos ratos libres, para cons­truirlo. Hablaban de ese\nrecuerdo con gran satisfacción y destacaban con cariño la ima­gen del\ndirigente.\n\n¡Cuánto quedaba de ese contacto directo con las personas!, ¡cuánta expresión\nverdadera de admiración por los modos de hacer pude percibir en ellos!\n\nDejándome llevar por los pensamientos, rememoré entonces el actuar del\ninspector te­rritorial de Matemáticas, allá por los años 70, cuando yo era\nestudiante. Visitaba mi au­la de secundaria y siempre terminaba pi­di­én­do­le\nla tiza a la maestra: ¿me permite profesora? Un breve intercambio con\nnosotros, unas cuantas preguntas claves, le daban en poco tiempo la medida de\ncuanto había profundizado el do­cente en el contenido impartido. Las\ndeducciones y análisis que los estudiantes eran ca­paces de hacer, le\npermitían una mejor evaluación del profesor (efectiva y despojada de po­sibles\nfingimientos).\n\nEntonces, concluí que quizá ese concep­to de estar pegadito a la base es el\nque hace la diferencia, es ahí donde “descubres” mu­chas co­sas que de otra\nforma quedarían ocultas.\n\nAdianez Fernández Izquierdo, una destacada periodista de nuestro joven\nArtemise­ño, ha­ce poco se refería en un artículo titulado: Co­misiones\n“limpiamanchas”, a la pérdida de pre­stigio de las instituciones estatales\ncuando sus directivos actúan impelidos por una críti­ca pu­blicada en la\nprensa, cuando en realidad comprobar los niveles de satisfacción de su gestión\ndebiera ser tarea cotidiana de las administraciones. Enterarse por la prensa\nde un problema de tu institución es en verdad penoso, sobre todo cuando muchas\nve­ces responde a deberes elementales y a quejas ya reiteradas, realizadas por\nlos canales establecidos.\n\nDe igual forma cada año se ratifica por la contralora general de la República,\nel papel del ejercicio del control interno en la vida dia­ria de una\ninstitución, no obstante, numerosos han si­do los directores sancionados por\nresponsabilidades colaterales, que se hubieran evitado si es­te fluyera\nadecuada y sistemáticamente.\n\nLas dos últimas son situaciones que de­muestran la necesidad de cambiar las\nformas de acercarnos a la detección de los problemas por quienes dirigen o\nadministran una institución o una empresa.\n\nNo obstante, los primeros ejemplos que cité corroboran desde mi punto de vista\nque “pe­garse junto a los trabajadores fuera de un recorrido formal” y “tocar\ncon la mano para controlar”, no son nuevas formas de actuar, son tan sa­bias y\ntan viejas como años tiene nuestra Re­volución, y sin muchas escuelas de\ncuadros me­diante, fueron divisa de nues­tra generación histórica. Han\nde­mostrado so­bra­damente su valor no solo porque resultan efectivas formas\nde controlar, (aunque no las únicas) sino por el calor humano y el compromiso\nque despiertan ha­­cia los directivos y je­fes, ese que tanto se ne­cesita\npara avanzar juntos. Entonces yo me pregunto: ¿por qué en la actualidad no\nha­­ce­mos un uso más frecuente de ellas?\n\nMaría de los Ángeles Alonso González  \nCalle 34 No. 4101  \nCandelaria. Artemisa\n\n", "link": "https://www.granma.cu/cartas/2016-02-04/estar-muy-pegadito-a-la-base", "original_letter_link": null, "is_response": false, "date": "2016-02-04", "comments": ["Interesante en verdad su comentario... Ese       accionar de cuadros y dirigentes es hoy un día como una reliquia antiquísima, enmohecida, empolvada  y olvidada en algún rincón como una mancha de las que muchos no quieren acoradrse... Y no se imagina  Ud. cómo necesitamos que nuestros directores y personal administrativo recuerde lo importante que es el contacto directo con la base.  Hoy en día los \"jefes\" (algunos), pasan por alto el diario tocar los problemas con la mano y hasta se inventan mecanismos para que dichos problemas no lleguen a sus oídos colocando un intermediario en su lugar para escucharlos, esgrimiendo no sé qué infortunado protocolo , herramienta que les está resultando muy práctica en su intento por alegar desconocer el hecho si este fuera puesto al descubierto. Ojalá esta práctica no se eternice y retornemos a los tiempos en que era común ver a un director dialogando abiertamente con la masa que lo sigue, intercambiando experiencias o reconociendo en su compañía los problemas que aquejan a su entidad y por supuesto, encontrando juntos las soluciones posibles, con la camisa arremangada y lejos muy lejos del adormecedor aire acondicionado de las oficinas..."]}