{"title": "Derroche de agua en Santa Fe", "body": "\n\nDesde el 3 de julio hay un salidero continuo y fluido de agua potable por la\nconductora maestra que va por frente a mi casa en Ave. 11 No. 268f03, entre\n268f y 270, reparto Juan Manuel Márquez, Santa Fe, Playa.\n\nEse salidero de la conductora de agua lleva tres meses ininterrumpidos\nvertiendo ese precioso líquido a decenas de litros por minuto y está justo en\nfrente de mi casa y viene ocasionando múltiples molestias a todo el\nvecindario, incluso el moho que se ha creado ha provocado ya la caída de\nvarias personas con lesiones.\n\nYo y varios de mis vecinos lo hemos reportado en más de ocho ocasiones durante\nestos tres meses a Aguas de La Habana aquí en Santa Fe y dicen que reportaran\nel asunto a Aguas de La Habana del municipio de Playa, ubicada en 31 y 44.\nLocalizamos el teléfono de ese lugar y nos comunicamos y cuando dijimos que\nera para reportar un salidero nos dejaron en el teléfono por más de 15 minutos\nsin que nadie tomara la notificación.\n\nRealmente esto es penoso, además de los daños y las pérdidas a la economía,\nestá creando una situación intolerable en el barrio para todos los vecinos,\ncon peligros para los que caminamos por ahí.\n\nComprendo perfectamente que puede haber una demora o un orden de prioridad,\npero pasados ya exactamente tres meses, considero ya que es un problema de\nactitud e indolencia de las personas que son responsables de la solución.\n\nGledys Gómez Sierra  \nAve. 11 No. 268f03, entre 268f y 270,  \nreparto Juan Manuel Márquez, Santa Fe, Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-09-30/derroche-de-agua-en-santa-fe", "original_letter_link": null, "is_response": false, "date": "2016-09-30", "comments": ["Derroche de agua en Santa Fe y tremenda falta que le hace a la EIDE Martires de Barbados pero de esto nadie habla, lo mas imprescindible para la vida de estos atletas, por favor si me pueden enviar a donde debo escribir sobre este tema para que le den alguna solucion inmediata.", "Mercedes debe dirigirse a la Oficina Comercial del municipio Playa perteneciente a la Empresa Aguas de La Habana, Ave 41 No. 5834 e/ 58B y 60.Playa , La Habana\nTeléfono 7 202 2702\n\nSaludos....Oficina Central de Atención al Cliente y Comunicación del Grupo Empresarial de Acueducto y Alcantarillado.", "Muchas gracias por su comunicacion.\nSaludos.\n", "Muchas gracias por su comunicacion.\nSaludos.\n", " querida GLEDYS  te confieso que sufro de algo parecido pero esto es con respecto al desabastecimiento de este preciado liquido , te cuento que soy maestra, madre de tres niños, y con un esposo cumpliendo mision internacionalista , vivo en ciego de Avila y aqui al vivir en una elevacon pequeñita en el corazon de esta provincia no recibimos este preciado liquido se ha planteado en las asambleas de la circunscripcion y a todos los niveles y no hay forma se decidio enviarnos el servicio de pipas a esta zona que consta de 20 viviendas  y te cuento que llegan temporadas que las pipas nos olvidan hasta un mes como es mi caso , en ocasiones echan agua la acera del frente y nos pasan por las narices y nos dejan esparendo otras semanas tenemos que guardar agua en cuanto recipiente encontremos y resistir en obras maestras hasta que alguien se acuerde que existimos aun.. en el tema del ciclon pense perder mis tanques elevados al estar totalmente vacios ,, y cuando reclamamos por la  mala distribucion los piperos se desaparecen mas tiempo pues son los dueños de los carros en la practica , en las asambleas se comprometen en darnos solucion y es todo una mentira la mas cruel que exista en pleno socialismo y donde tanto se lucha por la igualdad de los ciudadanos en ese minimo derecho al agua potable,, no se de verdad quien pudiera ayudarnos en est e sentido confio plenamente en esta sociedad y quisiera ver como resolver mi problema y de mis vecinos ,,, aun espero que me traigan un poco de agua  todos los dias sin poder salir esperando que aparezca la dichosa pipas desaparecidas , desde el dia 6 del mes pasado no recibimos agua  ,,marvy moreno Calle Estrada entre Abrahan Delgado y Narciso lopez CIEGO DE AVILA ...AH YA ESCRIBI AL RADIO Y HAN HECHO REPORTAJES ,,,SIN SOLUCION ", "Y derroche por indisciplinas e indolencia?\nEn calle 25 esquina e I, ponen el motor de agua y ves como cae por ratos largos el agua de la azotea por el tanque  que se desvorda. ES diario pues ese es mi camino de regreso a casa. Lo mismo con el terreno que ocupaba el Hospital Infantil del Vedado. Ahí se vota agua por horassssssssss Calle G abajo porque al parecer la boya de la antigua cisterna le hizo agua a alaguien y cuando entra agua, se desvorda y corre el agua hasta que dejan de bombear (horas y horas). ESto es casi diario"]}