{"title": "Transporte de la capital reconoce justeza de queja", "body": "\n\nEn respuesta a carta publicada el 14 de octubre, bajo el título, Acerca de las\nnuevas paradas de ómnibus en La Habana Vieja, formulada por Guido Arredondo\nSalgado, el mis­mo fue visitado y se le explicó que tiene razón al referirse a\nla necesidad que existe en cuanto a la señalización de las paradas de ómnibus\nde la ciudad, lo cual hoy tiene una situación compleja, ya que existen 3 030\nparadas, de las cuales se en­cuentran señalizadas el 30 % y de las que tienen\nseñalización alrededor de un 15 % no tienen correctamente identificadas las\nrutas que paran.\n\nLa Dirección General de Trans­porte, La Habana, del Consejo de la\nAdministración Provincial del Poder Popular, de conjunto con la Di­rec­ción de\nIngeniería de Tránsito, han elaborado un programa para ir re­virtiendo esta\nsituación el cual se inició en la zona del Este como parte del Reordenamiento\nque se está im­plementando en la misma y donde se le irá dando prioridad\naquellos lugares más complejos; en el caso específico de la situación que\nusted plantea ya se ejecutó y se continuará señalizando según programa\nelaborado.\n\n  \nJosé Conesa González  \nDirector General  \nDirección General  \nde Transporte Provincial,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-25/transporte-de-la-capital-reconoce-justeza-de-queja", "original_letter_link": "https://www.granma.cu/cartas/2016-10-14/acerca-de-las-nuevas-paradas-de-omnibus-en-la-habana-vieja", "is_response": true, "date": "2016-11-25", "comments": ["Ademas del vandalismo de las correctamente señaladas en ese 30%, es bueno exigir, pero tambien cuidar. Y yo no pediria la simple \"P\", pediria la señalización total de la calle con pintura asfaltica bien visible, incluyendo los 50 metros antes y despues, para evitar la irrupción de almendrones y demas especies justamente en la misma parada.", "De nuevo una respuesta donde no existe un compromiso serio en la solución del problema con METAS Y FECHAS DE CUMPLIMIENTO  a corto, mediano y largo plazo, por tanto se puede resolver  en el 2017 o en el 2030\n\nsaludos cordiales\n\nOviedo", "Fíjese si tiene razón que no dicen ni en qué % están, eso es para que de aquí a un año no le saquen esta respuesta como prueba, no dijo que él sea solo el responsable (ya que vivimos en un país altamente centralizado y burocrático) pero si él no es parte de la solución es parte del problema y nadie lo puso ahí obligado.\nSaludos", "Por favor compañero José Conesa González, Director General, Dirección General, de Transporte Provincial,\nLa Habana; se hace necesario se tomen medidas para que los inspectores que han asigandao a controlar las rutas P-11, P-15, P-2, 174, y 20 en calle G se ubiquen donde les corresponde y no que han convertido los bajos y sobre todo la esquina de calle 25 y G \"en el edifico Pálace para ser más específica en parada de empleados, lo que trae como consecuencia que este lugar se vuelva insoportable para vivir. Desde primeras horas horas de la madrugada, hasta altas horas de la noche cuanta guagua que para en el costado del Hospital Calixto García hasta el P que hace priemra y última parada en el parque de G entre 23 y 25 paran en este costado del Palace, mantienen por varios minutos los ómnibus arranacados y aceleran y desaceleran hasta que terminan la tertulia con el o la o los inspectores que aquí se ubican todo el día. Intercambian a cualquier hora igualmente toques de claxon que sacan a cualquiera de lo más tranquilo de su espítus. Hacen tiempos de espera con los ómnibus arrancados, acelera y desacelera en este mismo sitio como si fuera un paradero de guaguas, para más el encargado de este edificio está al renunciar porque se sientan en los muros del jardín de la entrada y cuanto comen inspectores y empleados que han inventado aquí una cola lo tiran para el cesped que ya se tiene que barrer más de una vez por día para que permanezca limpio. Tocan sus claxón por gusto, para saludarse, hasta como gracia. Nada que de seguro si usted tuviera la oportunidad de comprobar por si mismo todo lo que le digo tomaría medidas bien severas con estos indolentes choferes e inspectores. Qué decirle que haría si viviera en este fatal edificio. Por favor ya ni la TV se puede  ver a un volumen moderado. Es que habrá que escribir al CITMA y Atención de la Ciudadanía del Consejo de Estado, para que por contaminación sonora multen severamente tanta indolencia e indolentes inspectores y choferes", "Por qué cuando las instituciones dan respuesta a las inquietudes de la población lo hacen basados en porcientos  que no reflejan la realidad? el hecho es que sólo unas pocas están señalizadas y es por gusto porque en los días actuales los choferes no respetan dichas señales y paran mucho antes de ellas ,mucho después de donde están o donde lo decidad ellos.Cuando el Ministerio del Transporte y la Empresa de Transporte de La Habana ,responderá por esta situación?", "Fíjese si tiene razón que no dicen ni en qué % están, eso es para que de aquí a un año no le saquen esta respuesta como prueba, no dijo que él sea solo el responsable (ya que vivimos en un país altamente centralizado y burocrático) pero si él no es parte de la solución es parte del problema y nadie lo puso ahí obligado.\nSaludos"], "original_letter_info": {"title": "Acerca de las nuevas paradas de ómnibus en La Habana Vieja", "body": "\n\nA raíz de la reanimación del emblemático Paseo del Prado, con la intención,\nmuy acertada, de descongestionar el tránsito por esta vía, fueron desviadas\npor Monserrate, las rutas de ómnibus y por consiguiente sus paradas.\n\nResulta que después de varios meses no existe señal alguna que identifique una\nparada. Ahora no sabemos qué rutas están obli­ga­das a parar y el sitio exacto\ndonde deben ha­cerlo.\n\nEn Monserrate y Trocadero, al costado del Museo de Bellas Artes, donde\nirregularmen­te paran, no existe señal alguna que indique obligación de\nparada, y que el ciudadano ten­ga confianza que así será.\n\nLa situación se agrava, porque al no existir la mencionada P, los vehículos\nsiguen parqueando en el lugar, lo mismo ligeros, que transmetros y otros\ntantos. Porque nada se los prohíbe.\n\nCómo es posible que la Empresa de Óm­nibus, el Gobierno de la Provincia, la\nCo­mi­sión Provincial de Seguridad Vial, Tránsito del Minint, no se percaten\nque los ómnibus que paran, no se pueden arrimar a la acera y de­ben hacerlo en\nmedio de la calle. No abogo por una caseta ni una parada colosal, sino por una\nsimple P, donde el ómnibus pueda parar y el resto de los carros realicen su\nparqueo en otro lugar.\n\nSería conveniente situar un inspector, que controle la disciplina de los\nchoferes, en beneficio de los pasajeros que necesitamos viajar. Para resolver\neste problema, no es con resoluciones, ni crear tantas comisiones, se necesita\nvoluntad y sentido práctico, con los oídos pe­gados al pueblo.\n\nGuido Arredondo Salgado  \nEdificio D-27 apto 15 zona 8, Alamar  \nLa Habana del Este.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-14/acerca-de-las-nuevas-paradas-de-omnibus-en-la-habana-vieja", "original_letter_link": null, "is_response": false, "date": "2016-10-14", "comments": ["Desgraciadamente la Empresa de ómnibus Urbanos no respeta sus clientes. Ahora es esta situación y cada día leemos quejas de todo tipo que siguen sin resolverse y solo se suman a una larga lista de iirespeto total a pueblo de la capital, la que al parecer no lee nadie pues no hay ni siquiera mejora.\nDe paradas ni hablar. Qué decir de la estructura para guarecerse del sol fuerte sol y las lluvias?.\nPongo un ejemplo de una queja que se elevó hace muchos aÑos y nunca fue tramitada.\nAl lado del Emboque de Luz en La misma Habana Vieja, existe hace más de 10 aÑos una parada oficila, donde paran varias rutas. Dicha parada a raíz de la construcción del malecón que ahora llega hasta la casa de la cerveza fue derribado el techo  que daba resguardo a los que acudían a esta parada. Al terminar la contrucción del malecón y para el aniversario de la ciudad en el aÑo 2015 todos los que trabajamos cerca tuvimos la esperanza que volvieran a reponer parada techada derrivada y por demás se hiciera un paso peatonal; teniendo en cuenta que por este tramo de vía cruzan más de 300 alumnos de Técnico Medio de la escuela de la Aduana más el resto de la población. NI PARADA TECHADA NI PASO PEATONAL Y YA HACE MÁS DE UN AÑO. COMO CONSECUENCIA CADA CHOFER PARA DONDE LE PARECE Y AL NO HABER PASO PEATONAL HAY QUE TORIAR LOS CARROS QUE CONSTANTEMENTE ESTÁN PASANDO PARA PODER CRUZAR Y LLEGAR AL ÓMNIBUS, QUE EN OCASIONES CASI HAY QUE IRLO A COGER DONDE SALE LA LANCHA DE  REGLA.\nMe pregunto al igual que los demás afectados: HASTA CUANDO EL CUBANO DE A PIE TIENE QUE SUFRIR LA INEFIENTE GESTIÓN DE LOS DIRECTIVOS DE LA EMPRESA DE ÓMNIBUS URBANOS, DIRECCIÓN DE TRÁNSITO Y ETC, ETC, ETC", "Ah estimado Guido y su idea de inspector debería reconsiderarla. El cuerpo de Inspectores de ómnibus Urbanos, debería desaparecer. Solo están para hacer precencia un ratico en las paradas y permitir estas y todas las demás indisciplinas que son ya habituales de los choferes de ómnibus urbanos en La Habana", "los cuerpos de inspectores se ha vuelto un antro de corrupcion, te encuentras lo mismo azules, verdes, carmelitas y todos tienen un comun denominador: recolectar dinero a toda costa o sino te quito los papeles, nada, las medidas de control aplicadas son directamente proporcional al descontrol, he tenido que pagar 5 cuc en dos ocasiones este mes, incluso estando mis papeles en regla para que no me quiten la chapa y todo debido a que el auto de mi empresa hay que chapistearlo, es que hoy cualquier gasto en que incurre una empresa deteriora los indicadores tan apretados que se nos ha impuesto, entonces que hago??'", "Aqui en Santiago de las Vegas tambien ha sucedido algo parecido regularon el transito en una sola direccion por la calle 2 y habilitaron la doble via para la salida de los omnibus . !!Muy Buena la medida!! Pero, siempre hay un pero , no se ha prohibido el estacionamiento de carros en la doble via , no se han creado las condiciones en las nuevas paradas todos los padsajeros a la intemperie, los choferes parando a la mitad de la calle. Nada que omnibus de la Habana no ha sido capaz de ganarse el prestigio ante los passjeros  a los que se debe", "El domingo estuve en el Parque Lenin con mi nieto. Solo quiesiera ver la posibilidad que alguien le pudiera responder lo siguiente: ¿Cuanto dinero recauda el Estado en el parque de diversiones? Estoy seguro que es mas lo que le roban que lo que le entregan. Visitenlo y comprueben."]}}