{"title": "En espera de una respuesta lógica de la Plaza de Carlos III", "body": "\n\nEl pasado 25 de octubre aproveché que tu­ve que ir a la capital a unas\ngestiones médicas y me dirigí al Centro Comercial Plaza de Carlos III y compré\nen el departamento de Ferretería Gruesa un juego de herraje de baño, el cual\nve­nía en un paquete que estaba bien sellado y costo 9.45 CUC ( 236.25 CUP),\ntambién me llegué al departamento de piezas y accesorios de vehículos y\npregunté por un regulador de voltaje para auto, la compañera que me atendió\n(muy atenta ella) me enseñó unos que tenían, pero con cuatro terminales y dice\nque nadie sabía conectarlos por lo que apenas se vendían. Yo me fijé en la\nnumeración del accesorio (F0PU-10316-AA) y decidí buscar información en\nInternet. Al conseguir la información en Internet y como también tuve que\nvolver a la capital el 28 de octubre, pasé por la Plaza de Carlos III y compré\ndicho regulador con un precio de 8.40 CUC (210.00 CUP).\n\nComo trabajo para el Estado, solo dispongo los fines de semanas para los\nquehaceres hogareños y del carro y el domingo 30 de octubre instalo y/o\nconecto el regulador según el plano y este trabajó sin problemas, pero al día\nsiguiente cuando me dispongo a ir a trabajar, resulta que el carro no cargaba\ny al visitar al electricista este me comentó que el regulador se había\ndescompuesto y que no servía, pues dejó de regular. Está bien, no me quedó\notra opción que ir a comprar otro, aunque en esta ocasión al mercado negro y\ncon garantía.\n\nTrabajé durante toda la semana, el domingo 6 de noviembre me dispongo a\ncambiar el he­rraje del baño y sorpresa para mí, el herraje nue­vo, comprado\nen Carlos III, no sellaba la válvula de descarga y se salía por el sapito,\nco­mo se conoce en el argot popular.\n\nMe pregunto dónde está la protección al consumidor, pues siento que he botado\nlos 17.85 CUC o el equivalente 446.25 CUP que me gasté en esa tienda.\n\nO acaso el objetivo de la tienda es solo recaudar divisas, sin mirar otros\nparámetros como la calidad del producto que se oferta a la población. Tenga\nusted por seguro, que si hubiese adquirido esos artículos en el departamento\nde TODO X 1, yo no estaría haciendo esta carta ahora, pero no fue así, fueron\ncasi 500.00 CUP.\n\nEsperando una respuesta lógica al problema.\n\nMiguel Osvaldo Rodríguez Sánchez  \nCalle 86 No. 9104, entre 91 y 93,  \nGüira de Melena, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2016-11-25/en-espera-de-una-respuesta-logica-de-la-plaza-de-carlos-iii", "original_letter_link": null, "is_response": false, "date": "2016-11-25", "comments": ["De  la  calidad en la  Plaza Carlos Tercero NI  HABLAR  compre un cafe Cubita de  1.75  y tenia palitos  adentro  no se si  sera  una nueva modalidad PERO  A  QUIEN SE  LE  RECLAMA POR  LA  ESTAFA ", "Mi comentario no es sobre este articulo pero al leer sobre CARLOS III recuerdo el articulo sobre unos TOMACORRIENTES que dio a la luz muchos comentarios ya que segun la GERENTE de ese centro el cliente que formulo una queja en esta seccion no tenia la RAZON,despues hubo INFORMACION AL PUEBLO de la maxima direccion de la gerencia respecto a la respuesta de la GERENTE,pero que yo recuerde hasta la fecha no se ha dicho nada.", "AMIGO MIGUEL OSVALDO: OJALÁ LA RESPUESTA LÓGICA Y LA INDEMNIZACIÓN QUE EL SENTIDO COMÚN SUPONE TE LLEGUEN ANTES DE QUE FINALICE EL AÑO, SI ES QUE TE LLEGAN. ESTA ES UNA MUESTRA MÁS DE CÓMO NO SE ESTUDIA DE MANERA CONSCIENTE LA FORMA DE SATISFACER LAS DEMANDAS DE LOS CONSUMIDORES. NO SÉ SI LOS ENCARGADOS DE ABASTECER EL COMERCIO INTERIOR HAN SACADO BIEN LA CUENTA DE LO QUE CUESTA, DESPUÉS DE HABER COMPRADO LA MERCANCÍA, PAGADO EL FLETE, QUE ES ALTO PORQUE NO SE COMPRA CERCA DE CUBA, PAGADO EL FLETE INTERNO DEL PUERTO AL ALMACÉN CENTRAL Y LUEGO DISTRIBUIRLO POR LAS DISTINTAS TIENDAS DEL PAÍS, QUE EL PRODUCTO SE QUEDE ESTANCADO EN ELLAS PORQUE LA POBLACIÓN NO LO COMPRA, YA SEA POR LA CALIDAD, O POR LA ESTÉTICA, O PORQUE NO ES FUNCIONAL PARA LAS CONDICIONES DEL PAÍS..., Y LUEGO HAYA QUE INCINERARLO O HACERLO CHATARRA SIN QUE HAYA CUMPLIDO SU COMETIDO. Y PEOR TODAVÍA CUANDO EL CONSUMIDOR, CONFIADO EN QUE LO QUE COMPRA ESTÁ RESPALDADO POR EL PRESTIGIO QUE SUPONE HABERLO ADQUIRIDO EN EL MERCADO ESTATAL, LLEGUE A SU CASA Y VEA QUE NO SIRVE Y QUE NO TIENE GARANTÍA. EN ESTE CASO EL COSTO ES MAYOR, PORQUE ES UNA PERSONA MÁS QUE DESCONFIARÁ DEL MERCADO ESTATAL, ESTARÁ DESCONTENTA Y SE PASARÁ AL BANDO DE LOS QUE NO APOYAN LOS ESFUERZOS QUE HACE EL PAÍS PARA SALIR ADELANTE, AL BANDO DE LOS INDOLENTES. TAL VEZ SI TE RESPONDEN TE DIRÁN QUE ANTES DE COMPRAR EL PRODUCTO DEBISTE VERIFICAR BIEN SI ERA EL ADECUADO PARA TU EQUIPO, Y QUE AHORA NO PUEDEN HACER NADA. ESTA SERÁ LA RESPUESTA DE LOS QUE NO TIENEN INTENCIÓN DE ENMENDAR LO MAL HECHO. TU CASO ES UN ÁRBOL MÁS DEL INMENSO Y TUPIDO BOSQUE DE LA IRRESPONSABILIDAD. AL MENOS TÚ HAS DENUNCIADO EL CASO Y GRANMA SE HA HECHO ECO AL PUBLICARLO. YO ME SOLIDARIZO CONTIGO AL COMENTARLO. OTROS LO HARÁN TAMBIÉN. PUEDE QUE ALGO BUENO SALGA DE AQUÍ Y TÚ SERÁS LA CAUSA DE QUE LO BUENO SUCEDA.", "EL COMANDANTE  ERNESTO CHE GUEVARA EXPRESO:\n\nLA CALIDAD ES EL RESPETO AL PUEBLO.\n\nPero, esa  frase fue pronunciada hace mucho tiempo por tanto,  pertenece la HISTORIA ANTIGUA.\n\nLa LEY DE PROTECCIÓN AL CONSUMIDOR , que tantos problemas causa a los DUEÑOS DE LOS MEDIOS DE PRODUCCIÓN,  todavía no le ha tocado el turno para su análisis  y divulgación en la Gaceta Oficial.\n\n\nSaludos cordiales,\n\nOviedo\n", "amigo miguel,perdio el juego y consecuentemente el dinero ,no exite proteccion al consumidor saludos"]}