{"title": "Abejas provocan un gran problema  sin aparente solución", "body": "\n\nUn problema que confrontamos hace año y medio, aún no tiene solución y afecta\na siete familias, entre niños pequeños y ancianos de 95 años.\n\nEn la calle Hidalgo No. 46 esquina a 4, Nue­vo Vedado, en el techo de tejas de\nun segundo piso, se han instalado en varios lugares tres panales de abejas,\nsituación insoportable debido a que por la noche al encender luces, vienen y\ndebemos cerrar las ventanas para ver televisión, y hasta para dormir, encender\nluces distantes de donde estamos situados. Const­an­temente han picado a\nmiembros de la familia, por lo que hemos hecho las siguientes gestiones sin\nsolución alguna.\n\nLo primero fue comunicárselo a la delegada de la circunscripción No. 75, a la\ncual pertenecemos. Ella hizo todo lo que pudo, sin apoyo para la solución del\nproblema. Luego me dirigí a la empresa Garza Control de Plagas, perteneciente\nal Ministerio de la Agricultura, y encargada del tema. En la empresa Garza\nhice la solicitud a la compañera Mileidis, quien me informó lo comunicarían al\nCuerpo de Bomberos, porque era un trabajo a realizar entre ambos.\n\nAl pasar varios meses de mi comunicación y no presentarse el inspector de\ndicha empresa para verificar el problema de las abejas y darle solución como\nme habían dicho, me dirigí por teléfono al coronel Isidro, jefe de Operaciones\nde los bomberos. El mismo me informó que esta actividad le corresponde a la\nempresa Gar­za Control de Plagas, la cual ha recibido recursos para esta\nactividad, aunque ellos en ocasiones similares los han apoyado en edificios de\ngran altura debido a que cuentan con especialistas, pero que la situación\nnuestra no corresponde a los bomberos.\n\nPosteriormente me dirigí otra vez a Garza, donde me atendió Arquímides,\nsegundo jefe de dicha empresa, pues no se encontraba el director. El compañero\nArquímides me reiteró que nuestra situación corresponde a los bomberos.\n\nA partir de estas respuestas me dirigí al presidente del Poder Popular\nmunicipal de Plaza, Andrés Díaz Chivás. Luego de explicarle la situación y la\nnegación de la empresa a resolver el problema, me orienta volver a dirigirme a\nGarza, y que si no se resolvía, le informara. En vista de cómo estaba la\nsituación, me dirigí a la Asamblea Provincial del Poder Popular y al no ser\natendido por ningún funcionario, me enviaron para atención a la población de\ndicho organismo. Luego de explicar la problemática, me solicitan que\nnuevamente haga un informe. Insisto varios días en dicha Dirección con la\nesperanza de ser atendido y de nuevo continúa la demora. En la recepción de la\nentidad provincial, me orientan ver al compañero Emilio de la Vicedirección de\nDistribución, el cual me dijo que antes de terminar la semana se iba a\nresolver el problema, ya que él se encargaría de avisar a la Agricultura\npersonalmente.\n\nAl pasar más de dos semanas y no recibir respuesta traté de comunicarme con él\npor teléfono, y siempre me decían que el compañero estaba enfermo o que no se\nencontraba, pero el problema continúa y cada vez es más intenso e\ninsoportable.\n\nCristóbal José Quintana León  \nHidalgo No. 46 esquina a 4, Nuevo Vedado Plaza de la Revolución, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-18/abejas-provocan-un-gran-problema-sin-aparente-solucion", "original_letter_link": null, "is_response": false, "date": "2016-11-18", "comments": ["es una pena que la entidades e instituciones encargadas de resolver un problema que afecta a la población y cuyo objeto social es ese, actuen con tanta indolencia, mentiras y peloteo constantes, seguro ningunas de las personas mencionadas han tenido un panal de abejas en sus cabezas, ni a lo mejor saben el peligro que representa para una persona alergica verdaderamente es una pena que en el 2017 sucedan esas cosas y por los medios de difución masiva tengan que publicarse es evidente la ineficiencia de las instituciones, el no me importa nada el caso omiso de las orientaciones de nuestro gobierno, de la atención al hombre que es un derecho constitucional da pena incluso que le haya sucedido al remitente en la asamblea provincial a los que elegimos directamente cada 5 años verdaderamente es una pena que le hagan tanto daño a la revolucion porque desgraciadamente esos funiconarios y demas  trabajadores son la cara pública debería a cada uno carle una abeja, no mejor un panal de avispa", "Aprovechen, ¿No tienen panales y miel?", "Como siempre ocurre la soga se rompe por el lado más débil", "candela y si el compañero sigue haciendo gestiones es posible que algun funcionario del ministerio de la agricultura o de la asamblea le pida otro informe para la casa blanca, que barbaridad. compañero Cristobal, trabajo en el ministerio de la agricultura y le aseguro que es el ministerio mas loco y desordenado de nuestro pais, le recomiendo que entre todos los vecinos ahora en los dias de la defensa creen una dinamica de incendio en los panales y vera como los bomberos acuden de inmediato y Garza.., bueno garza es posible que ni abara ese dia.", "Quién le pone el cascabel al gato????"]}