{"title": "El robo es robo, aunque lo encubran", "body": "\n\n“Estamos rodeados y no es de agua”—así dice un sabio refrán popular de amplia\ndifusión— sino de ciudadanos de poca monta que a diario, nunca o casi nunca\ntienen la devolución en moneda nacional fragmentada ante el pago de los\nservicios recibidos en el hogar y las compras cotidianas, extensivo también al\npe­so convertible, el que insisten en aceptar solo por el valor de 23 CUP.\n\nEl robo es robo aunque quienes lo practican deseen pintarle mil colores\nencubridores, no tiene otra interpretación, y ello se ha convertido en una\nmodalidad de ingresos personales para muchos cobradores de la electricidad,\ndel gas, en el puesto del pan, del agro, en las bodegas y otros comercios de\nservicio al público. En manera alguna son todos, pero de los que no son, ya\nvan quedando muy pocos.\n\nAños atrás, cuando todas estas instancias iban al banco a depositar lo\nrecaudado, estaban precisadas a recoger equis cantidad de pesos en moneda\nfragmentada para brindar un buen servicio en el cobro al usuario, y las\nempresas lo controlaban. Si hoy tenemos esta problemática en todo el país, se\ndebe por un lado, a la negligencia de los funcionarios de todos los niveles\nque tienen que velar y controlar esto, nadie está exento, comienza por los\nministerios, las empresas y los establecimientos, y del otro lado, a los\noportunistas directos, los encargados del cobro.\n\nEn Cuba la economía nacional responde a los intereses del pueblo, y quien no\ncumpla con sus funciones laborales está de más en su puesto de trabajo; hay\nque darles paso a los cumplidores, a los que exigen en beneficio de todos, a\nlos que se buscan problemas en función de ser cada día mejores.\n\nPor otra parte, sería muy bueno un pronun­ciamiento general para todas las\ninstancias que prestan sus servicios a la población y reciben el pago en CUP,\ny que la gran mayoría también acepta el pago en CUC solo a 23, que se\nunificara mediante una disposición oficial al valor de 24 CUP por cada CUC,\npues tal diferencia constituye otra forma de ingresos personales mediante el\nrobo.\n\nNo es la primera vez que los medios informativos se hacen eco de estos\nplanteamientos y el problema continúa, por ende hay que desatar mecanismos de\nsolución. De no ser así, y cuando esa gama de estafadores vea que nada sucede,\ncontinuarán a sus anchas, para malestar y pérdida económica del pueblo\ntrabajador.  \n  \nAndrés Martínez Rodríguez  \nAvenida 23 No. 4618, apartamento 5  \nentre 46 y 48. Playa,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2016-08-26/el-robo-es-robo-aunque-lo-encubran", "original_letter_link": null, "is_response": false, "date": "2016-08-26", "comments": ["Muy buena queja/observación y esto no ocurre solo con CUP. A quién no le ha ocurrido que en los puestos de CUC se les haya ofrecido caramelitos porque \"no hay dinero fraccionado\" para el vuelto? Extraño, no es?  Saludos y buen fin de semana", "Y de los poncheros estatales que me dicen, cobran 20 pesos por un ponche de auto cuando dice en una tabla 2pesos, esto lo hacen al descaro delante de inspectores, policias, el partido, quien pondra orden aqui, empiesen por la ponchera de Santiago de las vegas frente a la estacion de policia, y veran que wilian te cobra lo que le de la gana, tambien el mulato gordo descarado que te cobra 70 pesos por una valvula, yo llame al 106 y por no tener pruebas fisica me colgaron.", "Señor el pago de electricidad y agua, etc al cobrador se realiza en CUP. Si usted no tieneCUP y lo que tiene es CUC pues se dirige a la CADECA y lo cambia a 24. Ellos no pueden aceptar el pago en CUC pero no obstante lo hacen por eso mismo para ganarse un peso en cada CUC. Por lo tanto Ud debe pagar lo que le pidan o de lo contrario vaya a la CADECA.", "Alex, Que bien se ve que tú no vives de un salario", "   Pues hasta que no se elimine la dualidad monetaria se deberían aceptar ambas monedas, si se sufren sus elementos negativos, al menos que se permita pagar con ella porque tiene curso legal en Cuba, en fin que mucho anuncio, pero ahí están las dos monedas dándole dolores de cabeza al pueblo.", "Y el moderador de aqui esta de vacaciones o no ha llegado porque no me publica...jaja No es facil esto", "Muy bien, es cierto que mi cobrador de la luz toma el CUC a 23, a pesar que está cobrando un servicio que brinda una empresa estatal y el propio Estado establece el cambio a 24, eso mismo pasa en múltiples tiendas y establecimientos estatales, por ejemplo el MAE de Calzada y 6 en el Vedado Habanero, donde cobran el CUC a 23 también.... nada, que de pesito en pesito te van robando poquito a poquito.", "Alex, Que bien se ve que tú no vives de un salario"]}