{"title": "En Matanzas no se distribuye gas normado a la población", "body": "\n\nDamos respuesta a la queja formulada por Adrianela Bellot Finale, quien reside\nen calle 147 No. 21805 e/ 218 y 220, reparto Dubroqc, Matanzas, donde refiere\nsu preocupación al no poder recibir el gas de reserva correspondiente al 1er.\nsemestre de este año y al comunicarse con nuestra empresa le informan que se\nentregaría el mismo hasta el 18 de enero, pues se estaba ofertando el\nliberado.\n\nPara atender el asunto planteado se designó a Iván Castro Rodríguez,\nvicepresidente del CAP, quien auxiliado por Daniel Pereira Betancourt,\nfuncionario del CAP; Berto Carballo Casas, jefe del departamento de atención a\nla población, y Lidia Mar­garita Rodríguez Suárez, directora general de la\nEmpresa Co­mercializadora de Combustibles perteneciente a Cupet, revisaron el\nasunto planteado.\n\nDebemos esclarecer que en nuestra provincia no se distribuye gas normado a la\npoblación, debido a que como parte de la Revolución Energética, a todos los\nnúcleos familiares se le en­tregó el módulo de cocción eléctrico, y solo se\nentrega combustible de reserva para enfrentar cualquier situación excepcional\n(kerosene para los clientes de ese producto o GLP para los que tenían\ncontratos con la empresa comercializadora) y en el caso específico de los que\nrecibían GLP se le entrega una reserva de 20 kg al año, distribuido en dos\nentregas de 10 kg en cada se­mestre.\n\nSe visitó a la promovente por parte de la especialista de atención al cliente\nde la empresa comercializadora y en la en­tre­vista realizada confirma lo\nplanteado a la prensa, manifestando su inconformidad por la respuesta\nrecibida, ya que no le explican por qué en los primeros días del año no hay\ngas de reserva y sí gas liberado; también plantea no estar de acuerdo con el\nciclo de distribución de gas en nuestra provincia. Ade­más mani­fiesta que en\nel momento que se le realiza la entrevista ya le fue entregado el servicio de\nGLP, recibiendo el mismo el 20 de enero de este año. Se le comunica que la\nentrega de gas de reserva, correspondiente al primer semestre del año, está\nes­tablecida por la Unión Cupet que se ejecute en los meses de abril a mayo,\npero en el caso de Matanzas, debido a la cantidad de clientes, se comienza la\ndistribución a finales del mes de enero ya que la entrega de la reserva en los\npuntos de venta en el 2015 concluyo el 30 de diciembre y a inicios del mes de\nene­ro se actualiza la documentación y se preparan las condiciones\norganizativas y de control para realizar la entrega del nue­vo año, aspectos\nno necesarios para ejecutar la venta liberada que se mantiene du­rante este\nperiodo.\n\nLa segunda entrega del año se debe hacer en los meses de octubre a diciembre,\nrealizándose en los primeros 20 días de ju­lio la apertura de este semestre y\nademás se le comunica que la forma de distribución del gas en la provincia de\nMatanzas no fue establecida por la empresa comercializadora a partir de la\nRevolución Energética.\n\nUna vez realizadas las comprobaciones y verificaciones necesarias se pudo\nconcluir que la cliente Adrianela Bellot Fi­nalé, con número de contrato\n17953, recibió el gas de reser­va del año 2015 en el 1er.\n\nsemestre, el 6 de mayo, y el segundo semestre el 3 de noviembre, por lo que le\ncorrespondía la primera en­trega del 2016 en el mes de mayo, además que la\ndi­rección de la UEB Comercial en los primeros días de enero pu­so la\ncomunicación en todos los puntos de venta, informando el inicio de la venta de\ngas licuado correspondiente a la po­blación.\n\nEl 29 de enero visitan a la reclamante Daniel Pereira Be­tancourt, funcionario\ndel CAP y Berto Carballo Casas, jefe del de­partamento de atención a la\npoblación, quienes le explican los resultados de los análisis realizados y las\nmedidas tomadas con la especialista de la oficina de atención a la población\ndel CAP.\n\nLa promovente está conforme con la respuesta y la atención brindada a su\nreclamación.\n\nAtentamente:\n\n  \nTania León Silveira  \nPresidenta de la Asamblea Provincial  \ndel Poder Popular, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2016-04-15/en-matanzas-no-se-distribuye-gas-normado-a-la-poblacion", "original_letter_link": "https://www.granma.cu/cartas/2016-01-21/si-hay-gas-liberado-no-hay-normado", "is_response": true, "date": "2016-04-15", "comments": ["No entiendo, que cosa es gas de reserva?", "Es la cantidad mínima necesaria para enfrentar la situación de falta de fluido eléctrico en un momento durante un semestre.  Que son 10 kg de GL, y también se entrega queroseno y alcohol  para los que no teníamos contrato de GL.", "Es la cantidad mínima necesaria para enfrentar la situación de falta de fluido eléctrico en un momento durante un semestre.  Que son 10 kg de GL, y también se entrega queroseno y alcohol  para los que no teníamos contrato de GL.", "No todos el mundo tienes los fogones  modernos,la mayoria no tenemos,mas del 70 porciento en el municipio de jovellnos no llegan ni a 100", "Aprovecho pues me siento afectado, ya estan distribuyendo el gas normado del 2016 y el mio no llega, ya repartieron en Santa Marta, Cardenas, Matanzas y no entran a mi barrio, todos los años me pasa igual desde q trasladé mi contrato de Union de Reyes para aca, es cierto q antes esto no me ocurria.", "hay que darle prioridad al gas de reserva y despues vender el liberado", "Estoy de acuerdo Carlos, ni kerosen ni gaz\n"], "original_letter_info": {"title": "Si hay gas liberado,  no hay normado", "body": "\n\nEl 6 de enero, mi esposo y yo estuvimos pla­nificándonos para comprar el gas\nlicuado que ya debíamos ir a buscar al establecimiento correspondiente,\nregocijada pues se me ha­bía terminado el día anterior al del inicio del 1er.\nsemestre.\n\nSorprendida me quedé cuando al llamar a la Empresa del Gas, en el departamento\nque atiende despachos, una compañera me responde que el gas normado (clientes\ncon contratos, el mío es de más de 20 años) no se en­tregaría hasta el día 18\nde este propio mes, pues se es­taba ofertando el liberado.\n\nInconforme colgué el teléfono pues no era meritorio emitir criterio alguno\nsobre el asunto con una compañera que no tiene poder de decisión. Comencé a\nllamar a la oficina del di­rector para plantearle mi inconformidad, pero no\nlogré mi objetivo, pues en los espacios que pude dedicarle a la llamada no\nrespondió nadie.\n\nCon la idea de que alguien conociera de esta inconformidad, con vistas a un\nfuturo arreglo, llamo al departamento de atención a pobla­ción del gobierno\nprovincial y pido hablar con la compañera Nancy que lo atiende; le planteo mi\npreocupación del por qué tantos días para la venta del gas normado y su\nrespuesta fue: “Usted llama aquí para que el problema se resuelva y nosotros\nno podemos va­riar esa fecha, tiene que llamar al di­rector de la Empresa del\nGas”.\n\nMe quedé atónita, no esperaba esa respuesta; esta inconformidad no es\npersonal, cuando se arregla una situación en empresas del Estado es para\ntodos. Lo hice con la intención de que se recogiera mi preocupación, quizá\notras personas no la hagan llegar pero sí es un estado de opinión, estamos\nhablando del sexto día del primer mes de un semestre, una balita que nos dura\ncuatro meses y es para seis, que cuando llegamos al stop ya es­tamos deseosos\nde tener el producto y más aún cuando no contamos con una economía para tener\nuna balita más en nuestros hogares, y pienso además en el que tiene una\nsi­­tua­ción más crítica que la mía.\n\nNo es solo eso, cómo puede entender un cliente que hay liberado y no normado\nen una fecha en la que pienso se nos debe garantizar por unos escasos días. En\nmi caso el producto lo ahorro muchísimo porque somos mi esposo y yo, en otros\ncasos hay personas a las que no les rinde, pero esperan ansiosos comprar su\nsegunda balita.\n\nSe pueden tomar medidas, encontrar so­luciones a este pequeño problema, pues\ncuan­do venza este 1er. semestre el 30 de junio, cuándo vamos a recibir la\nsegunda, en qué día de julio. Pienso que se puede ayudar. Ade­más, tenemos\nejemplos de productos normados y liberados de un mismo renglón; am­bos se\npueden adquirir en las mismas fechas y al mismo tiempo.\n\nSegún tengo entendido, en Matanzas el ciclo de distribución del gas normado es\ncada seis meses mientras que en otras provincias es más bajo, según la\ncomposición familiar.\n\n  \nAdrianela Bellot Finalés  \nCalle 147 No. 21805 e/ 218 y 220  \nRpto. Dubrocq,  \nVersalles  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2016-01-21/si-hay-gas-liberado-no-hay-normado", "original_letter_link": null, "is_response": false, "date": "2016-01-21", "comments": ["ajajajajaj, claro el liberado es bien caro, y desgraciadamente nuestro país cambio,  y ahora lo que prevalece es el dinero,no las necesidades de la gente", "Seguramente aparecerá una explicación por los \"especialistas\" donde le den vuelta a la cabuya y el reclamante “queda satisfecho” con la respuesta.\nLes pongo otro ejemplo. Hace unos meses atrás estuve en un restaurante especializado en aves, pedí un pollo frito pero no pudieron servírmelo porque eran X cantidad para freír y X cantidad para asarlos y como ya se había terminado el número “asignado” para freírlos, los restantes no podían servirlos como, yo cliente, deseaba comerme el pollo.  ¿Qué les parece?\n", "Es penoso la cantidad de situaciones absurdas como estas que tenemos que enfrentar. No echo las culpas a los \"brutos\" que lo hacen sino a los \"inteligentes\" que lo permiten.  ", "Claro que pasó asi y nadie en Matanzas lo entendio , pero paso y no paso nada , la opinion de la poblacion aqui no vale nada, las empresas hacen lo que quiren , las calles estan destruidas y no hay reclamacion , asi de sencillo, la pregunta es habia o no habia gas en la empresa , asi nunca pasaremos de la mediocridad , ven , saludos ", "Otro horror. ¿A quien corresponde proteger a la población y evitar casos como este? Si vas al comité de protección al consumidor te encuentras su foto encabezando la lista. Espero que un día esto cese.", "Es penoso la cantidad de situaciones absurdas como estas que tenemos que enfrentar. No echo las culpas a los \"brutos\" que lo hacen sino a los \"inteligentes\" que lo permiten.  "]}}