{"title": "La caja ampiroll debe permanecer en la misma área", "body": "\n\nCompañera recurrente, en respuesta a su denuncia formulada al periódico\nGranma, de­bemos manifestarle que estamos en total coincidencia con lo\nplanteado.\n\nLuego de recibir su primera carta realizamos algunas acciones dirigidas a la\nsolución del problema que la aquejaba, faltándonos sistematicidad y\ncontinuidad en lo planificado.\n\nEn ese minuto indicamos en primera instancia aplicar medidas disciplinarias a\nlos responsables de incumplir lo dictaminado:\n\nDesignar un compañero que controle el vertimiento dentro de la caja ampiroll;\ndisminuyendo la indisciplina social que tanto nos daña.\n\nEfectuamos coordinación con los compañeros de higiene principal para que dicha\ncaja se recoja cada tres días, dada la cantidad de desechos sólidos que se\ngenera en el lugar.\n\nEsto se viene cumpliendo desde hace 15 días; luego de un estudio del área\nbuscando nuevas alternativas para colocar la caja ampiroll, determinamos que\nno hay otro lugar factible; por tanto debe mantenerse en dicha área, pero con\nsus alrededores limpios.\n\nLe pedimos disculpas por las molestias ocasionadas, seguro que en lo adelante\nno se repetirá esta molesta situación.\n\nNorge Moreira Moreira  \nDirector municipal  \nServicios Comunales Lisa\n\n", "link": "https://www.granma.cu/cartas/2016-04-08/la-caja-ampiroll-debe-permanecer-en-la-misma-area", "original_letter_link": "https://www.granma.cu/cartas/2016-01-01/de-nuevo-el-mismo-vertedero-en-la-lisa", "is_response": true, "date": "2016-04-08", "comments": ["Me quedé botao con la información.  Saludos"], "original_letter_info": {"title": "De nuevo, el mismo vertedero, en La Lisa", "body": "\n\nEl pasado mes de septiembre recibí una misiva de la direción de Granma acerca\nde la carta que les envié sobre el vertedero que se había formado hace más de\nun año en la avenida 255 entre 44 y 46, Punta Brava, La Lisa, que queda frente\nde mi casa, a menos de cinco metros de distancia.\n\nSe me informó que mi caso había pasado a la Asamblea Nacional del Poder\nPopular. A raíz de la carta recibida, se publicó en Tribuna la misma situación\nque yo les había comentado a ustedes. Se me acercó la delegada de mi\ncircunscripción y la jefa de comunales preocupadas por el suceso y me\naseguraron que el problema se iba a resolver lo antes posible e incluso la\ncompañera jefa de comunales de Pun­ta Brava, Damaris, se me acercó para que\nfirmara una carta que el compañero David González, director municipal de\nservicios comunales le había dado como que ya se había solucionado el\nproblema.\n\nPasaron la buldócer, recogieron un poco y me informaron que el área la iban a\ncercar, sembrar unas plantas e iban a retirar la caja de ampirol a un lugar\ndonde no molestara. Desde entonces puedo contar las veces que se ha limpiado\nel lugar y ahora se agrandó el área del vertedero. La caja está situada en el\nmedio del placer y los moradores del lugar vierten desde el centro hasta la\nesquina, incluso hace un mes podaron unos árboles en esa área y ahí se secaron\nlas ramas. Por suerte los vecinos del lugar se las han ido llevando poco a\npoco como leña pues ya está seca como dije.\n\nEl domingo 15 de noviembre salió un es­crito Tribuna en Cartas al Lector, como\nrespuesta a la carta que les envié diciendo que el problema ya estaba\nsolucionado, que el área quedó libre de todo escombro y que seguirá\nfuncionando periódicamente para evitar que se continúe incurriendo en lo\nmis­mo y yo me pregunto ¿Tenemos que llegar a la mentira para solucionar los\npro­blemas?\n\nHace un mes que no se limpia el lugar, lo único que vienen, miran, casi todas\nlas semanas a cambiar la caja de ampirol. De sistematicidad no hay nada ni\nnunca hubo, toda la basura que se crea alrededor de la caja de ampirol hace\ncasi un mes se encuentra en todo ese lugar.\n\nEntonces ¿se ha solucionado el problema? No lo creo, no es justo lo que\nhicieron, no se puede con mentiras darle solución a los problemas que afectan\na la comunidad.\n\nTeresa González Crespo.  \nAvenida 255 e/ 44 y 46  \nPunta Brava.  \nLa Lisa.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-01/de-nuevo-el-mismo-vertedero-en-la-lisa", "original_letter_link": null, "is_response": false, "date": "2016-01-01", "comments": []}}