{"title": "Reconocimiento por la atención en el hospital Miguel Enríquez", "body": "\n\nEn un mundo donde los antivalores se cotizan más alto cada día, donde crece la\ncifra de personas que piensan que todo es comprable, donde el dinero a sus ya\nconocidas funciones económicas ha sumado la de comprar principios, valores y\nactitudes, existen, viven y trabajan en esta Isla miles de personas que cada\ndía, a pesar de que su salario “no alcanza”, lo dan “todo” por la vida y la\nsalud de sus enfermos y el consuelo de sus familiares.\n\nCon estas palabras: “Toda la gloria del mun­­do cabe en un grano de maíz”, de\nJosé Martí citadas por Fidel, quiero expresar el agradecimiento de una humilde\nfamilia cubana al Hospital Clínico Quirúrgico Miguel Enrí­quez y al equipo de\ncirujanos que se encontraba de guardia en la noche del 16 de mayo y recibieron\na mi esposo Oscar Masague Reina, tras sufrir un accidente del hogar,\nrealizándole inmediatamente una exitosa intervención quirúrgica. Al doctor\nNelson, doctora Liud­mi­la, doctora Anarella, al personal de enfermería y\ntrabajadores que mostraron una atención de excelencia, el profundo\nagradecimiento y el de­seo de éxitos en su labor de salvar vidas y calmar\nalmas.\n\n  \nAracelis Santos Alberteris,  \nCalle Rafael de Cárdenas no. 6 210,  \nEntre Palma y Pasaje,  \nSan Miguel del Padrón\n\n", "link": "https://www.granma.cu/cartas/2016-07-29/reconocimiento-por-la-atencion-en-el-hospital-miguel-enriquez", "original_letter_link": null, "is_response": false, "date": "2016-07-29", "comments": ["Esto no es más que su trabajo, aqui atender bien a los pacientes se ha convertido en un hecho extraordinario y no es para más, el problema es que por lo general la atención médica en Cuba se ha visto un tanto relajada por decirlo de alguna manera, exiten médicos muy buenos y los felicito por ello pero es que así deberían ser todos, tratar bien a las personas pues esa fue la carrera que escogieron, en la actualidad recibe buena atención aquel que regala o simplemente es parte del circulo social del médico, algo que en la calle llaman \"sociolismo\"... he tenido amargas experiencias, en este mismo hopital una doctora llamada marta (no se me olvida el nombre) le dijo a mi esposa que aun despues de 5 años tenia secreción le leche materna por que tenia marido, una total falta de respeto y poca ética, despues en el hospital Hijas de Galicia un médico la atendió y la remitió a Medicina Nuclear y en definitiva fue diagnosticada y   atendida con un tratamiento adecuado... son cosas que pasan,y pudiera poner más ejemplo por que he pasado como dije anteriormente amargas experiencias... ojala la atención médica en cuba llegue a ser lo soñado por nuestro comandante y no unos pocos si no todos sean felicitados por desempeñar bien su trabajo.", "Me alegro mucho por esa señora y por su esposo pues en ese mismo Hospital mi tio que ingreso el 27 de enero del 2016 aquejado de una esquemia cerebral no tuvo la misma suerte , lo primero las malas condiciones exitentes en el Hospital toda la espera que tuvimos que hacer , despues cuando lo subieron para una sala la cama que le otorgaron estaba rota y no aparecía otra en mejor estado. Despues de todo aquello le habian puesto mal las sondas en el cuerpo de guardia y no fue facil lo que pasamos , al otro dia le dio un infarto cerebral y no aparecia en el Hospital tuvimos que acudir al a directora de guardia del hospital para que mi tio un paciente que estaba reportado de grave apareciese. En fin mi tio murio el dia 29 de enero del 2016, y lo unico que me llevo de ese Hospital es un mal recuerdo pues es verdad no pueden exister recursos pero la humanidad es lo único que no se puede perder. El trato de los medicos no fue el mejor solamente cuando apreció en terapia intermedia fue que pudimos ver como famiiares en esos tres dia tristes que estuvimos un mejor trato por parete del personal medico de sse Hospital llamado Miguel Enrriquez "]}