{"title": "Marea negra en La Lisa", "body": "\n\nSucedió un hecho que no deja de preocupar y enfadar a nuestra comunidad. Yo\nsoy la que escribe, pero muchas voces de vecinos, se escucharon en esta\ncapitalina comunidad, porque aquí vivimos, aquí corren nuestros hijos y\nca­minamos todos. Porque no es un hecho aislado, lo vemos con cierta\nfrecuencia en los alre­dedores de nuestro barrio, hoy aquí, mañana más allá.\nEn el horario de la mañana comenzamos a ver, como en otras ocasiones, arribar\npor nues­tra ca­lle la marea negra.\n\nTrabajadores de una entidad, que suponemos pertenecen a comunales o aguas\nnegras, con el equipo de perforación y limpieza de pozos de aguas albañales,\nlimpiaron y dejaron correr todo el contenido líquido y sólido de la fosa y del\npozo por nuestra calle. Alarmados, molestos, indignados, unos y otros, es la\ngota que derramó la copa.\n\nTodo ese líquido quedó en el lugar depositado y expuesto, en espera de que\nllueva, se se­que o que el viento lo esparza, para que lo respiremos, para que\nentren en nuestras casas traídos por nuestros zapatos.\n\nCuando en todos los medios se convoca a la higiene, al cuidado de la limpieza\nde la ciudad, por diferentes epidemias que pudieran enfermar a nuestra\npoblación, tenemos hechos co­mo estos. No sabemos si es producto de la\nnegligencia de personas en particular, lo que si sabemos que este equipo de\nperforación pertenece a una u otra entidad estatal, donde debe existir algún\ncontrol de sus directivos, pues esta no es la primera vez que de la calle\ncolindante, por declive, corre hacia nosotros, cada cierto tiempo, la marea\nnegra. Dicho equipo sale de algún lugar, es visto y permitido, y además se\nhace sin pedir pipas de agua que limpien el lu­gar, si es que no hay otra\nforma de hacerlo.\n\nLo que podemos alegar es que cuando los manipuladores de dicho equipo se\npercataron que los vecinos estábamos dejando evidencia por medio de la\nfotografía de nuestros celulares, se volvieron de espaldas y se alejaron del\nequipo, para no quedar como los autores, e inmediatamente lo recogieron y se\nlo llevaron del lugar; mala suerte para ellos, ya estaban en las fotos que no\nme dejarán mentir.\n\nNuestra vecina habló telefónicamente con el subdirector del policlínico\nCristóbal Labra, de es­te municipio, y con el jefe de Hi­giene y\nEpidemiologia. No sabemos si tomarán alguna acción, por lo que me dirijo a\nustedes, con la esperanza que quizá vien­do reflejado en sus páginas este\nhecho, no quede impune o transmitan mi queja a los organismos interesados en\nel asunto, para que no quede sin solución.\n\nRecordando que la fosa es una medida higiénico sanitaria, ideada para evitar\ncontaminaciones, ¿Cómo es que algunos irresponsables la esparcen en nuestras\ncalles?\n\n  \nIleana Averhoff Rodríguez  \nCalle 206 No. 10109, entre 101 y 103  \nLa Lisa. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-12-09/marea-negra-en-la-lisa", "original_letter_link": null, "is_response": false, "date": "2016-12-09", "comments": ["En la carta de Ileana Averhoff se expresa:\n\nNuestra VECINA HABLÓ TELEFÓNICAMENTE CON EL SUBDIRECTOR DEL POLICLÍNICO CRISTÓBAL LABRA, DE ES¬TE MUNICIPIO, Y CON EL JEFE DE HI¬GIENE Y EPIDEMIOLOGIA. No sabemos si tomarán alguna acción, por lo que me dirijo a ustedes, CON LA ESPERANZA QUE QUIZÁ VIENDO REFLEJADO EN SUS PÁGINAS ESTE HECHO, NO QUEDE IMPUNE O TRANSMITAN MI QUEJA a los organismos interesados en el asunto, para que no quede sin solución.\n\nRecordando que la fosa es una medida higiénico sanitaria, ideada para evitar CONTAMINACIONES ¿CÓMO ES QUE ALGUNOS IRRESPONSABLES LA ESPARCEN EN NUESTRAS CALLES?\n\n\nEste párrafo de Ileana debe tener un análisis  DESNUDO , DESCARNADO Y CON PROFUNDIDAD , porque  evita plantear la queja al DELEGADO DEL PODER POPULAR,  se comunica con los SERVIDORES DE LIBORIO  que deben dar solución,  con LA DUDA que la situación quede IMPUNE  y acuden,  con  ESPERANZA de solucionar el caso, a la columna del periódico que ha demostrado más  EFECTIVIDAD Y EFICACIA en la   solución de los problemas de DUEÑOS DE LOS MEDIOS DE PRODUCCION,  que las quejas dirigidas a los SERVIDORES DE LIBORIO  y  las planteadas  en  rendiciones de cuenta del Poder Popular\n\n\nSaludos cordiales,\n\nOviedo\n", "En la carta de Ileana Averhoff se expresa:\n\nNuestra VECINA HABLÓ TELEFÓNICAMENTE CON EL SUBDIRECTOR DEL POLICLÍNICO CRISTÓBAL LABRA, DE ES¬TE MUNICIPIO, Y CON EL JEFE DE HI¬GIENE Y EPIDEMIOLOGIA. No sabemos si tomarán alguna acción, por lo que me dirijo a ustedes, CON LA ESPERANZA QUE QUIZÁ VIENDO REFLEJADO EN SUS PÁGINAS ESTE HECHO, NO QUEDE IMPUNE O TRANSMITAN MI QUEJA a los organismos interesados en el asunto, para que no quede sin solución.\n\nRecordando que la fosa es una medida higiénico sanitaria, ideada para evitar CONTAMINACIONES ¿CÓMO ES QUE ALGUNOS IRRESPONSABLES LA ESPARCEN EN NUESTRAS CALLES?\n\n\nEste párrafo de Ileana debe tener un análisis  DESNUDO , DESCARNADO Y CON PROFUNDIDAD , porque  evita plantear la queja al DELEGADO DEL PODER POPULAR,  se comunica con los SERVIDORES DE LIBORIO  que deben dar solución,  con LA DUDA que la situación se resuelva y acuden,  con  ESPERANZA de solucionar el problema, a la columna del periódico que ha demostrado más  EFECTIVIDAD Y EFICACIA en la   solución de los problemas de DUEÑOS DE LOS MEDIOS DE PRODUCCION,  que las quejas dirigidas a los SERVIDORES DE LIBORIO  y  las planteadas  en  rendiciones de cuenta del Poder Popular\n\n\nSaludos cordiales,\n\nOviedo\n", "Todo LO FÁCIL  ES PERJUDICIAL para el ambiente. En mi cuadra hicieron 3 pozos de infiltración para aliviar un problema de más de 40 años sin solucionar. El resultado es que con frecuencia se tupen y la forma que tiene es esa dejando la inmundicia en las calles. Con suerte el sol convierte el lodo pestilente en lecho de secado y las lluvias se encargan de arrastrarlos al bien contaminado río Quibú.", "Sería aconsejable que se inspeccinarán las calles de La Lisa para que nos demos cuenta cómo en 194 y 41, Reparto Versalles, frente a un consultorio del médico de la familia y aledaño a un círculo infantildel médico de la familia, hace cerca de un mes hay una fosa  que vierte hacia la calle obstaculizando el paso de las personas y esparciendo una fetidéz insoportable tanto para los que habitan en el lugar, como los que habitualmente debemos pasar por este lugar.\nresulta necesario realizar un inventario de los problemas de esta índole que afectan la salud en este municipio, incluyendo solares yermos, minivertederos, salideros de agua, entre otros.\n", "Sería prudente identificar por qué no se dota de alcantarillado a las calles de la Lisa que no cuentan con este servicio tan importante."]}