{"title": "Reflexión para tener muy en cuenta en todas las provincias", "body": "\n\nEn días pasados tuvimos la oportunidad de visitar las capitales de las\nprovincias de Las Tunas, Holguín, Santiago de Cuba y Granma como parte de una\nexcursión organizada en Villa Clara; no solo nosotros, sino el resto del\ncolectivo de villaclareños que compartíamos el viaje coincidimos en que en\nesas ciudades se vive una realidad muy diferente a la nuestra. Con agradable\nsatisfacción nos llamó poderosamente la atención, la limpieza, la disciplina\nurbana que se respira, la belleza de los centros históricos, el cuidado de los\nparques y la gran variedad de comercios gastronómicos y de productos\nindustriales tanto en moneda nacional como en moneda convertible, debidamente\nabastecidos con una diversidad increíble de productos y sin la presencia de\nrevendedores, acaparadores, canjeadores de mo­neda en sus exteriores, ni\npersonas que acosan ofertando servicios particulares; un ambiente realmente\nsano e interesante.\n\nNos preguntábamos, por qué en nuestra provincia y particularmente en Santa\nClara, no puede suceder algo similar, ¿es qué acaso no vivimos en el mismo\npaís?\n\nLa concepción que se maneja en los boulevares de las ciudades visitadas es\ncompletamente diferente a la nuestra, se logra un equilibrio entre lo cultural\ny lo comercial con un diseño atractivo, buen gusto y tranquilidad; en ningún\nmomento nos mo­lestó la música de los pocos locales que la tenían a modo de\nam­bientación para su servicio, y donde vimos bafles colocados en sus\nexteriores estos mantenían un volumen que no agredía a los transeúntes ni al\nresto de las actividades que se estaban realizando en el mismo parque.\n\nLa abundancia de comercios con una adecuada ambientación, brindan la\nposibilidad de comprar con facilidad artículos de todo tipo que no se agotan,\npor el contrario, constantemente se abastecen, lo que reduce al mínimo las\nposibilidades de los que lucran revendiendo productos como ocurre en Santa\nClara. Resalta en este sentido la solución que se le dio en Holguín a los\npuntos de ventas de comida y fiambres en los alrededores del estadio de pelota\nCalixto García, que con una construcción sencilla y lineamientos\narquitectónicos generales para todos, ofrece un ambiente agradable, de buen\ngusto, donde prima la limpieza, la higiene y la variedad de ofertas, algo que\nbien pudiera pensarse en Santa Clara para cambiar la imagen que existe en\ndiferentes lugares públicos como es el caso de la zona hospitalaria donde se\nincluyen el hospital pediátrico José L. Miranda, el provincial Arnaldo Milián\nCastro, el materno Mariana Grajales así como la Universidad de Ciencias\nMédicas Dr. Serafín Ruiz de Zárate Ruiz, por solo nombrar una zona.\n\nSabemos que no todas las regiones cubanas tienen las mismas particularidades y\nposibilidades pero pensamos que un intercambio de experiencias entre los\ngobiernos provinciales sería saludable e inteligente a favor de encontrar\npropuestas, vías, alternativas que se ajusten a cada lugar y que propicien una\nmejor calidad de vida de los ciudadanos que allí habitan y en última instancia\nde todos los cubanos; nuestra ciudad que años atrás era catalogada como la más\nlimpia de Cuba está perdiendo su encanto y tiene mucho que aprender de sus\ncoterráneos de la zona oriental, orgullosos de su patrimonio y veladores por\nmantener el orden y la disciplina.\n\nUrge una renovación integral de Santa Clara para recuperar su aire de ciudad\nculta, limpia, disciplinada, celosa en la preservación de las riquezas\npatrimoniales que nos identifican, y tomarse las medidas que sean necesarias\npara eliminar de una vez por todas las indisciplinas sociales que nos afectan;\ntiene que erguirse verdaderamente como la capital de una provincia histórica e\nimportante que siempre ha sido baluarte en el proceso revolucionario cubano.\n\nAprovechamos para agradecer en especial la atención que nos brindó la guía que\nnos acompañó en el corto recorrido que hicimos en el Cementerio de Santa\nIfigenia en Santiago de Cu­ba, su profesionalidad y conocimientos históricos\nnos impresionó a todos, lamentamos no haber tomado su nombre, solo po­demos\nagregar que es una oriental nata, desde su saludo nos transportó a la imagen\nde nuestras maestras de primaria, que toda enseñanza la acompañaban del cariño\nde quien está regalando sabiduría y disfrutaban su trabajo, en su persona\nresume amabilidad, orgullo de su ciudad y su historia la cual domina a la\nperfección, y como bien ella expresara, no puede dejar que los visitantes se\nvayan sin conocer al menos los principales sitios que atesora esa necrópolis\ndonde reposan los restos de innumerables personalidades; si está leyendo estas\nnotas, a esa santiaguera de pamela blanca, gracias.\n\nSegundo Ramos Veitía  \nEdyn Evora Larios  \nSan Cristóbal 114-A entre Alemán y J. B. Zayas  \nSanta Clara.  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2016-12-09/reflexion-para-tener-muy-en-cuenta-en-todas-las-provincias", "original_letter_link": null, "is_response": false, "date": "2016-12-09", "comments": ["Estimado Segundo, estoy muy de acuerdo con su observación transcrita en este comentario, le comento que personalmente me sucedió lo mismo cuando visité la provincia de “Santiago de Cuba”, porque la organización que observé en tal sentido para mí fue un sueño, por lo que considero que las actuaciones del mal gusto se manifiestan también en algunas que otras provincias, incluyendo la de “la Habana” y a mi criterio su causa principal es por la falta de lineamientos específicos que pongan limites a tales eventos, y le manifiesto de todo corazón que no es por la falta de recursos materiales, a los que siempre oímos decir, sino por la falta de voluntad de algunos camajanes en no querer hacer las cosas como tienen que hacerse, de lo contrario preguntémosle a los primeros secretarios del PCC de las provincias que marchan bien, de cuantos barcos tuvieron que importar de otros países para acometer lo que han realizado hasta el momento, y para todos los demás sería necesario decirles, que tomen en cuenta, sin darle culto a la personalidad, lo que hasta el momento ha hecho “Lázaro Esposito”, que primero lo efectuó en la provincia de “Granma” y ahora lo mantiene en la de “Santiago de Cuba”       ", "Primero lo hizo en Santa Clara, él era el secretario del Partido en el municipio en años de difíciles circunstancias económicas del periodo especial y de esa época es la que habla Segundo. Ahí fue cuando Santa Clara comenzó a ser la ciudad más limpia de Cuba. Los que vivimos en Santa Clara vemos con sano orgullo cómo Lázaro desde el cumplimiento de su deber ha compulsado el desarrollo de todos los territorios por donde ha pasado siempre en función del pueblo y su bienestar. Realmente lo extrañamos.", "Muy buena la reflexión de Segundo Ramos, pero más importante es su propuesta de enviar a los SERVIDORES DE LIBORIO  de las  otras provincias a ver como  se ha logrado  ARMONIZAR  LIMPIEZA Y BELLEZA para hacer mas grata  la vida espiritual de  LOS  DUEÑOS DE LOS MEDIOS DE PRODUCCION.\n\nLos  SERVIDORES DE LIBORIO  de la Capital ( Comunales, Aguas Negras, Acueducto y alcantarillado, comercio interior, vivienda, planificación física y otras)  deben estar  ya montado en sus  carros para ver como  pueden lograr, que los LOS  DUEÑOS DE LOS MEDIOS DE PRODUCCION.de una de las SIETE MARAVILLAS DEL MUNDO,  no reciban el  aplauso y la bienvenida  en  la comunidad de  de ZAPATA Y 12\n\nSaludos cordiales\n\nOviedo\n", "Muy buena la reflexión del Sr. Segundo Ramos, pero bueno, esperemos que con la voluntad de nuestros directivos estas transformaciones se sigan efectuando a todo lo largo y ancho del país – Unidos Venceremos", "Muy bueno este comentario. Quiero resaltar que tuve que ir por trabajo a Camaguey en julio y me quede agradablemente impresionada con la belleza de la ciudad, como se han insertado los negocios particulares armonicamente y con absoluto respeto a la arquitectura y diseño de la ciudad....felicitaciones a los camagueyanos, sus tiendas surtidas, calles limpias, buen trato...", "Gracias a SEGUNDO Y EDYN por el elogio a HOLGUIN.Pero que dia y a que hora habria sido la visita,todavia tenemos muchos problemas organizativos en la red de comercio y higiene de la ciudad,pero en HOLGUIN se trabaja duro por mejorar la misma y reafirmar la consigna MAS HOLGUINEROS MAS PODEMOS"]}