{"title": "Dirección estatal de Comercio responde a queja por burocracia de Oficoda", "body": "\n\nDamos respuesta a la carta formulada el 12 de agosto, En el limbo por un\ntiempo, gracias a la burocracia, teniendo incidencias de la Oficina del\nRegistro de Consumidores (Oficoda) 11-31 ubicado en el edificio del 18 plantas\ndel municipio de Holguín.\n\nRevisamos los aspectos planteados por el consumidor y nos dirigimos a la\nOficina de Registro de Consumidores, en la cual verificamos que el compañero\nJorge Romero Marrero causó alta el 20 de julio en la bodega 12, núcleo 381,\nunidad 4392 Gua­yabal.\n\nCiertamente presentaron dificultades con la actualización del cambio de\ndirección en el Registro de Direcciones, debido a que esta zona es rural y\nprevalece aún que la dirección de Pla­ni­ficación Física no enumera las\nviviendas, aspecto que enrarece y dificulta los controles establecidos en el\nModelo 1\n\nRegistro de Consumidores por núcleo, en lo relacionado con las direcciones de\nlos ciudadanos. Este poblado se ha identificado por años solo con San Rafael,\ny el núcleo 381, en el Modelo de Registro de Con­sumidores por núcleo decía\nSan Rafael y en el carné de identidad tenía San Rafael s/n, no existiendo\ncoincidencia por los elementos mencionados en el párrafo anterior.\n\nExaminamos el Manual de Normas y procedimientos en el epígrafe 5, sección B,\ndonde se establecen los documentos a presentar y los pasos a seguir para la\nejecución de las altas, en el que se establece que se requiere presentar el\ncarné de identidad del compareciente y el de la persona que va a causar alta.\n\nCom­probamos que en la Oficoda no se debió solicitar a la esposa del ciudadano\nque realizara el cambio de dirección, ya que la misma no causaría alta,\ndebiendo solo realizar cambio de dirección el compañero Jorge Romero Marrero,\nmotivo por el cual se harán los análisis correspondientes con los\nresponsables.\n\nEn cuanto a los productos de la canasta básica, el pan lo recibió a partir del\nmes de agosto por la bodega donde está vinculado y se le entregaron vales\npiloto para la adquisición de los productos secos que distribuye el\nsuministrador mayorista de alimento, debiendo recibir por su bodega todos los\nproductos correspondientes al mes de septiembre.\n\nLeticia Castro Pupo, subdirectora del Registro de Consumidores  \nGlenis González Almaguer, directora\n\n", "link": "https://www.granma.cu/cartas/2016-09-23/direccion-estatal-de-comercio-responde-a-queja-por-burocracia-de-oficoda", "original_letter_link": "https://www.granma.cu/cartas/2016-08-11/en-el-limbo-por-un-tiempo-gracias-a-la-burocracia", "is_response": true, "date": "2016-09-23", "comments": ["Analisis y mas analisis, palabras y mas palabras que se las lleva el viento y  continua la sequia de los RESULTADOS  que necesitan los HUMILDES, quien no pueda desde su cargo cumplir que renuncie.\n\n¡ HASTA CUANDO ESTAS SITUACIONES!\nsaludos\n\nOviedo", "me llamo oscar  Perera  vecino  de calle  San  Francisco  #   210  entre  Neptuno  y Concordia  Centro  Habana, el motivo  de  me escrito  es  mas  bien  una  queja, pues  en la  bodega  donde  compro  que tiene la  misma  direccion  un  dia  hace  varios  dias en este    mes  en curso  sacan a la  administradora  de  dicha unidad  como  que cayo  en  indisciplina,  aunque  los  vecinos  desconocemos  el real  motivo, y  de repente  a los consumidores  nos  trasladan para  otra  bodega  que  esta  en Neptuno  entre  San Francisco y  Espada  y  comiensan  a construir  una  vivienda  y  los  cliente  de dicha  unidad  nos  quedamos  sin bodega, porque  alguien decidio  cerrar  la  undad, una  vecina  mia    anisley  Figueroa  el  dia  13  de  Septiembre  escribio  a  la  zona  dode  dicen no  tener  conocimiento  de lo  que  ocurre  con una  de  las  unidades  que esta bajo  su  subordinacion  que  no  conoscan  lo  que  ocurre. esta  inlegalidad  se le  comunico  a  la  delegada  nuestra  el dia  jueves  22/09/2016  y  entonce  no hemos tenidos  respuesta  de la misma.  cuando  ella  dijo  que  el unico  que  puede  hacer  eso es  el gobierno  y  nosotros  dudamos  que  esa  decisicion  sea  gubernamental,  a la  vecina  le  dieron  como respuesta en la zona  que  fuera  a  la  empresa,  que  la  zona  no  puede  hacer  nada  mi  telefono  es  78764233  y  de  la  vecina78764812  asi  que  esperamo   tener  respuesta  sobre  esta  situacion  que  desconocemos  si  es  inlegal o  es  legal,  esto  es  como  que  un funcionario de  salud  a  cualquier  instancia  decidiera  cerrar un policlinico  y  la  direccion monicipal  o  provincial  nadie  conosca  nada  pero  bueno  es un  ejemplo  no  es  el  caso  el  caso  Recae  sobre  la  Empresa  de  comercio    oscar", "Hola me dirijo a usted ya guenno he tenido respuesta de nadie sobre mi caso soy madre de tres niños y no tengo libreta de abastecimiento la cual no cojo los productos gue vienen por la libreta tengo una niña bajo de peso me dirijo a la ofiscoda de Baguanos con los documentos gue me entregaron y me dijeron gue no son validos hasta gue no tenga la propiedad de mi vivienda y mientras tanto mis hijos se mueren de habré porg todo viene por libreta guisiera ver si usted me puede ayudar o informarme guier resuelva mi caso muchas gracias espero tener respuesta"], "original_letter_info": {"title": "En el limbo por un tiempo, gracias a la burocracia", "body": "\n\nHace poco más de un mes realicé el cambio de dirección de mi carné de\nidentidad para mi nuevo lugar de residencia y allí comenzó la odisea. Como la\nvivienda de mi esposa se encuentra en una finca particular, hubo que llevar a\nun copropietario y la autorización por escrito del otro, que por suerte son mi\nsuegra y su hermano. Cuando fuimos atendidos en la oficina de trámites del\nMinint por una compañera, muy amable, por cierto, no me pudieron reflejar la\ndirección que tiene mi esposa desde que nació, porque la propiedad de la finca\nsolo dice el barrio en que está ubicada y el municipio, no la dirección\nexacta.\n\nPara que se tenga una idea la dirección de mi esposa y de mi suegra es\nCarretera a Mayarí km 6, s/n, Barrio San Rafael, Holguín y la que me\nreflejaron en mi carné de identidad fue Barrio San Rafael, s/n, Holguín.\nCuando le reclamé a la compañera me dijo que no podía ser de otra forma, ya\nque era la que decía la propiedad de la tierra. Por lo que no hubo otra opción\nque asumir mi nueva dirección.\n\nComo pertenecía al Registro de Con­su­mi­dores (Oficoda) de otro municipio,\nnecesitaba trasladarme para el núcleo de mi esposa, para evitar todos los\nmeses viajar más de 60 km para comprar los productos de la canasta básica,\npe­ro conociendo la burocracia de cualquier trámite, preferí dirigirme primero\na la Oficoda de mi nueva dirección para informarme, ya que co­nocía que para\nhacer ese trámite debía tener la misma dirección del carné de identidad que mi\nesposa. El pasado miércoles 13 de julio me personé junto con mi esposa en la\nOficoda que se encuentra en uno de los edificios de 18 plantas de la ciudad de\nHolguín y allí muy amablemente, le expliqué a la compañera la situación que\nteníamos con la dirección de los carnés de identidad, pero que al final en ese\nbarrio solo hay una bodega. La compañera que nos atendió nos dijo que podía\nser, que hiciera el trámite. Por lo que dos días después fui a mi lugar de\nprocedencia y solicité mi traslado, lo cual se efectuó sin dificultades.\n\nEl lunes 18 de julio nos presentamos otra vez a la antes referida Oficoda y\npor suerte quien nos volvió a atender fue la misma compañera a quien le\nhabíamos hecho la pregunta cinco días antes, mucho más alentador fue cuando\nnos dijo, incluso, que nos recordaba de la vez anterior, pero, como ocurre en\nla mayor parte de los casos en las oficinas de trámites, cuando comparó las\ndirecciones de los carnés de identidad, dijo que tenía que consultarlo y se\ndirigió por una puerta al interior de la oficina; allí habló con alguien y\nvolvió para informarnos que no se podía hacer, ya que las direcciones no eran\nlas mismas, tratamos de explicar pero no pudimos solucionar nada. Solicité\nha­blar con el jefe inmediato, que fue, según la compañera quien le dijo que\nno se podía, pero nos informó que la estadística no nos podía atender porque\nestaba ha­ciendo una información. Al indagar cómo po­díamos solucionar la\nsituación, nos dijo que mi esposa tendrá que hacer el cambio de di­rección\npara la mía.\n\nPosteriormente el día 20 de julio tuvimos que volver a la oficina de trámites\ndel Minint para que mi esposa hiciera su cambio de dirección para donde yo\nresido. Ese mismo día, con el comprobante de haber realizado este trámite (que\nni siquiera dice el nombre de mi esposa), volvimos a la Oficoda, allí nos\natendió otra compañera, quien ni revisó las direcciones, me dio alta en el\nnúcleo de mi esposa, pero nos refirió que no tenía derecho al pan, los\ncárnicos y otros productos, hasta el mes de septiembre, ya que el corte de ese\ndía ya estaba hecho y habíamos llegado tarde y eso era nuestra\nresponsabilidad.\n\n¿No es el colmo que mi esposa tenga que hacer su cambio de dirección, si toda\nla vida ha vivido en el mismo lugar? ¿Si no se podía realizar el trámite por\nqué la compañera no me lo informó antes, cuando fui a preguntar y así me\nhubiera evitado tantas molestias innecesarias? ¿Cuándo en las zonas rurales se\nvan a poner de acuerdo con las direcciones? Porque incluso la hija de mi\nesposa que siempre ha vivido con ella, tiene en su tarjeta de menor una\ndirección diferente a las nuestras. Pero ya ese es tema pa­ra otra ocasión.\nSería bueno que alguien diera una respuesta sobre esta situación.\n\nJorge Romero Marrero,  \nBarrio San Rafael, s/n,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-08-11/en-el-limbo-por-un-tiempo-gracias-a-la-burocracia", "original_letter_link": null, "is_response": false, "date": "2016-08-11", "comments": ["Las direcciones, las direccoines, Planificación Fisica y las oficodas, no sé si me falta algun organismo para terminar de atravesar los laberintos de \"las buenas acciones\"... Realicé múltiples gestiones para legalizar lo ilegal, segun PF de la dirección de mi casa. Gestiones, ve allí, después allá, vuelve la proxima semana, espera unos días y vuelve de nuevo...Los trámites, entre mediciones, visitas de los \"especialistas\" se constató que realmente la dirección estaba equivocada y con una sensación de alivio recibi la noticia de la especialista de PF que en ya en la nueva documentación, la dirección correcta de mi casa estaria resuelto. Para no cansarlos, continué con la espera de que finalmente saliera la nueva documentación para  los otros trámites CI, Oficoda y un díííííaaaa se personó  otros especialista a mi casa con los documentos, alabrirlos, la dirección continuaba equivocada. Fin de la historia, continuo, aunque equivocada, con la misma dirección. Bonito el caso no les parece? Buen fin de semana a todos, saludos"]}}