{"title": "¿El cine, una opción  para la familia?", "body": "\n\nEl domingo 9 decidí llevar a mis hijos al cine. En el Granma había visto dos\nbuenas opciones para el domingo a las 2:00 p.m. Uno de mis hijos está apenas\nen preescolar por lo que el propio domingo a las 9:30 a.m. llamé para saber si\nla película era subtitulada o doblada. La persona que me atendió me dijo que\nallí no habían dejado la programación y no sabía siquiera qué película ponían.\nAnte mi insistencia, me pidió que llamara como a las 11:00. Llamé a las 11:30\ny no tenía respuesta, me dijo que si quería tendría que arriesgarme, lo cual\ndesde Arroyo Naranjo no era una buena opción.\n\nLlamé al cine Chaplin y quien me atendió amablemente me dijo en una primera\nllamada que preguntara por Mercedes la directora y luego me dio el teléfono\ndel proyecto. Con el nombre de la directora volví a llamar y solo conseguí que\nme colgaran el teléfono y me maltrataran dos veces más. Por su parte, en el\nteléfono del Proyecto no respondió nadie.\n\nAsí que desistí del Multicine Infanta y pro­bé con El Riviera. Allí respondió\nun señor que me dijo que la proyección dependía del público, con lo cual me vi\nuna vez más ante la posibilidad de darme el viaje en vano. Pedí por favor un\npoco más de seguridad, por lo que fue a preguntarle al proyeccionista quien le\nrespondió que ese día no proyectaría la película. Y así culminó mi deseo de\nllevar los ni­ños al cine.\n\n¿Saldremos algún día de tantos maltratos y falta de seriedad en los servicios?  \n  \nGabriel George  \nCalle 2da 360 1/2 apto B entre Kessel y Bellavista. Víbora Park Arroyo\nNaranjo. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-21/el-cine-una-opcion-para-la-familia", "original_letter_link": null, "is_response": false, "date": "2016-10-21", "comments": ["Simplemente, incomprensible \"nuestro\" actuar. Los años pasan y...?", "Con esta queja vemos bien ejemplificado por qué los cines de la capital permanecen vacíos aún cuando hay programación.\nHablando del MUlticine Infanta. Ahí solo se dan el lujo de dar una sola tanda en muchas ocasiones aún cuando hay demanda para una o más películas que están proyectando. Me pregunto: EStán siendo tan rentables para darse ese bombo?. NO lo creo, pues tienen que pagar salario, gasto de electricidad y demás servicios y etc.\nES tiempo de que estos espacios renoven su manera de comunicarse hay sus públicos no solamente de manera verbal si no en cuanto a  atractivos en su imagen interior. Crear espacios de interacción. Venta de poster infantiles y crear programas para impartir talleres que bien pueden cobrarse sobre Dirección Edición, Luces, sonido y demás especialidades vinculadas con el Medio que ayuarías a la rentabilidad del establecimiento y serviría para acercar más a los jóvenes de las comunidades circundantes. Podrían hacer festivales de Cine Infantil como atractivos apar los meses de Verano que además de servir de una opción recreativa daría mayor connotación a los espacios y los profesionales del Medio podrían interactuar con cinestas de otros apíses dedicados a algo tan importante como son los niños.\nSE podrían crear espacios permanente para proyectar docuemntales que estoy segura existen miles en las videotecas del ICAIC donde se puedan conocer espacios, épocas, artistas y lugares desconocidos para las nuevas generaciones y así también crearían una curiosodad por temas que ya no son tocados por ninguna nueva realización.\nQuisera saber a qué se dedican los profesionales del Medio desigandos a crear estrategias que hagan acercarse a estos lugares para que el hábito de asitir al cine siga siendo atractivos para muchos y un lugar a donde acudir, en familia."]}