{"title": "Más equipajes perdidos, ahora entre La Habana y Morón", "body": "\n\nPongo a disposición lo sucedido en el viaje La Habana-Morón el día jueves 9 de\njunio del 2016. Mi hija, Elainy Pérez Madrigal, y yo tuvimos la desdicha de\nser parte de ese viaje, du­rante el que además de ser robadas, sufrimos todo\ntipo de maltrato, de la misma forma que el resto de los pasajeros.\n\nAlrededor de las cuatro de la tarde me personé a entregar mi maletín donde se\nreciben para posteriormente depositarlos en el carro número 3346, conducido\npor la tripulación de Rey­mun­do Prada Valdivia y Sergio González Espín. A las\n8:00 p.m. abordamos el ómnibus y ocupamos los asientos 9 y 10 y salió a la\nhora prevista. En el km 19, aproximadamente a las 9:00 p.m., el óm­nibus se\ndetuvo. Allí pasamos largo tiempo sin te­ner conocimiento; pudimos enterarnos\nque el ómnibus se había ponchado casi una hora después. A las 11:20 p.m.,\naproximadamente, llegó una grúa y los técnicos se metieron debajo del mismo y\ndetectaron que era otra la rotura; por lo cual no podría seguir viaje dicho\nómnibus. Se solicitó otro ómnibus que llegó más o menos a las 2:35 a.m. del\nsi­guiente día (10 de junio).\n\nLos pasajeros subieron, y las tripulaciones co­menzaron a trasladar los\npaquetes del ómnibus No. 3346 al ómnibus 1210 tripulado por Araian Lázaro\nMoscoso y Luis Alberto Rosabal Aro­zarena. Alrededor de las 3:00 a.m., Luis\nAl­berto dijo de forma bastante despectiva a los pa­sajeros que el nuevo\ntransporte tenía cuatro asientos menos que el otro y se bajó a esperar\npacientemente que los pasajeros se pusieran de acuerdo sobre quiénes viajarían\nde pie, lue­go subió y “re­suelto” el problema con los asientos asignados al\nchofer y un banquito, el ómnibus partió finalmente.\n\nTranscurridos unos minutos de la salida llamaron al móvil del conductor\nanteriormente men­cionado y el ómnibus regresó en U para recoger al otro\ntripulante, que según él, lo habían dejado olvidado, luego de recoger al\nhombre se volvió a girar en U y no se hizo otra parada hasta El conejito\n(primero saliendo de La Habana).\n\nDesde ese lugar vinimos directo hasta Cie­go de Ávila, donde según los\nchoferes, se que­daron dos pasajeros y entregaron sus dos pa­quetes, a partir\nde allí el ómnibus se dirigió a su destino final, Morón, sin más\ncontratiempos.\n\nAl arribar al destino aproximadamente a las 9:15 de la mañana (transcurridas\n13 horas y 15 minutos de viaje cuando debió durar unas siete horas) nos\nbajamos del ómnibus y nos paramos cerca del maletero en espera de que se me\nentregara mi equipaje; pero no se encontraba. Lo peor del caso es que no fui\nyo solamente, a otras cuatro personas les sucedió lo mismo.\n\nTodos empezamos a reclamar a los choferes y la respuesta de ellos era:\nnosotros no somos responsables, después dijeron que a lo mejor se habían\nquedado en el otro carro, llamaron des­de la terminal de Morón a la\ntripulación del ca­rro roto, ellos le contestaron que los 23 paquetes que\nhabían recibido en La Habana los habían trasladado hacia el otro ómnibus;\nentonces Luis Alberto dijo que él sí los había contado y que estaban los 23.\nEn­tonces me pregunto ¿por qué si solo dejó dos en Ciego de Ávila, a Morón\nllegaron 14? A partir de ahí dijo que seguro que se los robaron al maletero de\nMorón a la hora de entregar los paquetes. El número de los comprobantes de los\npaquetes que se perdieron son: 660702, 534108, 660701, 534280 y 132075.\n\nA partir de ese momento fuimos para la uni­dad de la PNR allí un oficial llamó\na La Ha­bana y nos orientó remitirnos a la agencia de viajes a la que\npertenece dicho ómnibus y su respectiva tripulación.\n\nLos implicados en el caso esperamos que se tomen medidas severas con el\npersonal de los ómnibus relacionados en los hechos; personas que no son\ncapaces de custodiar las propiedades que se les confían.\n\nCreo se debe poner mano dura en estos ca­sos, porque parece que ya es\nfrecuente, y otros como los cinco afectados que viajamos esta vez, también\ncomo nosotros, perderán la confianza en este servicio.\n\n  \nTania Madrigal Plasencia  \nSergio Antuña No. 102  \ne/ Marina y Zayas  \nMorón, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2016-08-04/mas-equipajes-perdidos-ahora-entre-la-habana-y-moron", "original_letter_link": null, "is_response": false, "date": "2016-08-04", "comments": ["  Una pena, seguro que les darán a los afectados una \"indemnización\" que apenas cubrirá nada, mientras que si vas a comprar lo perdido en una tienda te tienes que dejar hasta la ropa que llevas puesta a tenor de los precios.", "Por cierto, en los transfer de Transgaviota situan los equipajes en los maleteros del omnibus sin entregar a los pasajeros ningun comprobante. Que no te roben el equipaje depende solamente de la honestidad de los restantes pasajeros. Por otra parte, el punto de recogida es en el parqueo de la Polivalente, frente a la Terminal de Omnibus, con la unica opcion de sentarte en el suelo, y si llueve............... Pero la atención de la tripulacion es excelente.", "Mientras pague la empresa y no el chofer, nada se resolverá. Recuerdo cuando en las tintorerías sucedían cosas similares por pérdidas de paquetes enteros de ropa; muchas veces el cliente hasta se beneficiaba porque valoraba las piezas perdidas a precios superiores de los que tenía, esto sucedía con frecuencia.\nHasta que la responsabilidad material acorde a lo que dicta el DL49 no sea aplicada a los choferes, paga Ligorio y ya resuelto todo.\nEncima de los altos precios de los pasajes, la baja calidad del servicio que prestan por el estado , la higiene y el poco confort que tioenen la mayoría de los ómnibus y la inseguridad de que lo qu el el transportamos inevitablemente cuando se tiene que viajar, no estará seguro; a donde iremos a parar.\nSE invierten sumas y sumas de dolares en remodelar terminales, cambiar los ómnibus cada cierto tiempo y todo sigue igual. ES cuestión de falta de control, irrespeto al Cliente y al bolsillo del pueblo que la única alternativa por ómnibus que tiene es esta.\nTuve el privilegio de conocer choferes fundaores de la base de fltes ahora VIAZUL y su profesionalidad era inigualable. Lamentablemente los que quedan solo están por su avanzada edad para contar historias y los existentes muy pocos los alcanzan en eso de poderse llamar un chofer PROFESIONAL. \nConsidero que el 1100% de la reponsabilidad es delos directivos de la Empresa que no preparan  aÑO a año a su personal en cuanto a qué además de saber manejar tiene  que saber y hacerlo cada vez más a la altura del servicio que cobrar, que reitero es excesivo su precio", "Esos robos,porque eso es lo que son,pudieran en gran medida eliminarse si el despacho del equipaje se realiza directamente del usuario al omnibus,como se  hace en muchas terminales de otras ciudades en provincias,como en Sagua la Grande,que minutos antes de la hora de partida del omnibus un empleado rellena y entrega los tickets que se le ponen al equipaje y el propio viajero lo sube al omnibus,asi se le puede exigir a los choferes la pérdida por el camino de cualquier equipaje o paquete pues a partir de ese momento son absolutamente responsables,eliminar ese pre-despacho en la Terminal de La Habana,sería bien conveniente,pues además de eliminar un posible lugar de \"extravío\",se eliminarían también los cambalaches y las exigencias de dinero de parte de los empleados que ahí trabajan,de los que también he sido víctima y parte.De todas maneras muchos viajeros esperan a última hora para despachar el equipaje de esa manera,unos porque no confían despacharlos antes y otros porque llegan con el tiempo justo.No es tan difícil de resolver si se tiene la voluntad de brindar un eficiente y seguro servicio y que nadie pierda su equipaje o paquete.Gracias\n", "En un viaje parecido con la guagua rota, al hacer el traslado de equipajes la tripulación se dirigió a los pasajeros y nos informaron cambiar cada cual sus pertenencias de un carro a otro para que no existiera ningun contratiempo y lo vimos muy bien por parte de los choferes camagueyanos, saludos a ese colectivo."]}