{"title": "Agradecimiento a la Salud Pública en Cienfuegos", "body": "\n\nEl 4 de octubre del 2015 se presentó Ye­ny Morejón Morales al hospital Materno\nde nuestra ciudad de Cienfuegos y el doctor An­geli­to, que estaba de guardia,\nle diagnosticó pre­ec­lam­p­sia grave con riesgo para su vida; la misma te­nía\n28 semanas de embarazo.  \nFue hospitalizada en la sala 8-B y el team mé­­dico, incluyendo al director\ndel Materno, Luis Alberto, se puso en función de salvar su vi­da y a la vez\ndemorar hasta las 32 semanas el parto.\n\nNo fue así ya que el día 11 en horas de la ma­drugada se agrava la situación y\nse elevan to­dos los parámetros, por consiguiente determinaron interrumpir el\nembarazo.\n\nEsto se hace después de haberlo analiza­do con la familia, para tratar de\nsalvar la vida de la gestante; todos los médicos de la sala estuvieron en\nfunción del riesgo que corría la misma.\n\nA las 11:35 a.m. del día 12 se le realizó la ce­sárea, increíblemente la niña\nnace viva, llorando a los instantes de su nacimiento. Como si fuera una\npelícula de ficción salieron de la sala de parto cinco entre doctoras y\nenfermeras con la incubadora, corriendo para Neona­to­lo­gía. Por mucho que se\ndiga esto fue lo más im­presionante que hubiéramos visto en la vida.\n\nEn esos mismos instantes empezaron a lu­char con amor, amor del bueno, por\nsalvar esa bebita de solo 480 gramos. La mamá salió bien de la cesárea, con\ncuidados, pero bien.\n\nAquí empieza la odisea. La niña tan pe­que­ñita luchaba por su vida con la\nayuda de todas y cada una de las personas que trabajan en esa sala, tan\nincreíble en atenciones.\n\nSe le pusieron cuatro transfusiones de sangre. Muchas gracias a todos los\ndonantes de es­ta provincia, ellos también pusieron su granito de arena para\nque la hemoglobina la tu­viera estable a pesar de la gravedad.\n\nGracias al amor tan exquisito de Neona­to­logía, donde estuvo en Terapia\nIntensiva, intermedia y después en el alojamiento conjunto de la sala. Más\nallá de los pocos recursos debido al bloqueo a que estamos sometidos y a todas\nlas adversidades del caso.\n\nLa niña, el 24 de diciembre, a los 73 días de nacida, fue dada de alta con 2\n440 gramos. Ex­tremada la atención de las dos psicólogas del Materno.\n\nLa preocupación de todos los médicos y en­fermeras de la sala 8B y después de\nla sa­la 5A hicieron posible la recuperación de la ma­dre.  \nPor el amor tan grande de todos los traba­jadores de Neonatología, gracias a\nellos y a la sa­lud pública cubana la bebé se encuentra en su casa. Nunca se\nnos olvidará esta sala y cuan­do ella sea grande sabrá que gracias a ellos\nestá viva.\n\n“Está viva gracias al amor, amor del bue­no, de Neonatología”.\n\nFamilia de Katherine Sánchez Morejón  \nEdificio 34, apto. 14,  \nReparto Junco Sur,  \nCienfuegos\n\n", "link": "https://www.granma.cu/cartas/2016-02-04/agradecimiento-a-la-salud-publica-en-cienfuegos", "original_letter_link": null, "is_response": false, "date": "2016-02-04", "comments": ["Esa es la obra de la revolución cubana y nuestro  sistema de salud, del que tenemos que sentirnos orgullosos ,aún con sus defectos, el andar por tres países brindando asistencia , nos enseñó a amar y valorar mas lo que  tenemos , a sentirnos  cada dia mas cubanos."]}