{"title": "Ruido en la Plaza de Carlos III", "body": "\n\nLes escribo esta queja, que se suma a la que en otras oportunidades se ha\nhecho sobre el ruido ambiental y los daños que produce, pero que\nlamentablemente, parece que es desconocida o ignorada por quienes tienen que\nver con los servicios públicos y esto ejerce efectos muy negativos sobre la\nsalud de miles de personas.\n\nEl 26 de diciembre del 2015 llegue a la Plaza de Carlos lll acompañada de mi\nesposo. Él se quedó esperándome en la puerta en lo que yo saludaba a una amiga\na pocos metros de allí, justo donde se estaba efectuando una feria muy\nvariada. Al comienzo de la feria había bocinas con música propia del ambiente\nde festividad de estos días, pero esa música se escuchaba tan alto, que mi\namiga a mi lado casi no podía escucharme, nos teníamos que hablar alto, el\nestruendo, el estrépito, eran enormes. En igualdad de condiciones se escuchaba\nla música que provenía de otras bocinas y estaban colocadas a la entrada de la\ntienda, o sea, que eran dos fuentes de música altisonante a menos de 15 metros\nde distancia. Me dirigí a una persona que parecía ser el responsable en la\nentrada de la tienda y le pedí que por favor hiciera algo al respecto, que\ntrataran de bajar un poco la música aquella y su respuesta fue: ¡Estamos en\nuna feria! No conforme con la respuesta, le repliqué que ese no era un motivo\npara que la música estuviera tan excesivamente alta. Como quien no quiere\nbuscarse un problema, este señor que me oyó, se ladeó, se calló, subió sus\nhombros, obtuve la callada por respuesta, más bien la indiferencia o\nindolencia por respuesta, como quien escucha al que no tiene la razón, porque\nhacer una feria es concepto y motivo de bulla y escándalo.\n\nPienso que su actitud se deba a la ignorancia sobre el conocimiento del daño\nque sobre los seres humanos y los animales, ocasiona el exceso de ruido, más\nallá de lo permisible y por tiempo mantenido. Pensé en aquel momento en\ndirigirme a los directivos de la tienda, pues a aquel nivel no iba a obtener\nresultado, pero la lógica me hizo suponer que si esto sucedía, era porque la\ngerencia de la tienda tenía que saberlo pues se oía por dondequiera, no se\npodía escapar de aquello, y lo permitían. Así mismo su­cedía frente a la\ntienda de electrodomésticos, en el pasillo central había otras bocinas con\notras músicas ensordecedoras y por los altavoces los anuncios eran bien altos\ntambién.\n\nQuiero expresar que me encanta la música y las festividades, oigo desde la\nsalsa hasta la clásica, pero en los límites adecuados para el oído humano.\n\nSoy una profesional de la salud que conozco sobre estos temas.\n\nLamentablemente estoy segura que este hecho no es exclusivo de esta tienda, se\nrepite en muchísimos lugares públicos, en las guaguas y carros particulares a\ncualquier hora.\n\nEstas personas que trabajan en estos lugares y están sometidos de forma\ninconsciente a esta bulla que irrita no solo el sistema auditivo, sino al\nsistema nervioso, lo cual a la larga ocasiona serios trastornos, no lo\nperciben aho­ra, pero son sordos y nerviosos potenciales y lo peor es que\npredisponen a los demás.  \nActitudes como estas representan una falta al derecho ajeno, a la educación\nmás elemental, a la ética, aunque se haga de forma inconsciente.\n\nInsto a que en los diferentes lugares de servicios públicos y privados en los\nque se pone música, se establezcan normativas, se documenten y se expliquen a\nlos responsables y a todo el personal sobre factores ambientales como el\nruido, que en exceso, causa trastornos de salud graves para miles de personas.\n\nInsto a que los directivos que tienen que ver con estos problemas de salud,\nque en tantas oportunidades a través de los medios de difusión han abordado el\ntema, pero que por lo visto no ha sido suficiente, continúen con su empeño y\nden charlas sobre salud, que a través de la vía electrónica hagan llegar\nescritos explicativos sobre estos temas, que todos se enteren de alguna manera\na través de la radio, la prensa escrita, pegatinas, pancartas, por el medio\nque sea, para que poco a poco logremos vivir en una ciudad donde se escuche\nbuena música de forma adecuada sin que dañe y que por el contrario, sea un\nestimulante que transmita cultura y salud.  \n  \nBeatriz Hugues Hernandorena,  \nF. No. 611, e/ 25 y 27, Vedado,  \nPlaza de la Revolución,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-02-12/ruido-en-la-plaza-de-carlos-iii", "original_letter_link": null, "is_response": false, "date": "2016-02-12", "comments": ["Está más que demostrado que los llamados y las explicaciones no solucionan el problema. Hay que aplicar medidas disciplinarias. Los responsables directos y sus jefes deben ser sancionados, incluso con multas, cuando el nivel del ruido que provocan sus equipos sobrepase lo permitido, demostrándolo objetivamente mediante instrumentos de medición adecuados para que no se pueda cuestionar la medida que se tome. Cualquier otro camino para resolver esto será arar en el mar, como hasta ahora.", "siempre en carlos III hay una bulla insoportable, cuando vas a un centro comercial en otro pais, la musica d fondo es relajante, no tiene que ser clasica ni instrumental, pero algo menos violento que el requeton, podria ser autentico cubano como tenemos miles de generos, danson, son etc, o clasico y bien, deberian poner siempre toda la musica cubana clasica y ya. ", "Si hablamos de problemas de salud en Carlos III no seria precisamente por la música, pues uno no esta el tiempo suficiente para que verdaderamente nos haga daño, que tiempo duró esa feria??? porque no hablamos del tema de los precios??? Deberíamos ser objetivos en lo que le planteamos a este importante medio de prensa.", "El problema que en cuba no hay normas ,no hay control ,...nada de nada,,estoy en brasil y aqui no existe un solo establecimiento que te ponga una musica desordenada ...si las hay entonces son relajantes ,tolerables para cualquier ser humano ,,lo de carlos tercero llueve sobre lo mojado ...dnd esta el gerente ?,dnd estan las normas de buena conducta ? ,,es un desastre todo .", "Es una lástima porque esta tienda se mantiene arriba con lograr la satisfacción del Cliente. Debe haber algún equipo que logre aislar el ruido o exista algún estractor de ruido. Pero bueno ya encontararán solución "]}