{"title": "Sobre los billetes escritos", "body": "\n\nEl Banco Central de Cuba como organismo rector en la política monetaria y\ncrediticia del estado cubano establece entre sus disposiciones las normas\nrelativas a la emisión y circulación legal de la moneda nacional.\n\nLas instituciones financieras que manipulan efectivo están instruidas para que\nen la práctica, en la medida que reciban los billetes escritos que usted\nmenciona, los retiren de la circulación en el territorio nacional para su\nposterior destrucción efectuando su canje por otros en buen estado cuando ello\nproceda.\n\nSin embargo, lo anterior, se complementa con la disciplina social, deber de\ncada ciudadano y que es el factor determinante en esta lucha por erradicar\nconductas impropias como las que menciona en su escrito.\n\nEn estos momentos el BCC se encuentra implementando la estrategia de\ncomunicación del sistema bancario orientada fundamentalmente hacia la\ndivulgación y promoción de los servicios que ofertamos, donde se incluye\nrealizar campañas sobre el cuidado y conservación de la moneda nacional, no\nsolo por su costo productivo, sino y fundamentalmente, por su implicación\ncultural e histórica.\n\nAgradecernos su preocupación por este te­ma tan importante para que nuestros\nbilletes tengan larga vida útil.\n\nAriel Torres Collazo  \nDirector, Dirección de Emisión  \ny Valores,  \nBCC\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/sobre-los-billetes-escritos", "original_letter_link": "https://www.granma.cu/cartas/2015-10-23/es-legal-escribir-los-billetes-de-circulacion-monetaria", "is_response": true, "date": "2016-01-07", "comments": ["buenas.. sobre los billetes escritos... Yo fui a un banco Metropolitano y la misma muchacha de la caja cuando cogio el dinero los escribio con boligrafos y les puso # para marcarlos pero ya el mismo billete tenia como 3 # mas... entonces quienes son los primeros q los escriben????.. expliquenle bien a sus trabajadores la importancia  cultural e histórica de esos billetes.. saludos y muchas gracias", "Deberían empezar por hacer un buen trabajo con los trabajadores de los bancos. Esta semana estuve en el banco metropolitano de 51 y 112 en Marianao y mientras esperaba frente a la ventanilla de una cajera que contaba billetes, observé que cada ves que completaba un paquete de billetes y le ponía una liga,  siempre escribía un número en el billete que quedaba arriba en el paquete. Cuando por fin ella me atendió, le comenté que había escuchado por radio y leído en la prensa que eso era incorrecto  e ilegal. Me contestó que esa era una costumbre que ellos tenían y que según su criterio iba a ser muy difícil de erradicar.", "A decir verdad me quedo perplejo con la respuesta, si el compañero no conoce, el banco es el primero que escribe en los billetes delante del usuario, que lo hemos visto en disímiles ocasiones, el orden creo de debería comenzar por casa, y como la población ve que el banco lo hace para ellos es normal escribir en los billetes.", "De acuerdo que lo hacen ciertas personas. Pero no es solo la población. En muchas ocasiones he observado a los cajeros empleados de los bancos escribir sobre los fajos de billetes cuántos quedan en cada fajo cada vez que se realizan operaciones. Es correcto? Por supuesto que no."], "original_letter_info": {"title": "¿Es legal escribir los billetes de circulación monetaria?", "body": "\n\nAunque en los últimos meses se han publicado en esta sección cartas de\nlectores quejándose de los servicios o de medidas aplicadas en algunas\nagencias bancarias e incluso de trabajadores del sector preocupados por\nafectaciones salariales y la no respuesta oportuna de los jefes inmediatos,\nten­go la opinión de que entre las instituciones más disciplinadas, eficientes\ny organizadas del país están las dependencias del Ban­co Central de Cuba.\n\nPor eso me preocupa la pasividad que existe en el enfrentamiento a las\npersonas que utilizan los billetes de circulación monetaria como si fuera una\nagenda para tomar notas, al escribir en ellos nombre, direcciones, teléfonos,\nsacar cuentas y hasta manchas de sangre (al parecer provenientes de las\ncarnicerías donde se vende la carne de cerdo), lo que da muy mala impresión.\n\nEs indignante ver algunos billetes ilustrados con la figura de patriotas,\nllenos de números y palabras como si fueran un pedazo de pa­pel cualquiera,\npero aun así mantiene su valor nominal lo que no ayuda a erradicar esta falta\nde educación y disciplina. Creo que los billetes de banco merecen un mayor\nrespeto y esto se puede resolver estableciendo la pérdida del valor del mismo\ncuando tenga algunas de estas escrituras o manchas que confirmen la\nintencionalidad o el descuido de quien lo usa.\n\nPero alerto que previamente de­be darse un plazo para recoger el dinero que\nestá circulando con esta característica, para no afectar a los que lo tienen,\nporque por el tiempo que esto está sucediendo sin que se adopten me­­didas hay\nquienes han llegado a pensar que escribir en los billetes es legal.\n\n", "link": "https://www.granma.cu/cartas/2015-10-23/es-legal-escribir-los-billetes-de-circulacion-monetaria", "original_letter_link": null, "is_response": false, "date": "2015-10-23", "comments": ["Aprovecho la ocacion para preguntar si es legal que las entidades estatales y algunos particulares asuman en sus transferencias de ventas con los usuarios al CUC por 23 CUP?", "Estoy de acuerdo con lo que escribe Aramis , pero ademas  dejeme decirle que tambien he visto empleados del BCC escribiendo en los billetes cuando marcan los fajos con la cantidad de billetes que lo contiene. Ahi tambien hay ilegalidad e irrespetuosidad hacia nuestros patriotas que aparecen en los billetes"]}}