{"title": "Aguas de La Habana corrige error", "body": "\n\nPor este medio le informamos so­bre el estado en que se encuentra la queja\npublicada el pasado 9 de septiembre del 2016 a nombre de Ho­racio E. Feyt.\n\nEn visita realizada a la vivienda del cliente por parte de Marlén So­carras,\njefa del territorio Boyeros; Enma Arrocha, jefa de la Base de Pi­pas Este y\nJosé Antonio Yáñez, di­rector de Atención al cliente de nuestra empresa se\ncomprobó que el mismo poseía una acometida que fue cortada por su vecina de\nlos ba­jos, quien les retiró además el tanque y el motor mediante el cual se\nabastecía el usuario.\n\nPor esta situación fue incorporado a un plan de pipas los viernes y se le\nestaba serviciando sin dificultad. Comienza a presentar problemas con el\nabasto pues la zona era atendida por la Base de Pipas del Centro pero en estos\nmomentos es serviciada desde la Base de Pipas del Este. Al hacerse este cambio\nse produjo un error en la dirección y se en­viaba el servicio a 184 e/ 421 y\n423 No. 3210e, que también está en plan de pipas. Este error fue corregido y\nse les continuará enviando el servicio el día que con anterioridad tenía\nestablecido (los viernes), hasta que se le realice la instalación de la\nacometida.\n\nIng. Ana Remis Castro,  \nJ´Dpto. Atención al cliente  \nLic. José Antonio Yáñez,  \ndirector Atención al cliente  \nVto. Bno.\n\nLeonel Díaz Hernández,  \ndirector General Adjunto  \nAguas de La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-14/aguas-de-la-habana-corrige-error", "original_letter_link": "https://www.granma.cu/cartas/2016-09-09/en-espera-de-la-solucion-para-tener-agua-en-un-lugar-donde-no-falta", "is_response": true, "date": "2016-10-14", "comments": ["Desde el 25 de octubre del año pasado reportamos a aguas de La Habana un salidero enorme de agua potable, lo repararon dos meses después pero no rellenaron bien el hueco, ni arreglaron la calle que rompieron. Es la segunda vez que lo hacen en 31 y 320 Rpto. Fraga. Lisa. Ya en el 2015 hicieron lo mismo, rompieron la calle y la dejaron rota. Algo similar hizo Aguas Negras. En fin que la calle la destrozan un poco todos los años. Me queje al Poder Popular de la Lisa y dos meses después me dijeron que no tenían presupuesto. También me queje en radio reloj. Ahora hay en el medio de la calle un hueco lleno de hierba que puede ser causa de accidentes y epidemias y para colmo hay un salidero de aguas negras que dice comunales no lo podrá atender hasta el 2017 y esta acumulándose el agua negra al lado del hueco del agua potable. Sera posible que alguien contribuya a resolver este problema?", "Su queja fué remitida a Aguas de La Habana de forma expedita.", "Ante todo un saludo a los lectores y al equipo de Granma. Aprovechamos la ocasión de este sitio de debate para desde  la Oficina Central de Atención al Cliente y Comunicación del Grupo Empresarial de Acueducto y Alcantarillado exponer nuestra multiplataforma de comunicación para facilitar a la población la posibilidad de establecer contacto con nosotros, reiteramos nuestro correo institucional.....apoblacion@geaal.hidro.cu Así mismo se pueden comunicar con nosotros a través de los teléfonos......7 648 5070, 7 649 3709, 7 649 3711 con la extensión 134 de 9 de la mañana a 5 de la tarde. Así mismo en las redes sociales estamos en twitter a través de la cuenta @acuapoblacion, en facebook por Acuapoblacion Cuba. Atendemos todo el sistema empresarial de Acueducto y Alcantarillado del país con la excepción de Artemisa y Mayabeque. Así mismo la Empresa de Saneamiento Básico de La Habana. Reiterando nuestro compromiso de dar seguimiento y exigir el término y calidad en las respuestas y soluciones de las inconformidades de nuestro pueblo. Sin pretender suplantar el papel de la prensa ni el derecho constitucional de los ciudadanos de establecer su queja en el nivel que decidan. Nuevamente saludamos al equipo de Granma.", "Su queja fué remitida a Aguas de La Habana de forma expedita.", "Como es posible que Aguas de La Habana IGNORE un fallo de un tribunal de restituir un servicio, por la opinion de un funcionario del gobierno municipal? Aguas de La Habana desconoce la Ley? Aguas de La Habana desconoce la Constitución? Aguas de La Habana desconoce que tener una familia de 9 miembros con 3 niños casi 2 años sin servicio de agua es una medida de guerra cuando se sitia una ciudad? Como es posible que Aguas de la Habana secunde acciones de instancias que están siendo investigadas por trafico de influencias y corrupción? Les recomiendo revisar el caso de 18 entre Linea y calzada. esa pobre gente ya no sabe a quien escribirle, tienen en su mano un fallo de tribunal a su favor, y Aguas de La Habana no lo ha cumplido y no pasa nada? ¿que esta sucediendo con el cumplimiento de la ley? por que a personas revolucionarias, que no entran en corrupcion ni han recurrido a la prensa internacional, sino que han seguido todos los canalaes establecidos confiando en la justeza social de nuestro país la pisotean? Hay que pasar dinero? hay que formar lio en la CNN para que te escuchen? Politicas de pais de seguridad social, esfuerzos gubernamentales por mejorar la vida de los cubanos y Aguas de La Habana PERMITE QUE UNA FAMILIA ESTE CASI 2 AÑOS SIN AGUA VIOLANDO LO QUE DISPUSO UN TRIBUNAL? que es esto?"], "original_letter_info": {"title": "En espera de la solución para tener agua en un lugar donde no falta", "body": "\n\nMe dirijo a ustedes para recibir su orientación sobre el tema agua. La\narquitectura del lu­gar don­de vivo es una casa dividida debajo y la mía\narriba con frente a la avenida de Boyeros. Cada vecino tiene su cisterna\nindependiente y por supuesto su acometida de la calle también independiente.\nNuestra vivienda no recibe agua desde el año 2004 por falta de una cisterna.\nDesde esa época hemos estado dependiendo del servicio de pipa.\n\nSoy médico pediatra y gracias a la colaboración médica pude construir una\ncisterna, la que concluimos el pasado mes de junio. Ahora te­nemos la cisterna\ny feliz con eso pensábamos que terminaría la pesadilla del agua. Nada de eso.\nAhora la pipa viene cuando le parece en vez de una vez por semana como\ncorresponde y la acometida parece ser cosa de otro planeta. En esta zona\nsiempre hay agua, excepto en muy raras circunstancias por alguna avería. En\nestos momentos no recibimos el servicio de pipa desde el 29 de julio.\n\n¿Qué hemos hecho? Llamar e ir en múltiples ocasiones a la oficina municipal de\nacueducto, donde la mayoría de las veces, nadie coge el teléfono cuando da\ntono pues lo habitual es que esté ocupado para recibir la misma respuesta: Ya\nestá reportada, hoy se la mandamos. Así vivimos esperando ese reporte que\nnunca llega. La jefa de esa oficina, jamás se encuentra en el lugar, según nos\ndicen está en Aguas de La Habana. Su nombre es Marlen (no sé el apellido).\nElla nos conoce desde el 2004. Conoce perfectamente de nuestro problema. Hace\ndos semanas se personó en nuestra vivienda y nos dijo:\n\nmañana les mando la pipa y la próxima semana se resuelve lo de la acometida.\nNo existen problemas con lo de la acometida pues la tubería la tenemos. La\ncisterna es nueva con su flotante, llave de paso y su salida a la calle.\n\nEstamos dependiendo del gran favor del vecino con un poquito de agua de vez en\ncuando. Nuestro núcleo familiar consta de tres personas mayores de 60 años.  \n  \nHoracio E. Feyt Molinet,  \nAvenida de Boyeros (calle 184),  \nNo. 32, 108 altos entre 321 y 323,  \nReparto Adelaida,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-09-09/en-espera-de-la-solucion-para-tener-agua-en-un-lugar-donde-no-falta", "original_letter_link": null, "is_response": false, "date": "2016-09-09", "comments": ["El tema agua es muy sensible.\nPor ser este líquidi vital e insustituíble debería darse solución prioritaria a las quejas y reclamaciones de este tema.\nSolo hay que verse sin agua en una casa para saber el precio que tiene esta.\nAprovecho para informar que continua saliendo agua por miles de metros cúbicos de lo que fue el Hospital Infantil \"Pedro Borrás\"del Vedado.\nES criminal como cada día desde tempranas horas de la  madrugada corre agua G abajo por horas y horas, cuando hay tantos lugares en La Habana que penan por unas gostas de agua.\nAl parecer la cisterna de lo que fuera el Hospital sigue recibiendo agua y el flotante desapareció  y la llave de paso está abierta a full.", "Hace unos 20 años visite Cuba y entre muchas cosas gratas me sorprendio tambien gratamente, una critica que hacia un periodista sobre las actitudes burocraticas que el percibia y por las cuales habia emprendido desde la television de la Habana una campaña de denuncia de esas situaciones. Daba un ejemplo sangrante, algo similar a lo que señala el compañero JP .\nReflejaba una noticia reciente que siguio de cerca:  Se produjo una rotura en una tubería aguas abajo de una  valvula manual en un punto de la ciudad y se estaban perdiendo miles de metros cúbicos diarios.  Pasaban los dias y seguia igual, acudio al centro del que dependia la misma y nadie daba con la forma \nde cerrar la valvula pues estaba trabada con un simple candado, nadie encontraba al responsable y nadie tomo la iniciativa de romperlo con una simple cizalla o un buen martillo, todas las personas con las que trató se declaraban no responsables del tema pero el agua seguia fluyendo.  Estaba en aquel momento el bloqueo candente, con grandes dificultades con el petroleo y recuerdo que señalaba el gran esfuerzo y gran gasto que era la filtracion y depuracion de aquella agua potable, hizo un calculo del equivalente en barriles de petroleo que se perdia que ponia los pelos de punta..  \nPaso mas de una semana en quedar resuelto un enorme y costosisimo problema que dependia de una misera llave.  Seria ejemplarizante saber como se trato aquello, que sanciones recibieron en ese grupo de irresponsables pues por lo visto deben seguir estando al frente de la fuga que menciona JP..\nDesde la solidaridad con Cuba y su Revolucion, duelen estos fallos.  \n \nLa critica y la denuncia publica de estas situaciones es muy importante pero deben conducir a acciones concretas  ejemplarizantes y sin remilgos. En una palabra sanciones severas, pues se pierde el esfuerzo del pueblo cubanoy se colabora con los objetivos de los bloqueadores.", "Buenas tardes :\nYo vivo en España y aquí el control del agua potable y saneamiento es competencia de los ayuntamientos y estos a su vez pueden ceder la administración a empresas gestoras de agua y así minimizar los costos, ya que la infraestructura necesaria para mantener todo en buen estado puede ser muy complicada para un ayuntamiento con un presupuesto limitado.\nEn el caso concreto que plantea el ciudadano en su queja, la norma aquí es muy clara:\nCuando se autoriza una edificación ya sea un edificio o una casa, la administración tiene la obligación de dejar una llave de acometida en el suelo frente a la fachada de la propiedad, con una tubería que entre en esta y luego los usuarios con sus medios tienen que poner una llave de paso particular con un medidor de agua ( siempre siguiendo las normativas obligatorias en su zona).\nLo que ocurre en Cuba (por desgracia), es que el aporte en pesos de los usuarios al mantenimiento de este servicio es ridículo, por lo tanto el estado saca de los presupuestos generales las partidas destinadas a estas empresas, dichos recursos no dan para cubrir mas que algunas urgencias y todos sabemos que una parte de estos recursos ( que ya son limitados) en muchísimos casos se desvían por los propios trabajadores para solucionar asuntos personales.\nEn resumen, cuando el país se recupere económicamente se tendrán que poner nuevas todas las tuberías, todos los medidores y cobrar por el agua potable y el saneamiento lo que realmente cuesta, pero mientras esto no ocurra, el ciudadano que a puesto la queja, tendrá que esperar que el Granma haga el milagro o pagar por la acometida.", "Me disculpa usted, pero en servicios básicos a un cubano de a pie se le va un 25% del salario que devenga al mes. Porque no es solo agua, es electricidad, gas y alcantarilado.\nLo que sucede es que la gestión de la mayoría de los Delegados sobre todo en la capital es ineficiente.\nAl parecer nadie se dedica  hacer terreno y recorrer a pie cuadra a cuadra para tocar con las manos os problemas evidentes que existen en sus comunidades como es el tema de salideros. Algo que afecta a muchos y al final a todos.\nTodo le hechamos la culpa a problemas económicos, pero existe un presupuesto para cada situación de este tipo, solo es cuestión de ejecutarlo con eficiencia y objetividad. Sin espera que se haga el problema tan grande que requiera toda una inversión.", "Me disculpa usted, pero en servicios básicos a un cubano de a pie se le va un 25% del salario que devenga al mes. Porque no es solo agua, es electricidad, gas y alcantarilado.\nLo que sucede es que la gestión de la mayoría de los Delegados sobre todo en la capital es ineficiente.\nAl parecer nadie se dedica  hacer terreno y recorrer a pie cuadra a cuadra para tocar con las manos os problemas evidentes que existen en sus comunidades como es el tema de salideros. Algo que afecta a muchos y al final a todos.\nTodo le hechamos la culpa a problemas económicos, pero existe un presupuesto para cada situación de este tipo, solo es cuestión de ejecutarlo con eficiencia y objetividad. Sin espera que se haga el problema tan grande que requiera toda una inversión.", "Tengo una enorme curiosidad por conocer el desenlace de este asunto pues en mi caso estoy reclamando hace un mes por la subita suspension de fuerza en el flujo de agua a mi vivienda al parecer debido a un error de los que operan las valvulas y no hay respuesta, vivo en el Reparto Dinorah en Boyeros, muy cerca del reclamante."]}}