{"title": "Responde Dirección Provincial de Justicia de La Habana", "body": "\n\nDamos respuesta a la queja formulada por el ciudadano Junior Miguel Allen\nVargas, vecino de calle 6 No. 13208 apto. 7 e/ Embil y Par­que Oeste,\nmunicipio de Boyeros, La Habana, so­bre Incongruencias y desacuerdos de los\nregistros civiles, como titula la carta publicada el viernes 26 de febrero del\n2016.\n\nNo merece más explicación que solicitar disculpas a Junior Miguel Allen\nVargas, lo cual ya hicimos, y tomar las medidas disciplinarias que\ncorrespondan con las infractoras, ya que el usuario podía formular su\nsolicitud en la oficina registral que interesara, lo que varía son los\ntérminos de la tramitación dependiendo del municipio o provincia donde esté el\nasiento registral, los datos aportados, etc.\n\nNuestra labor fundamental es garantizar una adecuada prestación de servicio\nque satisfaga la demanda de la población para lo cual hemos impartido\nseminarios, capacitaciones téc­nicas, encuentros semanales, entre otras\nmu­chas acciones.\n\nInformarle que hemos iniciado expedientes de medidas disciplinarias y que el\nsábado 5 de marzo se efectuó un encuentro con todas las auxiliares que en\nestas unidades atienden a la población y con las registradoras prin­cipales\npara socializar este hecho de ejemplo negativo en el ejercicio de la labor de\nfuncionarios y demás trabajadores del sector.\n\nGloria E. Robaina Becerra  \nDirectora Provincial de Justicia\n\nCOLETILLA  \nJunior Miguel Allen Vargas expresó en su carta que acudió al registro civil\ndel municipio de Playa, a solicitar un certificado de defunción de su abuelo,\npero le dijeron que como vivía en Boyeros, no podían darle ese servicio. Al\npreguntarle a la directora de esa entidad que si él estuviera en Santiago de\nCuba y necesitara ese documento tendría que venir a La Habana a hacer el\ntrámite, recibió como respuesta la siguiente: “Dile al director del registro\ncivil de Boyeros que digo yo, que no me mande a más nadie, que estamos\nrecargados porque todo el mundo está viniendo para acá desde Bo­yeros”. Si\nbien no merece más explicación que disculparse con Junior, como dice esta\nrespuesta, recordamos aquel diálogo porque así no se trata a la población.\n\n", "link": "https://www.granma.cu/cartas/2016-03-18/responde-direccion-provincial-de-justicia-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2016-02-26/incongruencias-y-desacuerdos-de-los-registros-civiles", "is_response": true, "date": "2016-03-18", "comments": ["Esta queja es un tema bastante generalizado, hay una tecnica en estos registros distintivos, tu llegar y te dicen DEMORA, X tiempo, si no dices nada, esperas cuando vas a buscar el documento te dicen hubo dificultades con el teléfono -- \"el principal culpable\" --- y ahi, puedes pedir ayuda combinada con un toque metálico, LA OTRA, es desde que llegues anunciar el toque y esto no es secreto, prueben y verán que se quedan sin empleado, pues son excepciones los que se nieguen a esto y acepten la regla.Personalmente lo que comprobado y si la dirección provincial quiere comprobarlo que envíe personas con estas variantes y lo vera. No es un problema de seminarios y expedientes, es mas grave el tema......", "Roberto no te entendi, por favor,amplia tu comentario,se que quieres decir mas de lo que digiste,Yo soy un lector igual que tu.", "¿Esta orientado asi o es una práctica solo del Registro Civil situado en 31  entre 42 y 44, Playa, que las solicitudes se hacen de 8 a 12 y a partir  de las  4 ? Las personas que van por la mañana y  a las 12 no han sido atendidas, tienen que esperar hasta las 4 de la tarde, pues de 1 a 4 solo entregan documentos ya tramitados, no reciben solicitudes .  Estuve alli ayer desde las 11 hasta las 12, hora en la cual me fui porque no podia perder 4 horas mas alli, y en ese tiempo la cra, que recibe estuvo fuera de su puesto de trabajo por varios minutos. Eso estará orientado asi o es un \"aporte de ese registro?", "Mi querida Marga, sin dudas es un aporte de ese registro,dirigete a las instancias superiores para ver que respuesta te dan.Gracias.", "Si el pueblo tuviera acceso a este sitio, se necesitarian 40 o 50 paginas de opiniones negativas sobre el descompuesto funcionamiento de los REGISTROS CIVILES, esto somos solo dos privilegiados que tenemos acceso a INTERNET....", "Robert,mas personas de las que tu piensas pueden acceder,solo que no escriben sobre estos temas porque lo consideran una perdida de tiempo,es verdad la solucion se demora en llegar,o no llega nunca,pero hay que seguir porque la voz del hombre comun tiene que escucharse de sus propios labios,de su puño y letra,por decirlo de alguna manera.Gracias.", "Que respuesta mas bonita la de la lisenciada,porque supongo que si era la directora del registro civil de playa es lisenciada en alguna de las ramas,hay que tener cuidados con las o los compañeros que escogemos para realizar funciones,que representan a nuestro sistema de justicia revolucionaria,a los enemigos todo le sirve para su propaganda antisosialista,quien actua como la compañera puede tomarse como un acto contra la revolucion,que como funcionaria del sistema esta obligada a defender.", "Roberto no te entendi, por favor,amplia tu comentario,se que quieres decir mas de lo que digiste,Yo soy un lector igual que tu."], "original_letter_info": {"title": "Incongruencias y desacuerdos de los registros civiles", "body": "\n\nHoy viernes, 8 de enero, en el registro civil del municipio de Playa (calle 31\nentre 42 y 44) se me presentó el siguiente problema: Al hacer solicitud de una\ncertificación de defunción de mi abuelo, fallecido en San Luis, Santiago de\nCuba, se me informó que no se me podía dar el servicio porque yo no residía en\nPlaya, algo que es cierto ya que vivo en Boyeros, y la trabajadora que se\ndedica a registrar las solicitudes lo había comprobado al verlo en mi carné de\nidentidad.\n\nSiempre he solicitado los servicios de este registro civil ya que soy nacido\nen Marianao y además estoy asentado allí por haber sido Pla­ya, mi municipio\nde residencia. Cuando he tenido que hacer solicitud de mi certificación de\nnacimiento siempre lo he hecho allí pero, si ahora tengo que solicitarla por\nmi municipio de residencia: Boyeros, se demoraría unos días más.\n\nNo le vi lógica alguna a la justificación que me dio la directora al hacerle\nla siguiente pregunta:  \n—Suponiendo que yo estuviera en San Luis, Santiago de Cuba y necesitara la\ncertificación de defunción de mi abuelo, por ser yo de Boyeros ¿tendría que\nvenir hasta La Habana a solicitarla ya que, según usted, la solicitud se hace\nen el municipio de residencia?\n\nLa respuesta de la directora del registro civil de Playa fue la siguiente:\n\n—Dile al director del registro civil de Bo­yeros que digo yo, que no me mande\na más nadie, que estamos recargados porque todo el mundo está viniendo para\nacá desde Boyeros.\n\n¡Evidentemente me confundió con alguien del servicio de correos!\n\nNecesito saber exactamente ¿qué se hace en esta situación? Los trámites son\ndemasiados en estos tiempos que corren debido, sobre todo, a que han surgido\nnuevas leyes y cada día son más las personas que no pueden prescindir de estos\nservicios. ¿No creen que es suficiente para que además cada institución haga\nuna ley a su conveniencia de sus puertas para adentro?  \nEn espera de su atención, sin otro asunto.  \n  \nJunior Miguel Allen Vargas,  \nCalle 6 No. 13 208 apto. 7,  \ne/ Embil y Parque Oeste,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-02-26/incongruencias-y-desacuerdos-de-los-registros-civiles", "original_letter_link": null, "is_response": false, "date": "2016-02-26", "comments": ["Hasta cuándo?", "Yo no se que se le ocurrirá decir al que responderá la queja, pero en mi criterio esto es una falta de respeto de la cra de Playa, eso no esta establecido en ninguna norma. Ella esta obligada a recoger su solicitud y que se cumplan los días establecido en la nueva resolución, que todo indica que la están rechazando, pues eso limita la corrupción y la pedidera de dinero, esperare la respuesta, pero personalmente he solicitado certificaciones en un municipio donde no tengo mi carne de identidad y me han atendido.", "Entre más controles y son los que nos sobran, para el bienestar de los responsables para cumplir sus funciones, más problemas para la población. Al parecer las instituciones nuestras funcionan bajo el lema \"Para qué facilitar la vida de la población, sí se la podemos hacer aún más difícil\" Saludos", "Buenas tardes, agradecemos la posibilidad de contribuir a la aclaración a las dudas de Junior Miguel Allen Vargas. \nSegún lo que expresa en su comunicación, ud fue víctima de un maltrato en el Registro Civil del municipio Playa.\nSegún lo establecido en el artículo 147 del Reglamento de la Ley del Registro del Estado Civil: \"cualquier persona puede solicitar certificaciones de los asientos obrantes en las oficinas registrales, o negativas de las mismas...\"  Ciertamente ud puede solicitar la Certificación de defunción de su abuelo desde el Registro Civil del municipio Playa, o desde cualquier otro del país.\nSe debe tener en cuenta que si la solicitud se efectúa en el propio Registro donde consta el asiento, existe  un término de 5 días hábiles, ya que en este caso San Luis no se encuentra informatizado y 15 días hábiles si lo solicita desde otro municipio del país, como sería su caso.\nLas normas que recientemente dictó el Ministerio de Justicia, están dirigidas precisamente a dar una respuesta más ágil y eficiente a la población.\nEn este caso, la Dirección Provincial de Justicia de La Habana, a la cual se encuentra subordinado el Registro del Estado Civil del municipio Playa, se comunicará con ud, para ofrecerle las debidas disculpas por el maltrato y prestarle el servicio como está establecido, con independencia de las medidas que adopten en el orden administrativo, con la responsable de este lamentable hecho.\nNos corresponde aclarar que no existen \"incongruencias\" ni \"desacuerdos\" de los Registros Civiles, sinó funcionarios que adoptan una actitud que no se corresponde con lo indicado por nuestro organismo.", "El tema de las expediciones y gestiones del  Registro Vivil sigue siendo una asignatura pendiente; esa registradora, en mi opinión, no sabe lo que tiene que hacer y las repuesta más simples fue la que se le ocurrió; no leo veo otra explicación.  "]}}