{"title": "Las necesarias coletillas", "body": "\n\nCuando recibo el diario Granma no dejo de examinar las páginas dedicadas a las\ncartas de la población, por resultar de extraordinaria im­portancia, no\nsolamente por las va­liosas in­for­maciones que contienen, sino por su\nprofundo valor ideológico al posibilitar a la población de todo el país\nexpresarse con la ética y el respeto debido acerca de las dis­tintas\nsituaciones y problemas que le afec­tan, así como brindar elementos\ninformativos a em­presas y organismos sobre de­ficiencias existentes en las\ndistintas responsabilidades que le competen o no, pero que pueden dañar al\npaís.\n\nPero resulta inexplicable e inconcebible que entidades estatales y\ngubernamentales desestimen de­nuncias, que­jas e informaciones de la población\nque obligan a los directivos del pe­riódico a elaborar no po­cas coletillas,\nsiempre criticando o pun­tuali­zando respuestas superficiales a los que\nolvidan por completo sus obligaciones como en­tidades so­cialistas de la\nRevolución.\n\nComo se observa en el diario del viernes 22 de enero del 2016, resulta\nincreíble que cuadros de ciertos niveles de este país cometan tales faltas y\nque sean las coletillas las que le señalen cómo funcionar ante las quejas de\nla población y también, como se observa en el diario del 29.1.16, un grupo\nnumeroso de or­ga­nismos y empresas no han dado respuesta a igual número de\ncartas, lo que incrementa aún más la gran preocupación y desconfianza que esto\ngenera en nuestra población.\n\nCuando un organismo resulta superficial, no objetivo e inconsecuente al\nbrindar una res­puesta a una persona, pone en duda ante to­da la población su\naccionar estatal o gubernamental, y ese hecho daña sensiblemente su imagen\ncomo tal.\n\nNo existe la menor duda que cada organismo o empresa de nuestro país cuenta\ncon es­truc­­turas y especialistas capacitados para dar tra­tamiento\nprofesional y adecuado a inquietudes o quejas, a no ser que estén presentes\nfalta de sensibilidad y un poco de despreocupación por su imagen y su trabajo\ny por las personas que les escriben.\n\nQuienes escribimos al periódico lo hacemos con total confianza que seremos\natendidos correspondientemente, y cuando se nos brinda una explicación bien\nargumentada y lógica, aunque no se resuelva el problema, entendemos de la\nmisma forma que mucho nos afecta lo contrario.\n\nLas cartas a la dirección y las adecuadas respuestas con soluciones unas, y\notras no, pe­ro con razonamientos convincentes es una forma ideal de\nvinculación de nuestro pueblo con instituciones de todos los niveles y\nresponsabilidades, y quien no lo conciba así estará sen­cillamente negando las\nenseñanzas de Fi­del y de Raúl, que du­rante tantos años nos han educado en\ntan be­llos e insustituibles prin­ci­pios revolucionarios como inmejorable\nmétodo de sostén de nuestra Revolución, pues con­ductas distintas siempre han\nconducido al fracaso y de ello sobran ejemplos verdaderamente lamentables.\n\nPor otro lado, responder a una queja o in­quietud correctamente tiene mucho\nque ver con el respeto que se tiene por el órgano del Co­mité Central del PCC,\nlo cual todos estamos en el deber de proteger.\n\nPor tanto sugiero seamos más cuidadosos, sensibles y precisos en las\nrespuestas al pueblo, que todo se lo merece, por su ya larga lucha en defensa\nde nuestro supremo y hermoso proyecto social.\n\nEdrey Matos Santos  \nCalle 6 No. 551 entre 21 y 23  \nVista Alegre,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-03-11/las-necesarias-coletillas", "original_letter_link": null, "is_response": false, "date": "2016-03-11", "comments": ["Ya no nos queda un poro del cuerpo libre de las violaciones que se cometen por los encargados de hacer cumplir las leyes. A ellos no les pasa nada\nLiborio sufre y se decepciona quein debe resover las violaciones con el exseso de ruido pricipalmente musical???. Nadie a ningun nivel se da por enterado aunque les escribas con pruebas."]}