{"title": "Ciertas dudas con el cobro de la jubilación", "body": "\n\nTengo ciertas dudas respecto al cobro de la jubilación de mi mamá. Le narro a\ncontinuación los hechos que acontecieron: El día 22 de marzo mi mamá se dirige\nal Banco Me­tro­politano sito en Infanta y Manglar a cobrar su chequera, y la\nfuncionaria no le paga porque, le explica, aparece como fallecida.\n\nPodrá imaginar que esto causó gran consternación a mi mamá que tiene 76 años\nde edad.\n\nDe inmediato acudimos a la oficina del INASS del municipio Cerro, allí nos\ndieron un modelo 400 para que pudiera cobrar ese mes. En el mes de abril se\nrepiten los hechos, así como también en el mes de mayo, por tanto fuimos al\nINASS provincial, allí nos dijeron que en el INASS del Cerro tienen problemas\ncon el equipamiento (computadora) y que además no tienen personal de\nInformática.\n\nYo me pregunto:\n\n¿Por qué tenemos que depender de una máquina?\n\n¿Por qué mi mamá, o cualquier otra persona, tienen que disgustarse cada vez\nque van a cobrar?\n\n¿Cómo el INASS pudo dar por fallecida a una persona estando viva?\n\n¿Serán confiables los balances de cada mes?\n\nIris María Palacios Moreno,  \nRomay no. 164 ,  \napto. 42, e/ Omoa y San Ramón,  \nCerro\n\n", "link": "https://www.granma.cu/cartas/2016-07-29/ciertas-dudas-con-el-cobro-de-la-jubilacion", "original_letter_link": null, "is_response": false, "date": "2016-07-29", "comments": ["Si no fuera algo trájico para quien pase por eso, podriamos decir que es un chiste hecho en casa. Algo a lo que tienen que acostumbrarse los que prestan un servicio es que la población no tiene que ver absoltutamente nada con falta de equipamentos, materiales y todos los etceteras que se usan como justificaciones en la mala prestación de un servicio. Esas quejas (de las faltas de..) los prestadores de servicios deben transmitirselas a las administraciones que son las que pueden resolverlas y no a quienes se deben como funcionarios públicos. Saludos Cuba"]}