{"title": "Bombas recibidas con alegría", "body": "\n\nLes escribo nuevamente para comunicarles que ayer ya se entregaron las bombas\nde agua. La solución llegó rápidamente después de que publicaron la carta que\nles envié. Realmente les estoy muy agradecido por su ayuda. Sigan así que de\nesa forma ayudan a solucionar problemas existentes y que no siempre tienen una\ncau­sa real.\n\nEs una pena que sea necesario utilizar esta vía, cuando la gran mayoría de\nesos problemas se podrían solucionar más rápidamente y de forma normal.\n\nGerardo M. Llizo González  \nCalle 244, edificio 29 Comunicaciones,  \napto.16, reparto Abel Santamaría,  \nBoyeros. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-23/bombas-recibidas-con-alegria", "original_letter_link": null, "is_response": false, "date": "2016-06-23", "comments": ["Felicidades!!! Pero, y al que los mantuvo injustificadamente en esa situacion x tanto tiempo, mintiendo descaradamente, qué le sucedió? Cuál fue su castigo? O sigue de Jefe esperando una nueva oportunidad para desgraciarle la vida a alguien más?? Eso también los deben publicar!!!!", "No entiendo, si la solucion se tenía, porqué se tuvo que acudir a la prensa para darle un camino expedito. La Burocracia son de las cosas que hay que eliminar.", "HACE FALTA QUE ESA ALEGRIA LLEGUE A LA COMUNIDAD CAMILO CIENFUEGOS DE CONSOLACION DEL SUR DE PINAR DEL RIO,QUE HACE  6 MESES ESTA ROTA Y LOS ESPELENTES ESTAN EN RUSIA PORQUE ES BASTANTE VIEJA Y AUEDUCTO NO TIENE COMO REPARAR Y LA EMPRESA QUE QUIERE AYUDAR ,LA GENETICA,NO HA DADO SOLUCION,PORQUE NO SE SUSTTITUYE POR UNA SUMERGIBLE Y NOS DA LA ALEGRIA", "bueno y alguien me puede decir donde puede uno adquirir las bombas de agua. como es la reparticion o eso es ir y comprarla en algun lugar.\nPorfa agradeceria de antemano que alguien me explicara\n", "yo tambien desearía saber los trámites para adquirir las bombas para agua, pues en La Escondida de Calisito, MAnzanillo, en  la provincia Granma también hay una situación seria con este asunto, ", "yo tambien desearía saber los trámites para adquirir las bombas para agua, pues en La Escondida de Calisito, MAnzanillo, en  la provincia Granma también hay una situación seria con este asunto, "]}