{"title": "Contesta la Empresa de Acueducto y Alcantarillado de Holguín", "body": "\n\nDándole respuesta a la queja recepcionada en la edición del día 29/01/2016 en\nla sección Cartas a la dirección del periódico Granma, formulada por la\ncompañera Annarella Bernal Céspedes, vecina de Prolongación Emilio Nú­ñez No.\n12, Mayarí, Holguín, planteando que en la calle Prolongación Emilio Núñez, se\nhalla una tubería de gran milimetraje, que por un largo periodo de casi seis\nmeses derrama el lí­quido más preciado en la vida humana.\n\nQue lo más triste de la situación es que más de 45 viviendas, en ese periodo\nde tiempo, adolecen del preciado líquido y se resuelve “comprando” pipas de\nagua, muchas veces estatales, para poder palear la difícil situación, además\nentre otros planteamientos que son tan importantes como lo expuesto en nuestra\nrespuesta, pero que no vamos hacer mención ya que se encuentra narrado en la\ncarta publicada.\n\nComunicamos que al leer la queja el 29 de ene­ro del 2016, inmediatamente se\ncreó una co­misión por parte de la Empresa de Acueducto y Alcantarillado de\nHolguín, integrada por el director adjunto, el director de mantenimiento de\nnuestra empresa con la participación de atención de la población y el jefe de\nmantenimiento de la UEB, para investigar lo planteado, para lo cual se\npersonaron en el municipio de Mayarí, visitando a la reclamante, donde se le\ntomó entrevista.\n\nEn la misma se comprobó que no se pudo suprimir los salideros y a la vez\nconectar las 25 acometidas por falta de equipos tecnológicos y por la\nmorosidad en la gestión de la UEB para dar solución a lo aprobado en la calle\nPro­lon­gación Emilio Núñez de la ciudad de Ma­yarí, aunque desde el día 3 de\nfebrero del 2016 se comenzaron los trabajos en la calle antes mencionada.\n\nEn dicho lugar se estuvieron realizando los trabajos de rehabilitación de\nredes (planteamiento recogido en el plan de mantenimiento del 2015), se\ncolocaron 200 metros de conductora (de 75 mm de diámetro), 80 metros de\ntu­bería de 20 mm (acometida de 17 viviendas), se instaló una válvula de 50 mm\n(para sectorizar), 70 metros de tubería de 25 mm (acometida de ocho\nviviendas), y se suprimieron dos salideros en la conductora principal, donde\nquedó pendiente el trabajo de conexión con la tubería principal. El día\n09/02/2016 ya se habían terminado todos los trabajos de conexión hasta el\nlímite de propiedad y suprimido el salidero existente, cerrándose el hueco,\ncuestión que fue revisada de conjunto con la recurrente.\n\nPor otra parte, con respecto a la fábrica de mangueras en ese territorio para\nla adquisición de esos recursos, podemos decir que la misma está diseñada para\ntuberías destinadas para la agricultura y no cumplen los requisitos de calidad\npara emplearla en los trabajos de acueductos. El sistema de INRH cuenta con\ntres fábricas (Hol­guín, Ciego de Ávila y La Habana) de tuberías de\npolietileno que garantizan todo lo planificado en cuanto a mantenimiento e\ninversión en el país.\n\nLa gestión del delegado de la compra de recursos se produce para solucionar la\nproblemática de 45 viviendas que se encontraban en una calle paralela a donde\nse encontraba el salidero, que no estaba aprobado en el plan de la economía\ndel año 2015; ante esta situación el delegado se dirigió a la UEB para pedir\nactualización, lo que fue negado por el director de la UEB al tener estas 45\nviviendas acometidas. La cuestión es que se quieren conectar por un conducto\nque no soporta la conexión de otras acometidas, nunca fue colocada esta\ntubería y la misma no solucionaba la situación de la calle antes mencionada y\nsí fue solucionada con los recursos que contaba el acueducto.\n\nCon respecto a lo planteado sobre la compra de pipas de agua, en ningún\nmomento se pudo comprobar que hubiera involucrada alguna de nuestra empresa;\ncuestión certificada por la compañera Annarella y sobre el tema de los\nnú­meros expuestos como presupuestos para la realización de los trabajos, no\nson de Acue­duc­to, el presupuesto previsto para el año 2015 para ese\nplanteamiento era de $3 900.00, siendo ejecutado todo el presupuesto.\n\nCon relación al presupuesto que se menciona de dos obras y al control que debe\nejercer el Gobierno no tenemos ampliación en él por ser una entidad\nsubordinada al INRH. Nuestras UEB concilian todos los años el mantenimiento y\nla solución de los planteamientos que pactan con el gobierno y de ahí sale el\npresupuesto de cada municipio.\n\nPor esta problemática se realizó un análisis en el consejo de dirección de la\nUEB aplicándosele al jefe de mantenimiento, compañero Rey­nier Torres Suárez,\nmedida disciplinaria de amo­nestación ante el consejo de dirección (apli­ca­da\npor el Decreto Ley 197/07), por no haber actuado con premura en la solicitud\nde los re­cursos para terminar los trabajos pendientes y la solución del\nsalidero.\n\nAdemás en la comisión de cuadro de la em­presa se analizó al compañero Darlin\nLobaina Hernández, quien se desempeña en el cargo de director de la UEB de\nMayarí, por la morosidad en la solución al problema y los trabajos pendientes,\naplicándosele la amonestación ante el colectivo de trabajo de su UEB (aplicada\npor el Decreto Ley 196/07).\n\nPor todo lo antes expuesto la queja queda Con razón total y con solución,\nestando conforme con la respuesta ofrecida la recurrente.  \n  \nMaría E. Heredia Miranda.  \n  \nFuncionaria Atención a la Población  \nAprobado por: Ing. Rander Céspedes  \nDirector General\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/contesta-la-empresa-de-acueducto-y-alcantarillado-de-holguin", "original_letter_link": "https://www.granma.cu/cartas/2016-01-29/agua-en-mayari-un-problema-solucionable", "is_response": true, "date": "2016-03-25", "comments": ["Eso es a amonestaciones con ellos, creo que llevamos como 500,000. Por que no se soluciono esto cuando estabamos recibiendo millones de rublos para nuestra economia, por que continuan los desvios como si vivieramos en la corrupcion de antes de la revolucion? Por favor contesten estas preguntas.", "El problema es la demora y los mecanismos burocraticos y los afectados somos nosotros, en el municipio Centro Habana Calle Lucena 310 entre San Rafael y  San Miguel, hay 35 apartamentos sin agua hace mas de 10 dias, todos los dias los vecinos van a Aguas de la Habana a ver cuando se soluciona el problema, ya la cisterna se ha contaminado, y los depositos de agua tendran hasta larvas de mosquito, en plena campaña contra el zica, ¿como se expica esta situacion? se sabe que hay sequia, se sabe que hay escasez de recursos, hay tres pipas solamenente para la zona que se se desvian cuando alguien los soborna, en fin _¿quien nos va a solucionar el problema? entre lo que se demoran las comisiones para averiguar, y las cartas a los decisores, y que vamos manana, vamos pasado,  podemos enfermarnos con dengue, colera , zica en fin,    La salud es un deber y una responsabilidad de TODOS y estamos ante uan EMERGENCIA SANITARIA.  ", "A quien pueda interesar\nSoy vecina del Edf. B-3 Apto 32 caribe Moa - Holguín, hace 4 meses en la parte de atrás del edificio se desbordo la fosa albañales,los compañeros de acueducto y alcantarillado vinieron abrieron un hoyo para resarcir el mismo y hasta hoy se encuentra lleno de agua negrita, con basura,  y los mosquitos a su aire el veneno no hay veneno que lo aplaque,este problema  lo sabe el presidente CDR que es el mas afectado, delegado,salud publica, acueducto y alcantarillado etc.tengo dos niños menores de 6 y 2 años y como yo otras familias y no se le ha dado solución, tengo fotos, por favor  ", "Me urge saber el precio del descargue de fosas, pregunto porq en el periódico Granma salió un escrito el cual creo no se cumple, alguien podrá responder mi inquietud."], "original_letter_info": {"title": "Agua en Mayarí, un problema solucionable", "body": "\n\nLe envío este correo electrónico desde el municipio de Mayarí, provincia de\nHolguín y es una verdadera lástima que me vea obligada a recurrir a las\npáginas del diario del Comité Central del Partido, para poner en su\nconocimiento hechos que están ocurriendo en nuestro municipio, y que de hecho,\npu­dieron resolverse en el territorio.\n\nEn la calle Prolongación Emilio Núñez, de nuestra ciudad, se halla una tubería\nde gran milimetraje, que por un largo periodo de casi seis meses derrama el\nlíquido más preciado en la vida humana.\n\nLo más triste de la situación es que más de 45 viviendas, en ese periodo de\ntiempo, adolecen del preciado líquido y se resuelve “comprando” pipas de agua,\nmuchas veces estatales, para poder palear la difícil situación.\n\nDestacamos la actitud de nuestro delegado, que convocó a los vecinos, se\nrecogieron 45 pesos por casa para comprar la manguera de polietileno, se\ncompraron los aditamentos pa­ra la conexión de cada vivienda, se gestionó una\nretroexcavadora y se abrió una zanja de 200 metros. Existen los medios\nmateriales, existe la voluntad del vecindario, pero falta la gestión de la\nempresa de acueducto de Ma­yarí para resolver la situación.\n\nAhora, compañero director, yo me hago las interrogantes siguientes: si en el\nterritorio del municipio de Mayarí existe una fábrica de mangueras, ¿por qué\ntenemos que afectar nuestro sustento para comprarlas?, si existe una empresa\nque responde por la instalación de estas acometidas, ¿por qué tenemos que\nhacer gestiones particulares para ejecutar esta obra?, si fue designado un\npresupuesto de 7 000 pesos para dos obras y solo se han ejecutado 2 000 pesos\nen una de ellas, ¿por qué el gobierno municipal no controló el cumplimiento y\nla ejecución de este presupuesto?\n\nEste barrio confía en que el milagroso efecto que surte una queja a las\npáginas de su diario, sea efectiva y que se dé solución a este problema que\nafecta a nuestra población.\n\n  \nSaludos,\n\n  \nAnnarella Bernal Céspedes,  \nProlongación Emilio Núñez No. 12,  \nMayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2016-01-29/agua-en-mayari-un-problema-solucionable", "original_letter_link": null, "is_response": false, "date": "2016-01-29", "comments": ["Seguramente que  esos funcionarios públicos ninguno  vive en esa Comunidad y todos tienen agua en sus casas.", "La gran situacion es que en Mayari siempre ha existido ese problema con el agua, es una lastima que con sus manantiales y un rio tan grande como el ", "Es quye Mayari hace muchisimos anos que padece de escaces de agua, cono no entendible. Teniendo manantiales y un rio tan grande como el que tuvo y que halla padecido de ese liquido tan preciado y necesario es penoso. Asi pasa con Nicaro, es la misma situacion. Solo que Nicaro era abastecido por la Antigua Fabrica del Nikel. Cosa que tampoco se entiende. Pero es asi y el que sufre es el que cuando llega a su casa despues de la agotadora jornada laboral y tenga que enfrentarse a semejante situacion con ninos y familia que atender es como para querer desaparecer del mapa de Cuaba/../", "es que mayari tiene un problema de agua en general", "\nCompañera Annarella  tales inaceptables hecho no solo tienen lugar en su municipio sino en toda Cuba y sea por acá o por donde sea hay que hacerlo saber porque no puede ser que los responsables no le den una solución a esos problemas. Es verdad que uno se cansa de plantear los problemas que afectan a la comunidad a los niveles correspondientes y nada… todo el mundo se lava las manos y nadie da la cara, nadie da una respuesta contundente y, por ende, no hay solución a los problemas que se van tornando acumulativos años tras años y más años y cuando vienes a ver algo que se podía a ver resuelto al instante ya no tiene remedio y hay que invertir muchos más recursos para solucionarlo.\nCompañera Annarella  tales inaceptables hechos desgraciadamente no solo tienen lugar en su municipio sino en toda Cuba y sea por acá o por donde sea hay que hacerlo saber para que se conozcan y porque no puede ser que los responsables que tienen que ver con eso no le den una pronta solución a esos problemas. Es verdad que uno como que se cansa de plantear los problemas que afectan a la comunidad a los niveles correspondientes y no pasa nada… todo el mundo se lava las manos y nadie da la cara, nadie da una respuesta contundente y, por ende, no hay solución a los problemas que se van tornando acumulativos años tras años y más años y cuando vienes a ver algo que se podía haber resuelto al instante ya no tiene remedio y hay que invertir y gastar muchos más recursos para solucionarlo.\nSoy del Municipio Playa – Miramar. Vecino de la calle 3ra y Final. Quisiera aprovechar para denunciar... y  que se sepa, a ver si alguien toma cartas en el asunto que me impulsa a escribirles. El problema es que en nuestra zona de La Puntilla...  en la Avenida 3ra., desde la Calle ¨B hasta la calle Final¨, hace más de 4 años que estamos siendo afectados porque no recibimos el servicio de agua por la red hidráulica. Y no por escasez de agua ni salideros... que se ven un montón por ahí con la escoces tan grande que hay de agua… pero en fin… nuerto problema es gracias a los ingenieros que estuvieron frente a la obra y llevaron a cabo la millonaria inversión que hizo el país para mejorar la calidad y del servicio de distribución hidráulica la población. Parece ser contradictorio pero no lo es pues, en nuestro caso, dicha inversión lejos de beneficiarnos lo que ha provocado en nuestro vecindario ha sido malestar, disgustos… estrés... bueno, bueno. Y lo cierto es que no nos hemos beneficiado en lo absoluto porque después de esa obra sencillamente no recibimos el servicio… el agua se esfumó… se fue… como dice la canción de Laura Pausini… y con ella hasta nuestra risa... Jejeje!!! Y quien responde por esto? Y yo me pregunto, si con las antiguas redes hidráulicas que llevaban más de 50 años teníamos un excelente servicio que nunca nos faltaba el agua, cómo es que ahora carecemos totalmente de él cuando se hacen instalaciones nuevo? Es cosa de locos… son cosas que no se explican, que no tienen sentido pero que ciertamente nos hacen la vida más acida que un cortado yogurt. A duras penas, y luego de mucho batallar, luego de incontables  llamadas telefónicas, de ir acá y allá… luego de entrevistas, de discusiones, de comisiones enviadas para verificar que realmente estamos afectados… etc, etc, etc… hemos logrado se nos incluyera el en famoso ¨Plan Pipa¨ Servicio que se nos brinda ¨una vez por semana¨… Y fíjese que lo pongo entre comillas porque esa pipa que está destinada a nosotros, a veces no viene porque coge otro curso…, o se pierde…, o sabe quién para donde va pero no llega y ahi otro conflicto… Y hay que estar llamando a aguas de la habana incansablemente para que envíen la añorada pipita. Y realmente esta situación es estresante… esta situación es insoportable, intolerable… Ya han pasado más de 4 años... Hasta cuando nos van a mantener con esta afectación... Una inversión que se hizo para mejorar nuestra calidad de vida y todo lo que ha conseguido ha sido empeorárnosla… sin contar los recursos gastados por gusto… Y más gastos generados porque ahora pues… hay que invertir en gastar combustibles, en pipas que no da n abasto, en piezas...  y un sinfín de recursos para darnos un servicio que debería llegarnos por la rede… Y esos ingenieros donde se graduaron?  A quienes le rindieron cuentas de esa colosal obra que se hizo para beneficiar al pueblo… Quien les controló y supervisó la calidad de ese trabajo...  Quien lo dio por terminado si desde antes de que se pavimentaran las tuberías se les comunicó bien claro que el agua no llegaba a las casas y aun así ellos culminaron el trabajo, taparon todo y se fueron y nunca más dar la cara por amas que se les citó se presenciaran en la Asamblea del Poder Popular y nadie vino... ni los ingenieros, ni los directivos de aguas de la habana, ni del municipio, ni de la provincia... nadie... UNA FALTA DE RESPETO TOTAL... \nY eso no se puede tolerar…  honestamente, ya no sabemos a dónde dirigirnos. Por eso les escribo y esperamos su pronta ayuda en nombre de toda la comunidad que está afectada. Será que ustedes podrían, de algún modo, ayudarnos, por favor? \nGracias!  \n", "Los vecinos estamos dándole seguimiento a la instalación del agua de Annarella,  como un nacimiento de un niño, y una madre desesperada por dar a luz, aun no nace el niño.\nCuando la historias  de ella con el agua concluya, creo que tiene que comentar como fue todo, nosotros sus amigos y vecinos sabemos que todo no acido como debía de ser. \nNo podemos es perder la confianza y la fe en la revolución, y en este periódico, y su directivo que nos permiten entrar en el debate sobre los flagelos que afectan nuestra sociedad. Gracias\n", "Los vecinos estamos dándole seguimiento a la instalación del agua de Annarella,  como un nacimiento de un niño, y una madre desesperada por dar a luz, aun no nace el niño.\nCuando la historias  de ella con el agua concluya, creo que tiene que comentar como fue todo, nosotros sus amigos y vecinos sabemos que todo no acido como debía de ser. \nNo podemos es perder la confianza y la fe en la revolución, y en este periódico, y su directivo que nos permiten entrar en el debate sobre los flagelos que afectan nuestra sociedad. Gracias\n", "La gran situacion es que en Mayari siempre ha existido ese problema con el agua, es una lastima que con sus manantiales y un rio tan grande como el "]}}