{"title": "Buenas nuevas sobre la venta de medicamentos veterinarios", "body": "\n\nEn aras de satisfacer las de­mandas de la po­blación con relación a la compra\nde me­di­ca­men­tos se acordó por los ministerios de la Agri­cultura y Salud\nPública la utilización de las farmacias comunitarias actuales de este último\nmi­nisterio, para la venta de medicamentos ve­te­rinarios dirigidos a los\nanimales, lo cual se en­cuen­tra en proceso de implementación.\n\nEn estas farmacias existirá el registro de mé­dicos veterinarios acreditados\npor el IMV pro­vincial para la emisión de certificados. Esta me­­dida responde\nla inquietud de la población para la adquisición de los medicamentos para\nmascotas en lugares cercanos a sus lugares de residencias, y siempre se\naplicará con el cumplimiento de la Resolución No. 881/2012 del Mi­nisterio de\nla Agricultura, que pone en vigor el Re­glamento de buenas prácticas de\nalma­ce­na­miento, distri­bu­ción y expendio de pro­duc­tos veterinarios.\n\nDe forma similar se están habilitando los cen­tros de venta de insumos al\nproductor de las empresas de suministros agropecuarios.\n\nEs importante que se conozca que como médicos veterinarios y parte de esta\nsociedad, estamos en total desacuerdo con las prácticas de personas que violan\nel bienestar animal mal­tratando a las mascotas o lo que es lo mismo\narrojándolas a las calles sin consideración. Es­ta­mos de acuerdo que el\ncontrol y la protección de la salud de nuestras mascotas es sinónimo de salud\npara la población, pues como se planteara anteriormente manteniendo una buena\nsa­lud animal, salvamos vidas humanas.\n\n  \nDr. José Antonio Hernández Rabelo  \nDirector Provincial  \nInstituto de Medicina Veterinaria  \nde La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-02-04/buenas-nuevas-sobre-la-venta-de-medicamentos-veterinarios", "original_letter_link": "https://www.granma.cu/cartas/2015-12-04/clinicas-veterinarias", "is_response": true, "date": "2016-02-04", "comments": ["Una muy buena iniciativa de las autoridades competentes pues pienso que no sea un secreto para muchos sobre el uso de medicamento humano en la veterinaria. Hay aseguramiento para manter estable el surtido? \nUna noticia parecida ocurrió en marzo del 2015 \"cuabadebate 26 de marzo del 2015, también en Radio Rebelde y otros medios\" en las que se informaba a la población la venta de 17 renglones, con aspiraciones de llegar a 43, en las farmacias del país sin recetas médicas, entre ellos curitas y duralgina. En Las Tunas, las curitas, personalmente nunca las he visto en la red de farmacias (adquirí unas chinas en las tiendas recaudadoras de divisas y mejor ni comentar la calidad). La duralgina o dipirona , la mayor parte de las  veces ni con recetas médicas se pueden comprar en las  farmacias, en la calle, la dipirona a cinco pesos es más feecuentes. De dónde salen? Quién las  saca a la calle? ", "Excelente noticia!!!!!!!!", "Muy agradecidos estaremos los amantes de los animales, ahora haria falta que no se implementara dentro de dos años por los comunes problemas burocraticos que nos caracterizan y que dentro de lo posible haya un surtido estable para no tener que recurrir como hasta ahora a medicamentos para los humanos para salvarles la vida a nuestras mascotas que hay quien las considra como parte de la familia (como yo) y sufrimos cuando se ponen malitas.", "Nunca perdí las esperanzas de que volvieramos a tener este servicio en beneficio de los animales afectivos, y sobre todo de los que están bajo la protección de personas de bajos recursos a las cuales les es muy dificil mantener el ritmo ascendente de servicios y productos.  Hay un viejo comercial   que anunciaba creo que  un detergente que decía:  \"Hay que tener fe, que todo llega\"...........\nGracias a los que han logrado que llegue algo tan necesario. Beneficos múltiples, habrá menos  búsqueda de medicamentos humanos, menos engaño de parte de personas inescrupulosas,  los veterinarios volverán a tener reconocimiento, y las mascotas tendrán lo necesario. Los humanos que las aman, estarán de plácemes, \n\nGracias, esperamos ocurra en breve la realidad de esta noticia.......hace falta, mucha falta.", "urraaaaaaaaaaaaaaaaaaaaaaaaa"], "original_letter_info": {"title": "Clínicas veterinarias", "body": "\n\nLeí con mucho interés la aclaración del doctor José Antonio Hernández Rabelo\nreferente a una inquietud sobre la clínica veteri­naria de Carlos III. Me\nparece muy bien que or­ganicen farmacias veterinarias, pero las que existen\nson muy pocas y a veces resultan prácticamente inaccesibles a la población,\ntan­to por sus pre­cios, como por las distancias.\n\nEn la mayoría de los casos, las dolencias de nuestras mascotas se pueden\ntratar, y de he­cho se tratan con los mismos medicamen­­tos que las de los\nhu­ma­nos (antibióticos, desinfectantes, ungüentos, etcétera). Y si a un perro\nel mé­dico le prescribe inyecciones de penici­lina o cápsulas de cefalexina, o\ncucharadas de antiácido, o tabletas de mebendazol, no veo por qué los dueños\ntienen que recorrer La Habana en busca de una farmacia especial, si las pueden\nencontrar en la de la esquina de su casa.\n\nY no es solo por problemas de facilidad. Mu­chas enfermedades de los animales\nson con­tagiosas para los humanos, y mientras me­­jor aten­damos a nuestros\nhermanos peludos, tan­to menor será la posibilidad de que nuestros niños\ncontraigan sus mismos males.\n\nPor otra parte, hay muchas personas de­salma­das que, por no tomarse el\ntrabajo de buscar los me­di­camentos para perros y ga­tos en una farmacia\napartada y cara, botan al pobre animal enfermo a morir en la calle. Creo que\nsi pudieran cu­rarlo con remedios a su alcance, esto podría aliviar un tanto\nla si­tuación.\n\nQuisiera que, de ser posible, analizaran es­to. Sufren las mascotas, y\nsufrimos todas las personas que las amamos.\n\n  \nNatalia Labzovskaya  \nSan Francisco No.3-A,  \ne/ Diez de Octubre  \ny Alejandro Ramírez,  \nCerro. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-04/clinicas-veterinarias", "original_letter_link": null, "is_response": false, "date": "2015-12-04", "comments": ["Tienes toda la razon Natalia, pero creo que esas ¨personas¨que botan a un animalito enfermo realmente no los quieren y de hecho no deberian haberlo tenido nunca, yo tengo una perra y una gata y por ellas si tengo que comprar la medicina a sobreprecio lo hago, nunca va a ser comparable esto con el amor incondicional que nos brindan.", "Estoy muy de acuerdo con Ud Cra Natalia y digo que lastimosamente nuestro pais que es ejemplo a nivel internacional en su sistema de salud le de Casi NULA atencion al tema de los animales domesticos pues la clinicas y farmacias veterinarias estan vinculadas al MINAGRI que ese no es su plato fuerte cuando debian tambien ser parte o un sector del MINSAP pues como ud dice las enfermedades de animales mal atendidas se pueden convertir en brotes epidemicos que afectarian a los humanos. Gracias", "  Muy buen tema, aunque resido en España,  soy cubano y voy todos los años a ver a mi familia, recorro en la línea de autobuses Vía Azul la isla desde La Habana a Holguín,  una pena ver tantos perros abandonados,  mutilados, enfermos, merodeando en busca de algo de comida entre los puestos de venta de alimentos a la población,  la cua no es de ellos, que son los más nobles animales que conozco, talvez el que vive en Cuba ya lo ha asumido como un hecho cotidiano, pero qué mala imagen da a nuestro país,  algo hay que hacer, pues se reproducen en las calles y las manadas aumentan, ¿cuándo se va a hacer algo?, el mejor amigo del hombre depende de nosotros pues es un animal doméstico. "]}}