{"title": "Inconformidad con los métodos de trabajo de la empresa eléctrica de Holguín", "body": "\n\nMi nombre es Andrés Rolando Cabrera Oc­am­po, soy abogado y me desempeño como\nasesor jurídico de la Empresa de Suministro y Trans­porte Agropecuarios\nHolguín.\n\nQuiero referirme a un hecho común y co­rriente que, al igual que a mí, puede\nsucederle a cualquier familia cubana en una de las decenas de miles de las\nviviendas registradas en nuestro país, pero no quiero que ninguna pase por los\nangustiosos y amargos días que por ne­gli­gen­cias, maltratos y mal servicio\nrecibido por la empresa eléctrica de Holguín, fui objeto durante una semana,\ncomprendida entre los días 29 de mayo hasta el 4 de junio del presente año.\n\nEl día 29, la vivienda ubicada en la calle 10 entre 1ra. y 3ra., del edificio\n44, apartamento 30, reparto Pedro Díaz Coello, municipio y provincia de\nHolguín, como consecuencia de las lluvias ocasionadas y la humedad relativa\ndurante todos esos días, amaneció sin energía eléctrica, al parecer ocasionada\npor un corte-circuito en las instalaciones eléctricas, y que a pesar de las\ninnumerables gestiones realizadas para resolver la situación presentada\ndurante el do­mingo y el lunes, no pudimos resolver en el interior de la\nvivienda, por lo que el martes 31, mi esposa a través del teléfono de una\nvecina se comunicó mediante el 108 con la empresa el­éc­trica para reportar el\nhecho en cuestión, y cuál fue el asombro, que la operadora se negó a to­mar el\nreporte, alegando que era la rotura del breaker y que la empresa no tenía en\nexistencia para reponerlo, que tratara de comprar uno y cuando lo consiguiera\nse dirigiera nuevamente a la empresa eléctrica para instalarlo.\n\nNo creyendo lo absurdo de la respuesta y lo indicado por la operadora, el\nmiércoles 1ro. me comuniqué personalmente por el 108 con la empresa eléctrica,\nsiendo atendido en esta ocasión por un operador, quien al igual que la persona\nanterior, se negó hacer el reporte para que el carro de guardia visitara la\nvivienda e investigara las causas de la avería presentada y determinar si la\ncausa era rotura del breaker, como afirmaba, sin visitar la vivienda y no\ntener en existencia de repuesto para reponer el mismo, responsabilidad de la\nempresa eléc­trica en caso que así fuera, y si el corte-circuito era en el\ninterior de la vivienda la asumiría yo como cliente, además me expresó que\ntratara de conseguir un breaker y cuando lo tuviera llamara a la empresa quien\nse encargaría de instalarlo. Al preguntarle que donde yo podría conseguir un\nbreaker, porque hasta donde yo conocía esta pieza solamente la tenía y\ndisponía la empresa eléctrica, me contestó que no podía darme esa información;\nal parecer es una respuesta que es­tán acostumbrados a darle a los clientes\ncu­an­do acuden por necesidad a sus oficinas.\n\nDebo expresar, que felizmente al cabo de los siete días la pesadilla dejó de\nexistir para mí y la familia, gracias a la solidaridad de los vecinos que me\napoyaron y pude reestablecer la energía eléctrica, sin la ayuda y las\norientaciones de los operadores de la empresa eléctrica que finalmente nunca\nse personaron en la vivienda para comprobar las causas de la avería, que no\nfue otra que un corte-circuito en el interior de la vivienda y no el breaker\ncomo siempre dijeron sin presentarse al lugar.\n\nMi queja o inconformidad no es el resultado de la causa, llámese la rotura del\nbreaker o el corte-circuito como ocurrió en este caso; la in­dignación está\nfundada en la negación de recibir el reporte en las tres ocasiones que fue\nco­municada la avería y para colmo la respuesta y solución para resolver el\nasunto, cuando a mi poco entender lo correcto y obligación de la entidad era\nrecibir el reporte, presentarse en la dirección del cliente y analizar las\ncausas, situación que nunca sucedió.\n\nAndrés Rolando Cabrera Ocampo,  \nCalle 10 edificio 44, apto. no. 30,  \ne/ 1ra. y 3ra.,  \nReparto Pedro Díaz Coello,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-08-11/inconformidad-con-los-metodos-de-trabajo-de-la-empresa-electrica-de-holguin", "original_letter_link": null, "is_response": false, "date": "2016-08-11", "comments": ["Al final la Empresa Eléctrica estaba en lo cierto, no le tomó el reporte pues era un problema interno.", "Si usted le explicó a la operadora que su breaker disparaba cada vez que lo accionaba ellos actuaron correctamente,, la empresa eléctrica es responsable de entregar la energía hasta su equipo de mediada y entrada al breaker, si su instalación tiene problemas este breaker dispara y tiene que solucionarlo por otros medios pues no es responsabilidad de la empresa eléctrica!!!!!!", "Companeros,el numero de quejas que llegan a los call center y mas de ciudades grandes como Holguin no es poco; ellos deben \"filtrar\"las llamadas de quejas para que no sean canceladas porque no procedan. Alrededor de un 20 % de las quejas se cancelan todos los dias por aceptar recibirlas cuando no proceden. Cuando un carro de guardia se persona en uno de estos casos es tiempo que deja de atender a clientes donde si la responsabilidad de la averia es de la empresa electrica. El caso en cuestion estaba muy claro, era un problema interno de la vivienda, clasica de libro la respuesta y eso es responsabilidad de la persona juridica que representa el inmueble. Muchas veces los operarios \"ayudan\" a los clientes en estos casos pero no estan obligados, digo mas, estan violando sus normas de operacion y la disciplina tecnilogica. De paso les comento que cuando reportan cables en el suelo para que la guardia electrica se persone de manera priorizada y es un embuste, la persona que haga el reporte puede ser penalizada por las leyes en vigor."]}