{"title": "Otra noble acción de un joven cubano", "body": "\n\nLeo con orgullo una carta titulada La honradez debía ser como el aire y como\nel sol, y me río de la coincidencia del hecho, pues fui testigo ocular de algo\nsimilar y que dejó en mí una huella bonita que en el aula del pre donde\nimparto clases le comenté a mis alumnos.\n\nDurante los carnavales de un pueblito pintoresco situado en el Tercer Frente\nOriental llamado Cruce de los Baños, serían cerca de las siete de la tarde\nnoche, en una de las calles llena de jóvenes bailando y un ambiente\nenvidiable. Casi por el medio de la multitud pasó una mu­chacha con un niño\ncargado y dormido; cuando ya se alejaba un joven de unos 16/18 años corrió\nhacia ella. Mire se le cayó el celular.\n\nLa cara de asombro de la muchacha no hay forma de describirla, y el joven que\nno es­pe­raba nada a cambio le pasó la mano por el pe­lo al niñito y regresó a\nsu grupo.\n\nFui donde estaba y para su asombro me estrechó la mano con un signo de\npregunta en la cabeza. Cuando le dije que había visto lo que había hecho, sólo\ndijo ah!! ¿eso? Y me dijo “no hubiera podido dormir hoy si me que­do con algo\nque no es mío”.\n\nEse día dormí mejor y orgulloso de ser cu­bano. Hoy lo único que me quita el\nsueño es que nunca le pregunté su nombre.\n\nNorberis Sánchez Fonseca  \nCalle 2, No. 57, entre 13 y 15,  \nReparto Santa Lucía. Colombia,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/otra-noble-accion-de-un-joven-cubano", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["No solo en Cuba pasa eso, vivo en Montreal, Canadá y a diario veo escenas como esa. De hecho el departamento de objetos encontrados del metro esta llenos de celulares, carteras, portafolios, paraguas...de hecho en el 2015 hubo 41 mil objetos encontrados en los almacenes de la STM como pueden ver en esta noticia:\nhttp://mtlnews.com/2016/03/04/41-000-objets-dans-les-objets-perdu-de-la-stm/"]}