{"title": "Acerca de la escuela  Juan Oscar Alvarado, aclara educación en Villa Clara", "body": "\n\nLa obra reparación capital ESBU: Juan Os­car Alvarado se inscribió en el\nMinisterio de Economía y Plani­ficación con un valor de presupuesto para la\nconstrucción y montaje de 4,407 MP a ejecutar en un plazo de cinco años con\ncifras desagregadas por año según la disponibilidad del Consejo de la\nAdministración Pro­vincial de Villa Clara, al estar clasificada co­mo obra no\nnominal del CAP.\n\nSe inicia su ejecución en el año 2011 con un valor a ejecutar de 405.0 MP en\nlas demoliciones parciales y totales e inicio de la cimentación y estructura\ndel edificio anexo con ac­ceso por la calle Candelaria, alcance que se cumplió\nsegún lo pactado, cum­pliéndose además el presu­pues­­to previsto para este\nperiodo con una ejecución de 405.0 MP para el 100 %. En el año 2012 se\ndestinaron para ejecutar en la obra un valor de 875.0 MP el cual se efectuó al\n100 % y con el objetivo de culminar el edificio ane­xo antes men­cionado, lo\ncual se ejecuta con tres meses de an­telación al cronograma previsto y\nposibilita utilizar esta instalación para el curso escolar 2012-2013.\n\nEn el año 2013 se inicia la 1ra. etapa del edificio principal que contempla la\nremodelación de la zona antigua, con un valor para el año de 627.0 MP, el cual\nse ejecutó al 100 % cumpliéndose con el alcance pactado contractualmente.\n\nEn el año 2014 se prevé la 2da. etapa del edificio principal, zona antigua,\nque contempla la estructura y albañilería del 1ro. y 2do. nivel y la\nterminación de los laboratorios y los demás locales del 3er. nivel con un\nvalor de 1,100.0 MP; de ello la ejecución de construcción y montaje culminó\ncon un valor físico de 1,023.0 MP y se garantizó en recursos de alta demanda\nun va­lor de 76.1 MP para su colocación en el año 2015. El al­cance pactado se\ncumplió sin dificultad, terminándose el 3er. nivel.\n\nEn el año 2015 se previó un valor de 1,400.0 MP para la 3ra. etapa que incluía\nla terminación del 1ro. y 2do. nivel de la zona antigua y la cimentación,\nestructura, albañilería y terminación de la zona nueva, además del rescate de\nlos valores patrimoniales del inmueble in­cor­po­rando los trabajos del Fondo\nCubano de Bie­nes Cul­tu­ra­les, con un cronograma de ejecución previsto a\nculminar en diciembre de este año.  \nDichos alcances se cumplen y se adelanta el cronograma de ejecución en 30\ndías, además se ahorra el presupuesto del Estado 148.4 MP a partir de la\neficiencia en el proceso constructivo, finalizando este periodo con un valor\nde 1251.6 MP para una ejecución total del presupuesto de la obra de 4,181.6 MP\nde un valor inicial previsto de 4,407 MP para un ahorro total de 225.4 MP.\n\nSe cumplió con el alcance previsto, con los requerimientos patrimoniales y\nexigencia de calidad de este tipo de obra.\n\nEl inversionista dirección muni­cipal de Edu­cación de Santa Clara solicitó a\nlos constructores la posibilidad de poder reabrir la institución el 1ro. de\nseptiembre del 2015, teniendo en cuenta el avance de las secuencias\nconstructivas, no obstante, los re­que­­rimientos patrimoniales que exige la\nobra no posibilitó la realidad de este deseo; además en los meses de agosto,\nseptiembre y octubre ocurrieron abundantes lluvias que afectaron la\nposibilidad del reclamo del inversionista.\n\nEl inversionista dirección muni­cipal de Edu­cación de Santa Clara trabaja en\nel equipamiento y mobiliario de la inversión para garantizar la ex­plotación\ndel inmueble en enero del año 2016 como estaba previsto oficialmente.\n\nCon respecto a la referencia que se hace so­bre los escombros y roedores que\nestaban in­fectando todas las cuadras de alrededor de la institución en\nconstrucción, podemos infor­mar que fue visitada en reiteradas ocasiones por\ndi­ferentes inspectores de Higiene y Epide­mio­lo­gía y en ninguno de los\ncasos se dejó informe de medidas o indicaciones por las razones an­tes\nmencionadas. La cuadra donde está ubicada la obra en construcción fue cercada\nperimetralmente para evitar accidentes y mantenía limpieza y organización,\npara las facilidades temporales de la obra.\n\nLa calle Cuba estuvo cerrada con la autorización de la Comisión de Seguridad\nVial de la provincia a solicitud de la dirección municipal de Educación de\nSanta Clara con el vis­to bueno de la presidencia de la Asam­blea Municipal\ndel Poder Po­pular, en fecha 18 de mayo del 2015 y reabrió el 11 de octubre\ndel 2015; se divulgó a través de la prensa radial y escrita para informar a la\npoblación la afectación que provocaría la en­ver­ga­dura de la construcción de\nla obra.\n\nEsperanza González Barceló  \nDirectora Provincial de Educación  \nVilla Clara\n\nCOLETILLA\n\nLo que señala Ricardo Arguiz Negrín en su carta es la larga espera por la\nreapertura de la escuela. Además, da fecha en su misiva, que según él fueron\ndadas a conocer por la radio y que ubicaban la conclusión de la obra el pasado\n31 de mayo. Agregó en su carta que luego la prensa divulgó que por algunos\natrasos, sería el 31 de agosto la terminación. Sobre esas fe­chas, muy\ndiferentes a la de enero que expone la dirección de educación en la provincia\ny de los atrasos, no habla esta respuesta.\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/acerca-de-la-escuela-juan-oscar-alvarado-aclara-educacion-en-villa-clara", "original_letter_link": "https://www.granma.cu/cartas/2015-11-12/ilusion-en-santa-clara", "is_response": true, "date": "2016-01-07", "comments": ["Planificar una obra para 5 annos, es ya planificar UN ATRASO. Eso no es planificar nada!", "La sección \"Cartas a la Redación\" tiene mal colocado el nombre. No es la Redacción de Granma la que responde, como el nombre indica."], "original_letter_info": {"title": "Ilusión en Santa Clara", "body": "\n\nTodos en Santa Clara pensábamos que el día 1ro. de septiembre la se­cun­daria\nbásica Juan Oscar abriría sus aulas, pues en programa radial con los\nencargados de ejecutar la reparación de la escuela informaron al pueblo que el\ndía 31 de mayo concluirían las reparaciones que llevaban seis años realizando\ny nuestros hijos no tendrían que estar reubicados en otros centros distantes\nde nuestras casas.\n\nEn otra noticia dada por la prensa informaron que existían algunos atrasos\npero que el 31 de agosto sí quedaba concluida la obra; todos quedamos\nesperanzados en que era un com­­promiso con el pueblo, y desde el mes de marzo\ntenían cerrada la circulación por la calle Cuba, una de las dos arterias\nprincipales de la ciudad, para agilizar el proceso y por eso pensamos que al\nfin tendríamos un nuevo curso escolar con la escuela concluida. Des­de finales\nde agosto nos dimos cuenta que la escuela no sería terminada después de seis\naños y dos prórrogas, pues los trabajadores iban a la obra pero no se\ntrabajaba y donde no se trabaja no se puede avanzar, después nos enteramos que\nse había puesto una nueva fecha de conclusión de la obra el 20 de septiembre,\nla cual tampoco se cumplió y el 29 del propio mes no vemos la\n\nluz de cuándo se pueda culminar la escuela y en cuál curso es­colar\nfuncionará.\n\nLa calle Cuba lleva siete meses ce­rrada con muchísimos es­combros que están\ndeteriorando el pa­vi­men­to, los roedores y vectores, dí­ganse ratones,\ncucarachas y mosquitos es­tán in­fes­ta­n­do todas las cuadras de alrededor,\nno se trabaja en la conclusión de la es­cue­la pero tampoco se limpia y no se\nabre la calle para la circu­lación vehicular.\n\nDecidimos escribirle para pedir ayuda y que al fin la escuela pueda terminarse\ny abrir la calle Cuba que tampoco sabemos por el tiempo que estará cerrada ya\nque la Comisión de Se­guridad Vial de Villa Clara no da información sobre el\ntema, y que deben tomar el buen ejemplo de la Comisión de Seguridad Vial de La\nHabana que siempre informa de forma oportuna los cierres de las vías en la\ncapital. Ve­mos en la prensa un medio muy eficaz de información y ayuda al\npueblo.\n\nNo necesitamos respuesta personalizada pues soy del criterio que la respuesta\nse le debe a todo el pueblo de Santa Clara que ve impaciente co­mo la escuela\nno se termina.\n\n  \nRicardo Arguiz Negrín  \nCalle Cuba No. 215  \ne/ Síndico y Nazareno  \nSanta Clara.  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2015-11-12/ilusion-en-santa-clara", "original_letter_link": null, "is_response": false, "date": "2015-11-12", "comments": ["Es una total falta de respeto al pueblo de Santa Clara. Y a toda Cuba.\nDesde hace mucho tiempo la ciudad de Marta Abreu y del Che, está como abandonada a su suerte. \nLos temas: el transporte público, lo mismo urbano que para salir o llegar a la ciudad es un desastre. El abastecimiento de agua, casi peor. En la venta de alimentos se producen periodos completos con solo pinnas y plátanos burros como única oferta.  \nY hay muchos mas temas que hacen una verdadera odisea vivir en esa histórica ciudad.\nClaro que siempre hay sus honrosas excepciones. Los médicos pediatras del Hospital Infantil, en especial los de Terapia Intensiva, reconocidos mundialmente como los médicos magos de Santa Clara. Uno de ellos, desgraciadamente ya fallecido, hizo magia y me salvó a mi amada hija. Gracias médicos de Santa Clara.\nMuchos \"pilongos\" estudiaron en esa escuela. Seis annos para reparar un edificio! Daba tiempo para demolerlo y rehacerlo desde los cimientos. \nEl Presidente de la Asamblea del Poder Popular y de la CAM deben ser separados inmediatamente de sus cargos. Y si son nuevos, producto de las últimas elecciones también deben ser separados por permitir la divulgación de mentiras sobre el inicio de la escuela. \nCuba no necesita funcionarios de  ese tipo. Todo lo contrario."]}}