{"title": "Incongruencias y desacuerdos de los registros civiles", "body": "\n\nHoy viernes, 8 de enero, en el registro civil del municipio de Playa (calle 31\nentre 42 y 44) se me presentó el siguiente problema: Al hacer solicitud de una\ncertificación de defunción de mi abuelo, fallecido en San Luis, Santiago de\nCuba, se me informó que no se me podía dar el servicio porque yo no residía en\nPlaya, algo que es cierto ya que vivo en Boyeros, y la trabajadora que se\ndedica a registrar las solicitudes lo había comprobado al verlo en mi carné de\nidentidad.\n\nSiempre he solicitado los servicios de este registro civil ya que soy nacido\nen Marianao y además estoy asentado allí por haber sido Pla­ya, mi municipio\nde residencia. Cuando he tenido que hacer solicitud de mi certificación de\nnacimiento siempre lo he hecho allí pero, si ahora tengo que solicitarla por\nmi municipio de residencia: Boyeros, se demoraría unos días más.\n\nNo le vi lógica alguna a la justificación que me dio la directora al hacerle\nla siguiente pregunta:  \n—Suponiendo que yo estuviera en San Luis, Santiago de Cuba y necesitara la\ncertificación de defunción de mi abuelo, por ser yo de Boyeros ¿tendría que\nvenir hasta La Habana a solicitarla ya que, según usted, la solicitud se hace\nen el municipio de residencia?\n\nLa respuesta de la directora del registro civil de Playa fue la siguiente:\n\n—Dile al director del registro civil de Bo­yeros que digo yo, que no me mande\na más nadie, que estamos recargados porque todo el mundo está viniendo para\nacá desde Boyeros.\n\n¡Evidentemente me confundió con alguien del servicio de correos!\n\nNecesito saber exactamente ¿qué se hace en esta situación? Los trámites son\ndemasiados en estos tiempos que corren debido, sobre todo, a que han surgido\nnuevas leyes y cada día son más las personas que no pueden prescindir de estos\nservicios. ¿No creen que es suficiente para que además cada institución haga\nuna ley a su conveniencia de sus puertas para adentro?  \nEn espera de su atención, sin otro asunto.  \n  \nJunior Miguel Allen Vargas,  \nCalle 6 No. 13 208 apto. 7,  \ne/ Embil y Parque Oeste,  \nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-02-26/incongruencias-y-desacuerdos-de-los-registros-civiles", "original_letter_link": null, "is_response": false, "date": "2016-02-26", "comments": ["Hasta cuándo?", "Yo no se que se le ocurrirá decir al que responderá la queja, pero en mi criterio esto es una falta de respeto de la cra de Playa, eso no esta establecido en ninguna norma. Ella esta obligada a recoger su solicitud y que se cumplan los días establecido en la nueva resolución, que todo indica que la están rechazando, pues eso limita la corrupción y la pedidera de dinero, esperare la respuesta, pero personalmente he solicitado certificaciones en un municipio donde no tengo mi carne de identidad y me han atendido.", "Entre más controles y son los que nos sobran, para el bienestar de los responsables para cumplir sus funciones, más problemas para la población. Al parecer las instituciones nuestras funcionan bajo el lema \"Para qué facilitar la vida de la población, sí se la podemos hacer aún más difícil\" Saludos", "Buenas tardes, agradecemos la posibilidad de contribuir a la aclaración a las dudas de Junior Miguel Allen Vargas. \nSegún lo que expresa en su comunicación, ud fue víctima de un maltrato en el Registro Civil del municipio Playa.\nSegún lo establecido en el artículo 147 del Reglamento de la Ley del Registro del Estado Civil: \"cualquier persona puede solicitar certificaciones de los asientos obrantes en las oficinas registrales, o negativas de las mismas...\"  Ciertamente ud puede solicitar la Certificación de defunción de su abuelo desde el Registro Civil del municipio Playa, o desde cualquier otro del país.\nSe debe tener en cuenta que si la solicitud se efectúa en el propio Registro donde consta el asiento, existe  un término de 5 días hábiles, ya que en este caso San Luis no se encuentra informatizado y 15 días hábiles si lo solicita desde otro municipio del país, como sería su caso.\nLas normas que recientemente dictó el Ministerio de Justicia, están dirigidas precisamente a dar una respuesta más ágil y eficiente a la población.\nEn este caso, la Dirección Provincial de Justicia de La Habana, a la cual se encuentra subordinado el Registro del Estado Civil del municipio Playa, se comunicará con ud, para ofrecerle las debidas disculpas por el maltrato y prestarle el servicio como está establecido, con independencia de las medidas que adopten en el orden administrativo, con la responsable de este lamentable hecho.\nNos corresponde aclarar que no existen \"incongruencias\" ni \"desacuerdos\" de los Registros Civiles, sinó funcionarios que adoptan una actitud que no se corresponde con lo indicado por nuestro organismo.", "El tema de las expediciones y gestiones del  Registro Vivil sigue siendo una asignatura pendiente; esa registradora, en mi opinión, no sabe lo que tiene que hacer y las repuesta más simples fue la que se le ocurrió; no leo veo otra explicación.  "]}