{"title": "Agradecimiento al personal del balneario Ciego Montero", "body": "\n\nEn los primeros días de mayo, tuve la posibilidad de asistir con un reducido\ngrupo del proyecto Las Mariposas de Infomed, al balneario Ciego Montero, y\npodemos asegurar que el trato, la atención y consideración conque fuimos\nrecibidos y despedidos, estuvo presente durante los 14 días en que manos\nexpertas con conocimientos, sentimientos humanos y amorosos nos trataron las\ndolencias que son recurrentes de la tercera edad.\n\nAunque esa entidad del sistema de salud, perteneciente a la provincia de\nCienfuegos, fue objeto de una reparación capital hace po­cos meses, la\namabilidad y el profesionalismo que se recibe desde los custodios, pasando por\nlas compañeras de carpeta, las camareras, todo el personal de gastronomía y\ncomedor, junto al personal de mantenimiento y la parte médica de la doctora,\nenfermeras y técnicos de fisioterapia, hacen del balneario en su totalidad, un\nlugar donde se curan el alma y las dolencias físicas.\n\nEn ese colectivo de trabajo prima la unión y armonía, la responsabilidad\ncolectiva de dar un inmejorable servicio y complacer con gusto y cariño las\nexigencias de cada persona que allí acude. Ante tanta buena atención,\npalidecen las insuficiencias.\n\nA ese colectivo que dirige el compañero Benjamín Acuña Álvarez llegue nuestro\nagradecimiento que de seguro es el sentir de todo el que ha pasado por el\nbalneario Ciego Montero, porque son una muestra palpable de lo que tanto\ndecimos: Sí se puede.\n\n  \nMaría Julia García Caso,  \n3ra. No. 365, apto. 8,  \ne/ Bellavista y San Leonardo,  \nVíbora Park, Arroyo Naranjo,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-07-15/agradecimiento-al-personal-del-balneario-ciego-montero", "original_letter_link": null, "is_response": false, "date": "2016-07-15", "comments": ["Carta de reconocimiento\nAl: Director del hospital Docente Manuel Fajardo\nA pesar del dolor y sufrimiento que nos atañe a toda la familia y amistades mas cercanas, queremos transmitir nuestro más sincero agradecimiento a un equipo de profesionales con auténtica vocación que hemos conocido en la Sala de Cuidados Intensivos del hospital que usted dirige. \nEl día 2 de junio del año en curso entró en la referida sala, nuestro hermano Daniel Pérez Velázquez, luego de haber sido operado ese propio día por el doctor Barreras y su equipo.  Desde ese día y hasta su fallecimiento el día 30 de junio, fuimos atendidos por los doctores, enfermeros, técnicos, especialistas, recepcionistas y auxiliares de todas las categorías que prestan servicios en ese lugar.\nEn este largo periodo de tiempo de casi un mes, nos sentimos mas que atendidos, acompañados por un grupo de personas que se han desvivido, tanto de día como de noche, por tratar de procurar a los enfermos, entre los que se encontraba nuestro hermano; en todo ese tiempo fuimos testigos de los cuidados, desvelos y atenciones, tanto médicos, como humanos.\nCabe señalar a los Doctores: Barreras, Carmelo, Goyre, Héctor, Claudia, Ibelice, Yoslira, Danielis, Manyelis, Yliana, Molín,Tere y Eduardo.\nNo quisiéramos olvidar tampoco la labor que desarrollan las enfermeras y enfermeros, técnicos, laboratoristas y a todo el equipo de apoyo, que junto a los médicos, con mucha dedicación y amor, cuidan de nuestros pacientes en ese lugar, que además de su labor profesional, es admirable como acompañan día a día a los familiares a soportar el dolor de la espera que se prolonga por días y semanas hasta el desenlace final, para bien o para mal, y entre estos se encuentran:\nRaynel, Enalis, Mayelin, Yanelys, Nancy, Dayana, Yusel, Adolfo, Jorge Luis, Aymara,  Yaumara, Yosmany y Lidia ( esta última enfermera del salón de operaciones) a la psicóloga Claudia y a las tres compañeras de la sala de espera, Belquis, Elisa y Celia.\nCon estas líneas, queremos reconocer el trabajo del equipo que labora en la sala de cuidados intensivos de ese hospital y de la sala de espera, no solo por la profesionalidad demostrada, sino por el amor y cariño con que lo hacen y agradecer en especial el tratamiento dado a  nuestro paciente hasta su fallecimiento y a los familiares que lo acompañamos.\nSi omitimos algún nombre, nuestras disculpas, por no ser la intención.\nGracias de todo Corazón.\nNunca olvidaremos su labor y entrega.\n\n10 de julio de 2016                         Firmado: Familiares de Danielito."]}