{"title": "Peloteo ante un problema de aguas albañales en La Lisa", "body": "\n\nFrente a mi vivienda existe un vertimiento de aguas albañales, que fue\nreportado hace 21 días por un inspector de Aguas de La Habana, que casualmente\npasaba por el lugar; posteriormente en dos ocasiones yo lo he reportado.\nAtienden amablemente, pero nada más que un “queda reportado” es todo lo que se\nob­tiene.\n\nLa causa de la tupición es, evidentemente, una planta conocida como orquídea\nsilvestre o Pata de buey, de más de cuatro metros de alto que está en el\nparterre; esta planta ha dañado el muro de la vivienda aledaña; lo ha partido\nen varios pedazos así como la acera.\n\nCon el fin de resolver esta situación le cito la ruta crítica de un\nvertimiento: llamé al Poder Popular, allí me dieron el número de teléfono de\nComunales, donde me facilitaron el del Puesto de man­do, que a su vez me dio\nel de Áreas Ver­des, con los que obtuve el número de teléfono de la\nAgricultura. Allí me atendió una persona muy amable que me explicó y cito:\n\n“Mire compañero, debe traer el próximo lunes, pues solo atendemos a la\npoblación los lunes, una carta de solicitud en la que explique bien todo,\nposteriormente la Agricultura hará la inspección y emitirá, si así lo\nconsidera, un dictamen para el corte del árbol, el cual usted debe pasar a\nrecoger, para posteriormente llevarlo a Áreas Verdes quien, finalmente, dirá\ncuándo y cómo se cortará el árbol”.\n\nEn ningún momento recibí faltas de respeto, fui atendido en todas las\ninstancias con gran amabilidad, pero…, ¿hasta qué punto se me res­peta como\nciudadano cuando analizo el al­goritmo a cumplir para resolver un problema que\nafecta a todos? ¿Por qué si no sembré el ár­bol en el parterre ahora soy el\nresponsable de hacer las gestiones para su eliminación? ¿Quién se encarga de\nvelar por el bienestar ciudadano?, ¿Es la población indisciplinada o la\ncompulsamos a serlo? Gracias por su atención.\n\nPedro Pablo Recio Molina,  \nCalle 160, No. 6 912, e/ 69 y 71,  \nAlturas de La Lisa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-08-11/peloteo-ante-un-problema-de-aguas-albanales-en-la-lisa", "original_letter_link": null, "is_response": false, "date": "2016-08-11", "comments": ["Pura burocracia, de la que seguro culparán al bloqueo.  ", "Buenas tardes a todos, el peloteo entre empresas es algo bochornoso, incluso ponen al sr : Pedro Pablo  a hacer el trabajo que otros deberían hacer como por ejemplo: el Poder Popular, el Delegado, el Médico de la Familia, el Policlínico de la Comunidad. El vertimiento de aguas negras, es foco para disimiles enfermedades, y simplemente el ciudadano, que como bien dice no sembró el árbol y tampoco puede cortarlo, tiene que sufrir las consecuencias de trámites burocráticos que no se le ocurrirían ni al mismísimo Maquiavelo….", "Invito a todos a visitar La Lisa, vengan a 220 y a 218 para que vean el agua correr, sí, ese líquido que hay que cuidar y la misma Aguas de La Habana deja de derrochar.", "Como aseguró nuestro apóstol: “Honrar, honra “y cumplo con ello al decir que los compañeros de la Empresa “Aguas de La Habana” respondieron eficientemente a  lo solicitado por mí y publicado por Granma con el título: “Peloteo ante un problema de aguas albañales en La Lisa”, con fecha 11 de agosto de 2016.\nPrimeramente recibí la visita del funcionario Yuri Preval Velásquez y un día después la de  la brigada del centro, liderada por  el compañero  “Michel “, todos muchachos  muy jóvenes y jaraneros, pero también muy responsables  y cumplidores los que, de manera adecuada, repararon  la avería. Esto habla a favor de la calidad  de nuestra juventud. \nSe resolvió el problema “temporalmente”, pues la causa no se ha eliminado, la tupición se produce por las raíces de  una planta conocida como Orquídea silvestre o Pata de buey, de más de cuatro metros de alto que está en el parterre; esta planta ha dañado el muro de la vivienda aledaña; lo ha partido en varios pedazos así como la acera.\nLos compañeros de la Empresa “Aguas de La Habana”  aclararon que ellos no estaban autorizados para cortar el árbol.\n\nPregunto:\n¿Por qué si no sembré el árbol en el parterre ahora soy el responsable de hacer las gestiones para su eliminación?\n¿Quién se encarga de velar por el bienestar ciudadano?\nLa solución más rápida sería que los vecinos de manera  indisciplinada e ilegal  derribáramos  la planta, en ese caso: ¿nos estarían  compulsando a la anarquía y a la promoción de la indisciplina ciudadana?\n¿Por qué trabajamos por “feudos “si el bienestar y la salud del pueblo compete a todos  ? ¿Dónde queda la intersectorialidad?  \nEsperamos que “Áreas Verdes “, responsable de la siembra de la planta  pueda seguir el  ejemplo de “Aguas de La Habana “.\nPedro Pablo Recio Molina,\nCalle 160, No. 6 912, e/ 69 y 71,\nAlturas de La Lisa.\nLa Habana.\n", "mira carlos(CAAG) es demasiado exagerado lo de Maquiavelo, tal vez ni sabes quién fue  "]}