{"title": "Un cubano ejemplar de estos tiempos", "body": "\n\nHoy día se escucha con frecuencia, y comparto este criterio, que estamos\nviviendo una época donde se han perdido muchos valores y virtudes como la\nsencillez, la caballerosidad, la humildad y la honradez, de los que siempre\nnos hemos sentido orgullosos muchos cubanos.\n\nPero muy pocas veces se resaltan esos valores y virtudes cuando las\ndescubrimos en al­guien, y es eso precisamente lo que quisiera ha­cer en esta\nocasión.\n\nEl pasado 11 de julio en horas de la tarde, al transitar por la Vía Monumental\nextravié una billetera con casi 300 pesos, tarjetas magnéticas y mis\ndocumentos personales.\n\nQue enorme y agradable sorpresa, cuando en la tarde del día siguiente, llegó a\nmi casa una persona, hasta ese momento desconocida, y me trajo de vuelta mi\nbilletera tal y como la había extraviado.\n\nEsa persona es Jorge Rodríguez Alcolea, vecino de la zona 6 de Alamar, quien\nluego de concluir su jornada laboral, tomó una bicicleta y dando tumbos\nencontró mi domicilio para devolver mis propiedades, por ello deseo que tanto\nsus familiares, como sus compañeros de trabajo y vecinos sepan que él está\nentre esas personas que aun llevan como coraza los valores y virtudes que\nfueron y serán orgullo de cada cubano digno, además, merece todo nuestro\nrespeto y admiración, pues estos son los pilares donde descansa la verdadera\nobra de nuestra sociedad.\n\n  \n  \nManuel Rivero Pérez,  \nAve. 5ta. edificio A-49, apto. 25,  \nZona 19, Alamar,  \nLa Habana del Este,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-08-26/un-cubano-ejemplar-de-estos-tiempos", "original_letter_link": null, "is_response": false, "date": "2016-08-26", "comments": ["Leo regularmente todas estas opiniones , pero veo que la mayoría solo opinan en casos de injusticia, lo que creo es correcto, pero este es un caso digno de comentar porque realmente e infelizmente personas como esta van quedando cada vez menos, si todos fueramos como él  nuestro país funcionaría muchisimo mejor, mis respeto para este compañero y suerte para el y su família.", "Tambien mi saludo y respeto para Manuel rivero  que publicó tan digno y humilde gesto, saludos.", "Aun quedan valores en nuestras sociedad todo no esta perdido."]}