{"title": "Error subsanado, pero se mantiene, por negligencia del Registro Civil", "body": "\n\nA principios de año tuve que subsanar la certificación de defunción de mi\npadre (Cerro) y mi certificación de nacimiento (San Antonio de los Baños) pues\nen ambas aparecía mal el nombre de mi padre. Me informaron que la subsanación\nde errores podía hacerse en los registros civiles donde estaban asentados los\ndatos o en el Registro Civil de mi municipio (Centro Habana). Opté por esta\núltima opción y se me entregaron ambos certificados subsanados el 16 de abril\ndel 2016.\n\nComo necesitaba otras copias de los mismos acudí al Registro Civil de Bauta a\nfinales de agosto pues estoy radicando provisionalmente en Playa Baracoa y los\npude solicitar después de cuatro horas de cola.\n\nCuando fui a recogerlos el pasado 13 de septiembre, después de hacer\nnuevamente más de cuatro ho­ras de cola y haber pagado los tres sellos de\ntimbre de $5.00 pesos, noté que a pesar de haber transcurrido casi cinco meses\nde haber hecho la subsanación en Centro Habana, en los certificados aún\naparecía mal el nombre de mi padre. Allí me explicaron que eso pasaba porque\nel Registro Civil de Centro Habana no había comunicado las subsanaciones a los\nregistros del Cerro y de San Antonio de los Baños.\n\nMe pregunto si esa injustificada demora en comunicar la subsanación a los\nregistros civiles originales se debe a que no funciona el teléfono, o acaso a\nque no funciona el correo o a la ineficiencia del funcionario encargado de\nrealizar la tarea. En cualquier caso ¿quién me compensa el tiempo empleado y\nperdido en las gestiones, los gastos en sellos y los gastos en transporte? Es\nincreíble que con los avances en la informatización de los servicios y las\nfacilidades que la Revolución trata de brindar a los ciudadanos para las\ngestiones sigan ocurriendo estas demoras que irritan a la población.\n\nJosé M. Cruz Méndez  \nEstrella No. 55, apto. 3, entre Águila  \ny Ángeles  \nCentro Habana, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-09-30/error-subsanado-pero-se-mantiene-por-negligencia-del-registro-civil", "original_letter_link": null, "is_response": false, "date": "2016-09-30", "comments": ["Yo pensaba que cuando a un registro civil se les solicitaba hacer una subsanación de errores, con su origen en otro, se elaboraba por donde se inicia el proceso una resolución u otro documento oficial (numerada y con las firmas reconocidas) para luego ser enviaba al lugar de origen, para que por el mismo se pudiera efectuar las correcciones correspondientes en los registros de base,  inclusive, en los registros de base deben constar los números de referencias de los documentos que sustentan dichas modificaciones, pero, por lo que leo nada de eso, están sueltos y sin vacunar con relación al tema del Control Interno, y me pregunto: ¿cuantos documentos estarán dando vueltas sin estar legalmente autorizados?", "Pero si vas y les pagas con 10,00CUC, te lo arreglan todo en el día y no tienes que hacer la cola.", "Es de risa comentar esto. 2013 trate de sacar una inscrpcion de Nacimiento en Stgo de Cuba,y despues de tener los libros  listos,se tomo Tomo Libro No y setranscribio deuna vieja  maquina la inscripcion,no tenia cinta esta toda deteriorada,y yo  contento recibi mi documentcion y me vine para Miami,\nal otro dia fui al consulado Espanol entreguemi documentacion,para tramitar mi ciudadania Espanola,todo no duro 6 meses,pero al ver mi documentcion,mi dos  apellidos estaban mal. tuve que esperar 5 anos para reparar los danos y gastar 300.00 dolares para volver a repararlo  todo. sin  contar abogados, todo  por la  maquinita de escribir.\nVillarino...lo ecribieron  Villarino con ene,y Mallol  ...fue Mayor....espana  decia subsanacion cuba decia error taquigrafo, bueno tres nuevas inscripciones......y asi espere 5 anos.", "Y seguirán publicando artículos como este... y seguirá sin que se subsanen las causas de lo mal hecho... y seguirá la corrupción imperando en el área legislativa... y seguirá sin pasar nada.", "Mientras no exista una legislación clara y efectiva, sin necesidad de medidas auxiliares ni ambigüedades tipo \"se hará en la forma que dispone la ley\", que respalde al ciudadano individual frente a arbitrariedades,  que establezca indemnización monetaria y reparación de daños frente a  errores en la confección de documentos legales por quienes cobran por ello, todo seguirá igual.\n\nEs risible que muchas de nuestras legislaciones llevan a otras legislaciones, que llevan al final a una resolución, circular o decreto de quien es juez y parte. Es como el tema de la \"protección al consumidor\" en unidades de gastronomía. ¿Quién lo va a resolver, Gastronomía? no.\nAprovecho este comentario, sobre la anulación de responsabilidades o impunidad para hacer una reflexión:\nSi la vía está en mal estado, con huecos o baches, y se produce un accidente con víctimas mortales, lesiones o daños a los vehículos, la entidad responsable de reparar la vía será enjuiciada o cuestionada? Hasta ahora no."]}