{"title": "Los precios de cada día", "body": "\n\nEn la última sesión de trabajo de nuestro Parlamento, este se ha ocupado de un\ntema que ya se debatía en todo el país: la tremenda alza de los precios de los\nproductos fundamentales para a la subsistencia diaria, lo cual produce una\ncontracción significativa en los salarios reales. En este asunto, como en\ntantos otros, intervienen múltiples factores, principalmente una oferta que no\nalcanza a los ni­veles de satisfacción de las necesidades existentes. Sin\nembargo, igualmente hay ciertos agentes de orden subjetivo que complican más\nla situación y deben enfrentarse con inteligencia y voluntad a la mayor\nbrevedad. En tal sentido los planes para la recaudación de dinero de ciertas\nempresas estatales, así como la débil estructuración de un mercado mayorista\ntienen fuertes implicaciones en el fenómeno.\n\nUn simple vistazo a los precios de las tiendas (tanto en CUC como en pesos)\nnos deja una visión irrefutable de tal situación pues los precios son de\nhorror, con ganancias que en ocasiones exceden el 100 %. Hay que recordar que\nuna de las funciones del Estado es servir de modelo de comportamiento ético\npara sus ciudadanos. No obstante, además de eso ya de por sí primordial, la\ndimensión de dichos precios establece importantes efectos secundarios para\notras actividades comerciales. De hecho, los llamados “cuentapropistas” deben\ncomprar muchos de sus insumos, así como otros productos en esos precios, de\nma­nera que al vender lo que producen incrementan los valores para obtener sus\nbeneficios. Un ejemplo es la venta de refrescos y cervezas que se ofertan en\nlos restaurantes particulares. Es­tos se adquieren (solo pueden ha­cerlo ahí)\nen las tiendas por CUC y entonces los dueños le aplican un por ciento para su\ndividendo. Esa es una práctica diaria y conocida que los convierte en\nrevendedores legalizados.\n\nRespecto a esto sería necesario para un debate serio que los periodistas\ninvestigaran e hicieran pública la relación entre costos y precios de los\nproductos que se ofertan en las distintas tiendas para poder analizar hasta\nqué punto este sistema de precios no marca la línea decisoria en tal cuestión.\nAsimismo se hace imprescindible una reglamentación que fije un por ciento de\nganancia racional y sensato para todos. Construimos el socialismo pe­­ro hemos\ndado lugar a la más terrible de las leyes del capitalismo: la de oferta y\ndemanda, con ganancias prohibitivas. Eso debe y puede resolverse con una\nregulación de mercado se­gún gastos y en concordancia con nuestro contexto,\nestableciendo un por ciento de ga­nancia que nunca vaya más allá de lo que\nes­tablecen los especialistas al respecto (entre el 15 al 30 %, según\nexponen).\n\nAsí habría mejor nivelación entre salarios y gastos de modo que nuestro pueblo\ntuviera cierto alivio, aunque bien se sabe que solo una producción sostenida,\nsuficiente y variada puede normalizar los precios. Creo que es algo que merece\nnuestra atención e intervención inteligente e informada.\n\nManuel García Verdecia  \nÁngel Guerra 115 altos,  \ne/ Mártires y Máximo Gómez,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-02-18/los-precios-de-cada-dia", "original_letter_link": null, "is_response": false, "date": "2016-02-18", "comments": ["Estimado Manuel,ud ha dado con su misiva una clase teorica a nuestros economistas (MEP), dios quiera ellos la lean y la lleven a efecto. Es el mejor y mas completo comentario que leo sobre este tema que tanto nos golpea. Sldos", "Muy buena su reflexion Maximo ojala le hicieran caso todos seriamos mas felices", "INCREIBLE LAS TIENDAS GANAN 200% ELLAS SIRVEN DE EJEMPLO PARA EL COMERCIO NO ESTATAL, DONDE VAMOS A PARAR", "La ganancia establecida oficialmente es de 240% y más, incluso para los productos no importados. Hay que sumarle lo que por encima de eso ganan los particulares. Hacia dónde vamos?", "Estoy de acuerdo con lo expresado por Manuel, los precios minoristas están excesivamente altos en comparación con la media internacional y el  valor de nuestra fuerza de trabajo.", "Respaldo total a este comentario, y alo que dice Ralph, pienso que los precios no se resuelven con reuniones, ni enviados a las provincias, como dice Manuel \"Hay que recordar que una de las funciones del Estado es servir de modelo de comportamiento ético para sus ciudadanos.\" El Estado debe pensar en que el dinero valga, que la plusvalia descrita por Marx en el capital, deje de ser algo irrisorio, simbolico. A los cubanos que como yo, vivimos en Cuba y queremos un país mejor, les gustaría que se prestase atención a lo aquí dicho."]}