{"title": "En busca de un sobre oficial", "body": "\n\nEl 14 de octubre me presenté junto a mi esposa en la oficina de Correos de San\nAgustín, en La Lisa, con la intención de enviar un sobre certificado con\ndocumentos que debo hacer llegar a Trinidad.\n\nEn la institución se encontraban tres ventanillas con cuatro compañeras\n«trabajando» y no había clientes.\n\nEl recibimiento fue un cortante «no hay conexión». En realidad no se me\nexplicó qué tenía que ver la conexión con recepcionar un sobre para enviarlo\ncertificadamente. Otro cortante «así no se puede enviar», fue la lacerante\nfrase de una de las trabajadoras de la Oficina, en alusión al sobre casero,\npegado, presillado y precintado porque en ninguna oficina visitada hay sobres\npara este tipo de envíos.\n\nA duras penas me comunican que hay sobres de cartas pero ninguna se mostró con\nintención real de atenderme, lo que provocó un malestar que me hizo abandonar\ndicha instalación.\n\nQuiero creer que fue mi imagen con la cara tapada por un nasobuco, (protector\nde tela u otro material que cubre la nariz y la boca) al es­tar recientemente\noperado, la que neutralizó la mala atención brindada en esa instalación de\nCorreos de Cuba, otra de las acciones que lastran los servicios a quienes\ndesafortunadamente te­nemos que acudir a ellos por no tener otros.\n\nY me pregunto, si Correos de Cuba no tiene sobres para enviar estos\ndocumentos, si tampoco acepta un sobre casero, bien protegido. ¿Para qué sirve\nCorreos de Cuba a la población? ¿Cómo puedo hacerlos llegar entonces?\n\nJulio Alberto Jiménez Ruiz,  \n256 e/ 51 y 37, edificio 255-E apto. 21, San Agustín, La Lisa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-04/en-busca-de-un-sobre-oficial", "original_letter_link": null, "is_response": false, "date": "2016-11-04", "comments": ["No cupes a todos por igual. En Santiago de Cuba en el correo de la Avenida de Céspedes y Garzón los trabajadores no son así. Un día después de ir a varios correos en la ciudad llegué allí y después que terminé tuve que reconocer que se sonríen, atienden y son agradables.", "He estado en otras oficinas de Correos y me han tratado bien. Pero aquí, en realidad, el cliente con el nasobuco tuvo más comunicación que esas trabajadoras. Por lo menos, el suyo es temporal, hasta que pase la recuperación de su operación. Pero, los \"nasobucos\" mentales son más difíciles de quitar."]}