{"title": "¡Mujer!", "body": "\n\nHace poco más de un año leí una nota en el periódico de nuestra joven\nprovincia de Ar­te­misa y me resultó algo bastante curioso y jus­to, pues se\nreconocía el trabajo de una mujer por más de 30 años al servicio de la\ntransportación de pasajeros y aún casi a la edad de jubilación, se mantenía\nactiva y reluciente por sus andares en la vía, negando además, retirarse de\nesa ocupación que según ella era lo que mejor sabía hacer.\n\nDigno reconocimiento a esa labor, pues de­mostrado está que una mujer en\nnuestro país puede realizar con éxito cualquier tarea, incluso hasta las que\npor patrones arcaicos existentes aún en la sociedad, intentan subvalorar a la\nmujer. Ella es un ejemplo, sin duda para muchos y muchas. A pesar de que viajo\ndiariamente de Güira a Artemisa, pues trabajo en la Vivienda provincial, nunca\nme encontré con ella hasta que el pasado 17 de diciembre, que me disponía a\nviajar bien temprano en la mañana, avizoré en la parada una Diana y cuando me\nadentré en el ómnibus, me dan los buenos días más radiantes que nunca, me\ninvitan a pasar una estadía maravillosa du­rante el viaje y para mi sorpresa,\nera esa señora, la que tanto había buscado para felicitarla, la conductora de\naquel transporte camino al cielo, pues en la puerta allí situada, nos\ncustodiaba un ángel.\n\nPodrá parecer exagerado, incluso como me pareció a mí al leer aquel reportaje\nen el pe­riódico, pero pude comprobar tres cosas im­portantes. La primera, que\ntodo lo que leí sobre ella es cierto e incluso puede decirse más; la segunda,\nque no importa la edad, cuando amas y gratificas tu trabajo con un gesto de\neducación y cortesía constante, y la tercera, que pudiera ser la más\nimportante, la mujer cubana es ejemplo de dedicación, fortaleza, esmero y\nprofesionalidad, condicionada además para rubricar cualquier obstáculo y\ncrecerse ante cualquier circunstancia.\n\nAllí estaba, parada en la puerta de entrada y salida, dibujando sonrisas y\nalegre como un niño, aunque se escapan de sus cabellos los más nobles gestos\nblancos de experiencia. Culminó el viaje a San Antonio de los Baños, la\nestadía fue maravillosa, despidió a los pasajeros, yo fui el último, le di un\nbeso como pretexto para susurrarle al oído, gracias por no haberse jubilado,\nfue un placer compartir via­je con usted.\n\nElla simplemente sonrió y me dio las gracias. Anónimamente, porque no recuerdo\nsu nombre, quisiera se publicara este, un segundo reconocimiento, a esa mujer\nincansable que hace cada día una labor “Diferente”, pero con el amor y empeño\nque a muchos les falta, pues no se trata solamente del confort del transporte\ndonde se viaje, sino de aquellos que nos reciben y hacen que cada minuto sea\nmás placentero, sin distinguir adversidades como hace ella, una humilde y\nsencilla mujer cubana, que no se detiene, haciendo cada día mejor lo que le\ntoca.\n\n  \nLiuver Figueredo Rodríguez,  \nAve. 87 No. 9627 e/ 96 y 98  \nGüira de Melena.  \nArtemisa\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/mujer", "original_letter_link": null, "is_response": false, "date": "2016-01-07", "comments": []}