{"title": "Informa Aguas de La Habana que quedó resuelto salidero en el Reparto Eléctrico", "body": "\n\nEn respuesta al caso publicado el 18 de marzo en la sección Cartas a la\ndirección ba­jo el título: De nuevo el derroche de agua potable en el Reparto\nEléctrico: ¿Cuántas veces habrá que hablar sobre este asunto, para que alguien\nse conduela y accione?, del lector Pedro Calvo Martínez, vecino de Ave.\n\nCamilo Cienfuegos, edificio 26, apto. 18 en­tre 7ma. y Almendros, Reparto\nEléctrico, Arro­yo Naranjo, le informamos que en aras de solucionar la\nproblemática expresada por el reclamante y reparar otras afectaciones\nexistentes en la fuente de abasto Paso Seco, el pasado día 15 de marzo se\nefectuó un paro en la misma, lo que permitió suprimir el salidero existente en\ncalle Martí e/ 3ra. y 4ta. en el Reparto Eléctrico, correspondiente a la\ncon­ductora de 48 pulgadas.\n\nCon antelación se realizó un paro parcial en el bombeo de la Güinera para\ntrabajar en la supresión del salidero del tubo de 12 pulgadas existente en la\ncalle Martí esquina 6ta.\n\nAl momento de publicarse la queja ya el salidero al que hace alusión el\nusuario había sido resuelto. El usuario firmó su conformidad.\n\nIng. Ana Remis Castro, J’ Dpto.  \nAtención al Cliente  \nLic. José Antonio Yáñez  \nDirector Atención al Cliente  \nVto. Bno. Avilio Guevara Morales  \nDirector General Adjunto\n\n", "link": "https://www.granma.cu/cartas/2016-04-22/informa-aguas-de-la-habana-que-quedo-resuelto-salidero-en-el-reparto-electrico", "original_letter_link": "https://www.granma.cu/cartas/2016-03-18/de-nuevo-el-derroche-de-agua-potable-en-el-reparto-electrico", "is_response": true, "date": "2016-04-22", "comments": ["AGUAS DE LA HABANA, CRA INSEPARABLE PARA EL DESASTRE Y RESUELVE LOS PROBLEMAS CUANDO SE PUBLICAN, SE DEBEN SUBORDINAR A LA PRENSA PUES POR ESTA NOTA SE NOTA QUE SUS LINEAMIENTOS ESTAN EN CORRESPONDENCIA CON EL NIVEL DE QUEJAS, NUEVO METODO Y ESTILO DE TRABAJO, SE ENTERAN DE LO QUE DEBEN HACER Y POR LO QUE SE LES PAGA POR LA PRENSA,,,,,,, BRILANTE COLECTIVO MODERNO....."], "original_letter_info": {"title": "De nuevo el derroche de agua potable en el Reparto Eléctrico ", "body": "\n\nDos Spot de la TVC: “Agua que no has de beber... ¡Ahórrala!” y El agua, gota a\ngota, se agota. Tal parece que para muchos, estos no le dicen nada.\n\nEl 15 de noviembre del 2015 les explicaba la situación existente en el Reparto\nEléctrico, municipio de Arroyo Naranjo.  \nComo dice la canción, “La vida sigue igual”. Es necesario que alguien, después\nde las 18:30 horas, cuando nos conectan el abastecimiento de agua potable a\nlos edificios multifamiliares, compruebe lo que manifiesto en la presente.\n\nEl 1ro. de febrero del 2016 se sigue derrochando el tan preciado líquido, que\nnos suministran un día sí y otro no.\n\nEs increíble que nadie: ni delegado, ni Consejo Popular, ni nadie de los que\nviven en el reparto y que por sus lugares y cargos de trabajo, pueden accionar\nen favor de tratar de eliminar este despilfarro, lo haga.\n\n¿Cuántas veces habrá que hablar sobre este asunto, para que alguien se\nconduela y accione sobre el mismo?\n\n¿A quién habrá que molestar, dentro de tantas funciones que tiene, para que se\nsolucione la situación de este botadero de agua potable?\n\n¿Hasta cuándo tendrán los vecinos del lugar que sufrir viendo este derroche de\nagua correr por las calles, sin que nadie se enfrente a este problema?\n\nAguas de no sé dónde, ¿no responde por esta situación ante el gobierno\nmunicipal y de zona?  \nEspero, se resuelva la situación de una vez por todas.  \n  \nPedro Calvo Martínez  \nAvenida Camilo Cienfuegos, Edificio 26, apto. 18, entre 7ma. y Almendros.\nReparto Eléctrico. Arroyo Naranjo. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-18/de-nuevo-el-derroche-de-agua-potable-en-el-reparto-electrico", "original_letter_link": null, "is_response": false, "date": "2016-03-18", "comments": ["Compañero  dirijase a los DIPUTADOS del municipio para que se enteren de la situación y en la proxima sesión de la Asamblea lo,plantee  a ver si se resuelve\n\nsaludos\n\nOviedo", "Compañero Oviedo,  soy vecino del reparto pero ademas se de los grandes\nesfuerzos que realiza nuestro gobierno para enfrentar las penurias del \nllamado por unos bloqueo y por otros embargo económico y no creo  se deba de  buscar presisamente al diputado para plantearlo en la proxima secion de la asanblea,  cuando la calle Camilo es la mas centrica y de mayor transito, cuando existe un consejo popular  que cada viernes se reune en este lugar, cuando nos encontramos en una campaña contra el mosquito, cuando.....,  \nentonces si ya lo sabemos no hay que esperar el formalismo de la asamblea\n sino enfrentar ya el problema y darle solucion definitiva a los salideros tanto\nde la potable como la albañal.", "Compañero Oviedo,  soy vecino del reparto pero ademas se de los grandes\nesfuerzos que realiza nuestro gobierno para enfrentar las penurias del \nllamado por unos bloqueo y por otros embargo económico y no creo  se deba de  buscar presisamente al diputado para plantearlo en la proxima secion de la asanblea,  cuando la calle Camilo es la mas centrica y de mayor transito, cuando existe un consejo popular  que cada viernes se reune en este lugar, cuando nos encontramos en una campaña contra el mosquito, cuando.....,  \nentonces si ya lo sabemos no hay que esperar el formalismo de la asamblea\n sino enfrentar ya el problema y darle solucion definitiva a los salideros tanto\nde la potable como la albañal.", "aprovecho para recordarles del salidero que hay en 198 y avenida 27, la lisa, rompieron la calle pero no acometireron el trabajo, hasta cuando va a seguir el derroche de agua."]}}