{"title": "Mirada al tercer cuatrimestre del 2015", "body": "\n\nEste viernes no publicaremos respuestas de las entidades estatales. Cartas a\nla Dirección hace público hoy el resumen del tercer cuatrimestre del pasado\naño, en un compendio que abarca 16 semanas.\n\nEs oportuno aclarar que en aras de no excluir ninguna de las respuestas\npublicadas hasta esta fecha, hemos realizado el cierre de esta etapa\njustamente el viernes 22 de enero, que corresponde a la edición número 409 de\nesta sección, desde que iniciamos el 14 de marzo del 2008. El periodo que\ncompendiamos en esta entrega abarca desde el viernes 9 de octubre hasta la\nsemana anterior.\n\nA un mes, una semana y seis días de cumplir los ocho años, Cartas a la\nDirección busca perfeccionar sus maneras de hacer en esta importante labor,\ndonde los periodistas son los lectores. En tal sentido, Granma prepara un\nencuentro-taller dedicado al vínculo del diario con ustedes y al cual\nestaremos invitando a algunos de quienes nos escriben, así como a\nrepresentantes de los organismos de la Ad­mi­nistración Central del Estado, de\nlas entidades del Poder Popular y otras instituciones.\n\nAquí encontrarán un análisis del año 2015 en cuanto a la expresión pública de\nla relación entre los lectores y las entidades, y también sobre la tramitación\nde toda la correspondencia que nos llega, pues cada misiva que recibimos le\ndamos curso, ya sea en nuestras páginas o con los organismos de relación,\nsegún el contenido de la correspondencia.\n\nEn calidad del periódico del Partido, ratificamos nuestro más firme compromiso\ncon nuestros destinatarios, lo cual es el principal incentivo de cada semana,\ncuando en las páginas de los viernes, se publican sus opiniones.\n\nEl Director\n\n", "link": "https://www.granma.cu/cartas/2016-01-29/mirada-al-tercer-cuatrimestre-del-2015", "original_letter_link": null, "is_response": false, "date": "2016-01-29", "comments": []}