{"title": "No todo es real", "body": "\n\nRefiriéndome al escrito publicado el día 11/12/2015 donde explica la compañera\nIre­ne Marité Cárdenas Pérez, directora ge­ne­ral de la Empresa Provincial\nServicios Ha­bana, CAP, dando respuesta a una carta en­viada a dicho periódico\npor el cobro alarmante por la reparación de equipos electrodomésticos, en mi\nmodesta opinión no todo es real porque es cierto que se presentaron en mi casa\nla compañera de atención a la po­blación de la provincia y el administrador\ndel consolidado del Cotorro y me explica­ron que ellos ha­bían detectado un\ncobro incorrecto efectuado por el mecánico con una diferencia por encima de lo\nreal de $93,75 MN y que se me iba a devolver, además se les aplicarían medidas\ndisciplinarias a los respon­sables.\n\nEs cierto que al otro día se me devolvió el dinero cobrado de más, ahora lo\nque en ningún momento ha sido respondido es mi in­quietud principal, que fue\nla que dio motivo a mi queja, y fue plasmada por escrito por mí el día que se\nme visitó.\n\nEn ninguna parte de la respuesta dijeron qué acuerdo se había tomado con el\nanálisis del listado oficial de precios para cobrar las reparaciones de los\nefectos electrodomésticos de la Revolución Energética, ya que la reparación\ntotal costó $501,65 MN y sigo alarmada porque otro trabajador o jubilado que\ntenga roto algún efecto eléctrico de los mencionados se hará la pregunta ¿los\nreparo o no como ese mes?\n\nAdriana de la Caridad Rivero Upierre  \nCalle 48 No. 7131 e/ 71 y 91 A  \nReparto Lotería.  \nCotorro  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-21/no-todo-es-real", "original_letter_link": null, "is_response": false, "date": "2016-01-21", "comments": ["Los jubilados somos especies para extinguirnos. Una reparación total de 501.65 no es para bolsillos de gente trabajadora, ya que el salario promedio de nuestros país es alrededor de 500 pesos, entonces, cada vez que se rompa algo, tenemos que destinar más de un salario mensual para reparar un efecto electrodoméstico y vamos ano hablar de otras reparaciones. No todos ganamos 500 pesos, lamentablemente, el promedio no e sindicador de nada, hay indices estadísticos más indicativos de la realidad , como la mediana.\nSaludos", "Por como veo las cosas todos vamos a extinguirnos más temprano que tarde.\n\n\n\n\n", "Por como veo las cosas todos vamos a extinguirnos más temprano que tarde.\n\n\n\n\n"]}