{"title": "Campesino reitera preocupación", "body": "\n\nSoy campesino y presidente de la comisión de revisión y control de la CCS Tony\nAlomá, dedicándome a la ganadería. En este momento tengo una masa ganadera de\n366 animales. En el 2015 entregué 77 899 litros de leche en nueve meses, (dos\nmeses sin entregar por no tener don­de pastar los vacunos), diez toneladas de\ncarne de res, vendí 15 toros entre campesinos y ocho toneladas de carne\nporcina. En el 2016 ten­­go entregados 45 000 litros de leche sin in­cluir 30\n250 litros que dediqué a la alimentación porcina por no tener contrato y la\nCCS no recibir la misma, que entregaba en queso pues el Lácteo no se lo\nrecibía a ellos, violando lo establecido en la instrucción 03-2015, artículo\nter­cero.\n\nEn porcino entregué siete toneladas hasta el mes de mayo y dos toneladas a\nparticulares por no contratarme la CCS. Además poseo 60 cerdos en ceba que\ndedicaré a venta a particulares pues no se me contrata al igual que cuatro\nreproductoras que tengo, dos paridas y dos próximas a parir.\n\nSe me entregó una caballería de tierra por la 259-7-2008, las que limpié y\npuse a producir de inmediato siendo el mejor campesino del 2009 hasta el 2012.\nCuando solicité la ampliación, pues mi ba­se productiva se incrementaba, fui\nmás de 20 veces a la delegación de la Agri­cul­tura sin que se me otorgara la\nmisma. Solo en el 2012 se me amplió una caballería pero no contenía abasto de\nagua y al reclamar que se incluyera el pozo o la laguna que existía en dicha\nárea no se me entregó el certifico a pesar de estar aprobado por la comisión\nagraria.\n\nLa caballería que poseo en pastoreo 35 está ubicada en áreas del pozo que\nabastece de agua potable la cabecera municipal, por lo que los animales no\npueden estar ahí ya que pueden contaminar dicho pozo.\n\nEsto ha sido no­tificado por la dirección de Acueducto a Salud Pública y el\nConsejo Popular sin que se le haya dado una respuesta. Ante esta situación yo\ndesistí de mantener limpia dicha área pues no se puede invertir para perder,\nademás de carecer de insumos pues los puntos que poseía de acuerdo con la\nproducción entregada la dirección de la CCS se apoderó de ellos sin mi\nauto­ri­zación, además compré un buldócer viejo que po­seía un campesino de\notra CCS y la Agricultura sin mi presencia lo recogió. Antes mis reclamos de\nampliación y que se aplique lo establecido en las leyes que están en los\nprocedimientos para el desarrollo de la producción agropecuaria y forestal se\nme extinguió el usufructo de dicha tierra en un proceso violatorio de lo\nestablecido en la Ley 95.\n\nYo he reclamado a todos los niveles y cuatro veces al pe­riódico Granma,\nrecibiendo respuesta de la del 30 de enero y mayo 2016 porque fui a la\ndelegación y ANAP provincial y solicité di­cha respuesta notificada 9/11/2016\ny 4/11/2016. No se corresponden dichas respuestas con la realidad.\n\nTengo una situación desesperante pues es­toy a punto de perder mi base\nproductiva que tanto trabajo me ha costado crearla, pues las reses están a la\nderiva ocasionándome perdidas en la producción lechera y porcina.\n\nRolando Herrera González  \nEdificio 6, apto 10, La Sierpe  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-12-09/campesino-reitera-preocupacion", "original_letter_link": null, "is_response": false, "date": "2016-12-09", "comments": ["De ser veras y/o real con todo lo que plantea este campesino productor   .......no hacen falta enemigos para acabar con la Revolucion...estan en nuestras oficinas...Quien y de manera responsable le Responde a el y al Pueblo??????.", "carlos alberto coincido contigo, para que nos hacen falta enemigos fuera si con los que tenemos dentro nos basta. pienso en todo lo que hizo la revolución con fidel a la vanguardia para que el campesinado saliera adelante. rolando solo espero que te den respuesta, pero de la buena y tambien espero que rueden algunas cabezas y que estas no sean precisamente de ganado.... sigue luchando que alguien hará algo por ti, tus animales y tu tierra. saludos fraternos", "Amigo, Rolando Herrera González, reconozco la burocracia a la que se enfrenta, pero ¿dónde se atiende su familia los problemas de salud?, ¿dónde estudian sus hijos?.Sus  abuelos y padres ¿cómo vivian antes del 1959? ¿cómo vive usted en un edificio?.\nEntonces ¿cómo es posible, que usted le eche 30 250 litros de leche, ¡LECHE ¡a sus porcinos,_ ¿es que en Santis Spiritus, no hay Círculos Infantiles, Hogar de Ancianos, Hospital, ¿es que siempre van a agradecer más , ese tan primordial alimento  sus pobrecitos puercos, más que los niños, los ancianos y los enfermos? Por el hecho que usted no tenga contrato. No significa nada, para usted los terminos solidaridad, humanidad DONACIÓN, cooperación. O solo las ganacias, las PÉRDIDAS, son importantes, para usted campesino estudiado, enriquecido, con lo que necesita el pueblo trabajador, que paga su hospital, su escuela, y que le permitió ser mejor reconocido.\nSu acto de alimentar los animales con leche, se parece a lo que hacian las grandes compañias monopolistas, que echaban la leche a mar, para que no bajaran los precios y no tener  \"PÉRDIDAS.\" \n", "Vivimos y zufrimos el bloqueo Estadounidense, pero cuando leo escritos como este me doy cuenta que aqui adentro tenemos un BLOQUEO peor, a mi modesto juicio ese actuar , de las distintas institucuines o mejor dicho de quien la dirije es del tipico contrarrevolucionario, y este por un simple aspecto, por obstaculizar el proceso revolucionario ", "Lupa/Catalejo,no te voy a contradecir, es cierto que esa era y es uno de los métodos de los que solo piensan en ganancias para mantener los precios (bajar o subir producción). Aunque no olvides que ahora vimos como buenoque bajaran producción para mantener el precio del petróleo.\nPero lo inconcebible, para mi es, que todavía no haya escrito un cubano,como nosotros y diga: yo soy funcionario de la agricultura a tal nivel y ese campesino está mintiendo o  diga, ese campesino dijo verdad y la solución es esta.\nCreo que este espacio es muestra de libertad de expresión en Cuba, pero cada verda aceptarla y solucionarla y a cada comentario mal hecho desmentirlo."]}