{"title": "Las bicicletas y el Complejo Deportivo de Santa Clara", "body": "\n\nDesde el 29 de diciembre del 2015, en el complejo deportivo Aurelio Janet, más\nconocido como Campo Sport en Santa Clara, se prohibió la entrada con\nbicicletas al recinto.\n\nLa directora y el subdirector de la unidad presupuestada de deportes en Santa\nClara, Ta­nia Delgado Alceo y Osleydi Martínez Car­do­so, el 4 de enero del\n2016, citan de forma in­mediata al director del combinado deportivo Aurelio\nJanet, ya que se reciben dos llamadas de José Manuel a la oficina de atención\na la población, pronunciándose ante la medida de no dejar entrar bicicletas a\nla instalación.\n\nSe crea la comisión al efecto para investigar las causas que originan la\nmedida.\n\nLa dirección del combinado deportivo Au­relio prohibió la entrada de\nbicicletas a partir del 4 de enero del 2016.\n\n—La instalación contaba con servicio de parqueo de bicicletas, que dejó de\nfuncionar al ser eliminada la plaza de parqueador.\n\n—Se comprobó que a José Manuel se le prohibió la entrada en bicicleta desde el\n26 de di­ciembre del 2015 por el Lic. Eduardo Sandoval García, jefe de cátedra\nde la instalación deportiva, sin argumento convincente.\n\nEl análisis realizado determinó:\n\n• Retirar inmediatamente la prohibición.\n\n• Se acordó acondicionar un parqueo de ci­clos colocando candados personales a\nlos mis­mos.\n\n• Cualquier medida a aplicar que pueda generar insatisfacción en la población\ndebe ser consultada con la dirección de la unidad pre­supuestada de Deportes\nen Santa Clara.\n\n• Seguimiento a la problemática hasta tanto la dirección del combinado\ndeportivo Aurelio Janet logre recuperar el estado de satisfacción de los\nasistentes.\n\nPor los elementos aportados por la co­misión y lo sensible del asunto\ndecretamos la queja con razón ya que la medida no estuvo acompañada del por\nqué fue necesario llegar a esta decisión sin una solución educativa.\n\nMSc. Tania Delgado Alceo  \nDirectora  \nUnidad presupuestaria de Deportes  \nSanta Clara\n\n", "link": "https://www.granma.cu/cartas/2016-04-08/las-bicicletas-y-el-complejo-deportivo-de-santa-clara", "original_letter_link": "https://www.granma.cu/cartas/2016-01-29/practica-deportiva-en-santa-clara", "is_response": true, "date": "2016-04-08", "comments": ["la coletilla la pongo yo: donde esta la medida disciplinaria aplicada al que de forma unilateral e irracional prohibió la entrada de bicicletas al recinto?. nada, seguimos permitiendo respuestas de organismos con contenidos paternalistas y superficiales", "Una de las cosas que más ocurren en nuestro país, son las prohibiciones por cualquier persona que tenga, por mínimo que sea, un cargo y eso es praxis en cualquier ciudad a lo largo y ancho del archipiélago. \n\nEn Las Tunas, por ejemplo, Reparto B. Vista. Se reformó la plaza del Tanque, lugar muy concurrido por los moradores de los predios. Después de la reforma, según los custodios del lugar-sus superiores les caen matando para que no permitan ciclos de ninguna manera- lo que ellos prohíben permanecer o atravesar la plaza con una bici, según ellos, ya se han aplicado innúmeras multas por la policía en el lugar a los ciclistas que, como en muchos aspectos, somos desavisados porque no hay ningún tipo de información en el lugar, como ocurre en otros puntos de la ciudad que existen los avisos gráficos que indican la prohibición de ciclos, como por ejemplo, en los bulevares del centro de la ciudad.\n\nPara que vean cómo funcionan las cosas, en Las Tunas también. Por problemas de roturas de una viga en la parada del tren urbano, (enero 2014) se trasladó la parada del lugar a otro lugar cercano, pues bien, el lugar no tiene ningún tipo de identificación, es al resistero del sol y las lluvias cuando estas ocurren, no hay donde sentarse y para sorpresa de todos los desavisados, a la entrada del lugar existe una reja que obligatoriamente hay que pasar dice, “NO PASE” Qué les parece? No conocemos nuestras propias leyes y mucho menos que institución quien tiene facultad para establecer prohibiciones a la población.\n", ".....coincido perfectamente con usted.....todo queda en no lo hagas más y ya....."], "original_letter_info": {"title": "Práctica deportiva en Santa Clara", "body": "\n\nSiempre recuerdo a mi abuela maestra por haberme inculcado el hábito por la\nlectura, en el que quedó incluido desde que es­taba en 6to. grado y ya tengo\n40 años, leer diariamente todo el periódico Granma.\n\nEm­pecé leyendo solo la cartelera, confieso, pe­ro rápidamente me atrapó\ncompletamente en todas sus páginas, cuando era un periódico enorme; ahora\nrealmente se ha modernizado acorde con la época actual y para bien, pues\naprovecho la oportunidad de la Internet para leer otros diarios y sitios\nex­tranjeros permitiéndome comparar y el Granma lo considero muy serio,\ncrítico y abarcador entre noticias, comentarios culturales y deportivos\núltimamente muy polémicos.\n\nMe he sentido con derecho ciudadano a escribirles en torno a continuar\nmejorando nuestra sociedad luego que el pasado martes 29 de diciembre en el\nComplejo De­portivo Aurelio Janet, más conocido como Campo de Sport, en Santa\nClara, se prohibiera la en­trada con bicicletas al recinto deportivo con\nmuchos asiduos al mundo del ejercicio.\n\nEl campo deportivo tiene muchas áreas, gimnasio con pesas, pista canina,\nparque temático chino, áreas de basquetbol, voli de playa, tenis de campo,\nfútbol y pelota dentro de la pista de carrera, pienso la más concurrida.\nMuchos que pasamos parte de nuestras tardes en el sano disfrute del ejercicio\nfísico desde hace muchos años, nos hemos afectado con la medida, pues la\ninstalación deportiva no cuenta con parqueo para ciclos; hace unos diez años\nsiempre funcionó, pero desde hace más o menos un lustro todos entramos con las\nbicicletas en mano y las parqueamos en un lateral cercano a la pista. Por el\nlugar pude comprobar que no existen parqueos para bicicletas privados ni de\ncentros estatales, pues aunque a dos cuadras hay un parqueo perteneciente al\nsectorial provincial de Salud, el mismo deja de funcionar a las 5:00 p.m.,\nhora de llegada de casi todos los deportistas aficionados al Campo de Sport.\n\nSé, por supuesto, que existen problemas mucho más serios que nos ocupan y\npreocupan en nuestra realidad cotidiana de hoy, pero este obstáculo nos ha\nprovocado mu­cho malestar a los afectados y pienso pueda buscarse una solución\ninteligente para que varias decenas de niños, jóvenes, adultos y hasta adultos\nmayores, que usamos la bicicleta como medio de transporte, su necesaria\ncompañía no resulte una dificultad en las tardes para hacer ejercicios\nfísicos, para que el deporte siga siendo un derecho del pueblo.\n\n  \nJosé Manuel González Cuétara,  \nCalle A No. 66 entre 2da. y 4ta., reparto  \nEscambray,  \nSanta Clara, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2016-01-29/practica-deportiva-en-santa-clara", "original_letter_link": null, "is_response": false, "date": "2016-01-29", "comments": ["Hace un tiempo vi un articulo en GRANMA sobre apicultura y les pedí si me podían poner en contacto con alguna asociación de apicultores cubana para tener otras fuentes de información,no se si el correo lo envié bien o que el caso esque no he recibido ninguna noticia al respecto sin más un cordial saludo desde SABADELL BARCELONA ESPAÑA"]}}