{"title": "Agradecimiento al hospital Arnaldo Milián Castro, de Santa Clara", "body": "\n\nDeseo expresar públicamente mi agrade­ci­mi­en­to y el de mis familiares, al\nservicio de Urología del hospital Arnaldo Milián Castro de Santa Clara y en\nespecial al doctor Freddy Cas­tillo Gue­rra, especialista de Segundo Grado en\nUro­logía; por la alta profesionalidad de su trabajo y las atenciones\nrecibidas.\n\nYo nací con un solo riñón, lo cual no supe has­ta la edad de 48 años; en aquel\nmomento fue necesario operarme «a cielo abierto» debido a la cantidad y tamaño\nde los cálculos que tenía, puedo decir que aquella urgente ope­ración\nrealizada en noviembre del 2006, prolongó el funcionamiento de mi riñón aunque\ncon algunas limitaciones, ya que me quedó un cálculo re­si­dual y ad­quirí una\nbacteria, lo que prácticame­n­te limitó las posibilidades de rea­lizar algún\ntipo de intervención para eliminar el cálculo, dado el al­to riesgo que\nsupondría di­cha intervención.\n\nDurante diez años me mantuve bajo la atención de urólogos y nefrólogos,\ncumpliendo ce­losamente sus indicaciones para no perder el ri­ñón. Pero a\npesar de todos los esfuerzos y aten­ciones la bacteria se mantenía y el\ncálculo continuaba creciendo; hasta que llegó un mo­men­to en el cual\nresultaba más peligroso no inter­venir que hacerlo. Es en ese momento en que\nel doctor Freddy Castillo, me acogió en su consulta (soy tunero) y advertido\nde los riesgos, lue­go de las evaluaciones correspondientes, se de­terminó que\nsolamente podría ser ope­rado mediante una técnica de mínimo ac­ceso, dada la\ncomplejidad y peligrosidad de la intervención.\n\nEl 21 de junio del presente año fui operado exitosamente y en consulta de\nseguimiento efec­tuada el 16 de septiembre, se pudo comprobar, mediante los\ncorrespondientes estudios, que el riñón había quedado limpio. Esta situación\npro­voca un cambio favorable en mi calidad de vi­da, por lo cual estaré\neternamente agradecido al doctor Freddy y a todos los médicos y paramédicos\nque me han atendido du­rante estos diez años.\n\nElio Bacilio González Ávila  \nGeneral Moncada, edificio 14, apto. D7  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2016-10-14/agradecimiento-al-hospital-arnaldo-milian-castro-de-santa-clara", "original_letter_link": null, "is_response": false, "date": "2016-10-14", "comments": ["QUÉ FALTA HACE QUE APAREZCAN MÁS CARTAS DE AGRADECIMIENTO QUE DE QUEJAS!!!! SIGNIFICARÍA QUE LOS PROBLEMAS REALMENTE SE ESTÁN RESOLVIENDO. DESGRACIADAMENTE NO ESTÁ OCURRIENDO ASÍ. POR ESO CUANDO UNA CARTA COMO ESTA APARECE, SE RENUEVA LA FE EN EL MEJORAMIENTO HUMANO", "Urólogos y nefrólogos de Santa Clara merecen un alto reconocimiento. Mi padre Alfredo Martinez Chavianos, tiene una nefroctomía realizada exitosamente por el Maestro vigil y su alumno Dr Romagosa ( ya especialista), Años despues y por ser medicado con Amicazina en Hospital de Remedios, llegó a tener 1300 de creatinina, y el team de nefrólogos del hospital provincial de Sta Clara una vez más me lo salvó de una muerte casi segura. Bendiciones para todos ellos."]}