{"title": "Prever e informar es lo fundamental", "body": "\n\nHace más de dos años que existe una limitación considerable para transitar por\nencima del puente de la Vía Blanca, que se encuentra sobre el poblado de Boca\nde Jaruco en el mu­nicipio de Santa Cruz del Norte, a unos 40 kilómetros de la\nciudad de La Habana.\n\nEse pueblito de pescadores marca casi el centro entre la capital del país y la\nciudad de Matanzas por todo el litoral norte y que, de hecho, es una carretera\nturística, por cons­tituir la vía idónea para trasladarse por auto u ómnibus\nde La Habana a la playa de Vara­dero.\n\nRecientemente se suspendió totalmente la circulación de todo vehículo pesado\npor dicho puente, por donde solo pueden transitar ac­tual­mente vehículos\nligeros, trayendo como consecuencia que los ómnibus tengan que hacer otro\nrecorrido y se confronte por más de cuarenta mil ciudadanos que residen en los\nal­rededores una difícil situación para trasladarse a la capital o regresar de\nella, ciudad que por naturaleza desde hace decenas de años constituye el\ncentro de referencia de las diferentes necesidades culturales, comerciales, de\nsalud, educación o recreativas de los habitantes del municipio de Santa Cruz\ndel Norte y otros te­rritorios colindantes.\n\nPor lo que existe inquietud, expectativa y disgusto, además de generarse un\nestado de opinión en la población muy desfavorable, por considerarse por\nmuchos que esta situación pudo haberse evitado y debió preverse que con un\nmantenimiento consecuente, con reparaciones parciales en el transcurso de\nto­do el tiempo que el mismo se ha utilizado y la utilización de otras vías\nalternativas más adecuadas por donde pudieran trasladarse las pe­sadas pailas\nde petróleo o los enormes equipos de perforación o reparación de pozos o las\ngrandes rastras que transportan los pesados contenedores, hubieran alargado la\nvida útil de un puente tan importante.\n\nMuchos se preguntan el por qué no se preparó adecuadamente la carretera que\nparale­la a la Vía Blanca está construida apenas a unos dos kilómetros de\ndistancia como uso al­ternativo en este tramo de la vía, limitado aho­ra por\nlas afectaciones del puente de Boca de Ja­ruco como le llaman, evitando así\nmayores pérdidas de combustibles por el recorrido ex­tenso que ahora tienen\nque hacer numerosos equipos de trabajo en la industria petrolera o los\ninnumerables ómnibus y cientos de ca­mio­nes, rastras y arrastres,\nespecializados o no que por ese lugar transitan.\n\nSe tomó la decisión por algunos transportistas de camiones y camionetas del\nárea, tan­to privados como estatales, de transportar a los pobladores que se\ndirigen desde y hacia la ca­pital, hasta el borde del puente afectado, cru­zar\nel mismo caminando y transbordarse a otro camioncito en el otro extremo, eso\nha so­lu­cio­nado en parte las necesidades de movimiento.\n\nPienso que prever, es la mejor forma de di­rigir y para eso, entre otras cosas\nse nombran, se eligen y seleccionan los cuadros, mu­chos rumores se escuchan,\nla información al pueblo es insuficiente y es indispensable in­for­mar\nobjetivamente al ciudadano que finalmente es quien padece como nadie las\nsituaciones creadas. Pensemos y actuemos por ellos, la población lo\nagradecerá.\n\nLázaro Campoalegre Sánchez  \nCalle 6 No. 1720 entre 17 y 19  \nSanta Cruz del Norte  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-05-27/prever-e-informar-es-lo-fundamental", "original_letter_link": null, "is_response": false, "date": "2016-05-27", "comments": []}