{"title": "Continuar la perfección de nuestro socialismo debe constituir el fundamental objetivo ", "body": "\n\nHace algunos años se creó en una de las páginas del periódico Granma la\nsección de Cartas a la redacción y a ella co­mo muchos otros ciudadanos, he\ntenido la po­sibilidad de enviar algunos de mis criterios y opiniones, tan­to\nrelacionados con la vida so­cial, como con la vida laboral, política,\nde­portiva o cultural de nuestro pueblo, en­mar­cado en situaciones locales\ncomo nacionales, criterios u opiniones que por la voluntad política de\nnuestras máximas autoridades, muestran de alguna manera la libertad que\ntenemos de expresarlos.\n\nDe las enviadas, se publicaron un grupo referidas a la inflación de las\nplantillas y la ne­cesidad de eliminarlas, au­mentar la exigencia, rectificar\nerrores que nos llevaron a disminuir la preparación de fuerza calificada, etc.\nY otros criterios relacionados con una posible discriminación, la corrupción y\nel soborno, la falta de profesionalidad, la institucionalidad, la necesidad de\nelevar la producción de bienes de consumo y otros que con la sola intención de\ndesarrollar el ni­vel de vida y la satisfacción de nuestro pueblo, tenemos que\ninsistir en transformar para el bienestar de todos.\n\nEsa sección que ha publicado innumerables criterios y opiniones de nuestra\npoblación, determinadas quejas de ella y denuncias que se producen por la\nmediocridad y la falta de profesionalidad de algunos funcio­narios, técnicos,\nespecialistas y cuadros, que pudieron ser solucionadas o no, ha mostrado la\nin­tención de mostrar espontáneamen­­te la de­mocracia nuestra, que debe y\npuede ser me­jor y mayor, que pudiera ser mucho más profunda y comprensible,\nque pudiera pa­recerse más a nuestras necesidades, pero que también son el\ncomplemento directo de nuestro Socia­lis­mo, que a pesar de los errores y las\nin­con­for­mi­da­des, es la mejor opción que te­ne­mos.\n\nAgradecería a la sección que amplíe las po­si­bilidades de expresar las\nopiniones, inconformidades, opiniones, quejas y de­nun­cias, que por el\ndeficiente trabajo, los ma­los resultados, la falta de exigencia y la\nmediocridad afectan a nuestro pueblo heroico y trabajador.\n\nUn gran número de las opiniones enviadas, se relacionan con la falta de\nacciones con­secuentes ante el mal desempeño de de­ter­mi­nas actividades, por\nlo que es preciso que la pro­moción, elección o designación de cada\nfun­cionario, cuadro o especialista, esté relacionado indisolublemente con la\ncapacidad, los resultados y los valores. Creo que esa sección está entre las\nmás seguidas entre los lectores del periódico Granma y todo nuestro pueblo,\ncontinuar perfeccionándola debe con­ver­tirse en su fundamental objetivo.  \nSaludos:\n\n  \nLázaro Campoalegre Sánchez  \nCalle 6 No. 1720 e/ 17 y 19  \nSanta Cruz del Norte.  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2016-01-01/continuar-la-perfeccion-de-nuestro-socialismo-debe-constituir-el-fundamental-objetivo", "original_letter_link": null, "is_response": false, "date": "2016-01-01", "comments": []}