{"title": "De galletas panaderas y jabas", "body": "\n\nEl pasado 11 de diciembre se publicó en el periódico Granma una queja del\ncompañero Carlos Carmenate, vecino de Santos Suárez en el municipio de Diez de\nOc­tu­bre, La Habana, relacionada con el precio de la galleta panadera en\njabas de nailon a 11.00 pesos.\n\nPrimeramente tenemos que informar que una vez co­nocida la insatisfacción, se\npersonaron en la vivienda del compañero directivos de las unidades básicas de\nPla­ya y Diez de Octubre, los cuales les explicaron las ra­zones y argumentos\nque fundamentan lo sucedido y que ponemos en conocimiento de todos los\nlectores.\n\nLa comercialización de jabas es una actividad avalada por la Resolución No.185\ndel 9 de septiembre del 2014 de actividades secundarias de la empresa y su\nfundamento consiste en brindar mayores facilidades a los consumidores y\ncontrarrestar de este modo el mercado ilegal que se generaba delante de todos\nnuestros mostradores por personas que se dedicaban a esa actividad ilícita.\n\nEsta resolución permitió que durante el 2015 en todos nuestros puntos de\nventas, panaderías, dulcerías y paneras, la población pueda adquirir, además\nde nuestras producciones, jabas que le facilitan la compra de las mercancías o\npara cualquier otro propósito que el consumidor desee, tal y como lo realizan\notras tantas instalaciones de la red de comercio interior en nuestro país. Su\nprecio de venta resulta a partir de los precios de compra de este tipo de\nproducto y de los cuales realizamos el aporte del im­puesto correspondiente.\nPor lo tanto no existe ningún ánimo de lucro en esta actividad y sí el de\nfacilitar un producto más a la población a la vez que eliminamos una\nilegalidad.\n\nPor otra parte la comercialización de nuestras producciones responde a un\nlistado de precios aprobados que establece con claridad el precio de la\nunidad. Y después de iniciar la venta de las jabas, nos dimos cuenta de que\nfuncionaba comercialmente envasar en las mismas, par­te de la producción y\ncomercializarla en cantidades de cinco, diez o 20 unidades. Bajo ese concepto\nemitimos una indicación a todas las instalaciones de la industria, con fecha\n20 de noviembre del 2015, en la que las auto­rizábamos a hacerlo de ese modo,\npero esclarecíamos que era opcional, siendo el cliente quien decidía qué\ncantidades comprar y de qué manera. Lo inadmisible es que se condicione al\nconsumidor a adquirir una cantidad determinada de productos y mucho menos a\ncomprar una jaba, eso es decisión de la población. La empresa so­lo en ferias\ny en la red de tiendas de CUC (Sylvain) asume estos insumos como gastos, por\nel costo que estos tienen.\n\nSin embargo, después de publicada la queja visitamos alrededor de cien\npanaderías, entrevistamos dependientes y encuestamos a la población. En todas\nestaba nuestra indicación, se exponía con claridad el precio de la unidad y el\nprecio de la jaba. Pero en algunas de las panaderías visitadas la población lo\ninterpretaba de for­ma similar a la opinión que generó el escrito en el\nperiódico y no dudamos de que haya sucedido como una im­posición ocasional. A\nveces como empresa se planifica algo pensando en que tendrá un impacto\ncomercial, pero si la información no es clara y las personas que la deben dar\na la población no están persuadidas, el resultado es distinto al deseado.  \nPor ello decidimos volver a realizar un análisis, más económico que comercial,\ntrabajar con el costo de nuestras producciones y revisar el pronóstico de\nnuestros in­gresos. De esta nueva valoración salió la Resolución No. 259/15\nque concibe empaquetar en jabas (sin costo adicional, como reclama el lector)\nel 50 % de la producción de galletas panaderas, palitroques y bases de pizzas\ny el otro 50 % ofertarlo por unidades. Esta resolución entrará en vigor el\npróximo 1ro. de febrero del 2016 (esta respuesta se recibió el 6 de enero del\npresente año).  \nAntes de enviar la respuesta al periódico, ya con estas decisiones tomadas y\ncon el texto que enviaríamos re­dactado, se volvió a visitar a Carlos,\nintercambiando am­pliamente con él, al cual agradecemos todos los criterios y\nopiniones que como cliente nos dio.\n\nAgradecemos al lector y al periódico la publicación realizada. Ella nos ha\npermitido revisar profundamente un tema importante para nosotros y contar con\nel criterio de la población para la que trabajamos y a quienes nos debemos.\nMás allá de necesarios beneficios económicos en la gestión empresarial, están\nnuestras obligaciones y compromisos sociales.\n\nLuis Carlos Góngora Domínguez  \nDirector de la Empresa Provincial  \nIndustria Alimentaria, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-02-04/de-galletas-panaderas-y-jabas", "original_letter_link": "https://www.granma.cu/cartas/2015-12-11/nueva-modalidad-de-venta", "is_response": true, "date": "2016-02-04", "comments": ["En qué provincia del país aparecen las jabitas en todas las panaderias u otros centros comerciales? En Las Tunas, es verdad que en la red de tiendasd industriales aparecen las jabas a la venta por el valor de un peso, pero casi en ninguna otra dependencia de la red del comercio es fácil encontrar en qué llevar un producto. En las tiendas recaudadoras de divisas  un día hay y  seis días de la semana no las hay, donde nunca faltan es en los portales de cualquier dependencia del comercio.", "No se cuándo se puso en vigencia el cobrar la jaba, porque siempre ha venido con las galletas y palitroques de manera libre, Además algo que no se habló, el bajo peso de estos productos subsidia la famosa jaba.", "Por favor necesito un correo electronico al cual se pueda escribir sobre una inquitus que deseo plantear al periodico por favor decirme como puedo hacerla llegar o a que correo electronico se envian o es que se envian solo por correo porstal saludos\nArelys", "De la redacción nacional me dijeron que mandara la carta a cartasaladireccion@granma.cu  , lo hice y espero que la publiquen, aunque ni me han respondido para decirme cuando saldrá y si saldrá.\nSaludos", "Muchas Gracias Michel es usted muy amable al responder a mi inquietud", "Que bueno que al fin se resolvio el tema pero no fue hasta que alguien se quejo al periodico como siempre pasa y ahora todos nos preguntamos lo mismo el bajo peso y la mala calidad de estos productos que se ofertan suplen el equivalente del peso de la jaba y creo que mas, solo hay que ir visitar los nuevos puntos de ventas de los cuentapropistas donde se expenden mas de 20 productos diferentes todos a base de harina qye incluye desde panes galletas y palitroques hasta biscochos y demas dulces finos todos por un valro de 25.00 pesos y cabe preguntarse eso mismo no se puede hacer en nuestras panaderias y dulcerias estatales? donde por demas existe personal calificado para ello y del pan de la poblacion ni hablar para los 80g debes reunir mas de 5 panes que harian ese peso y en muchos casos el sabor a petroleo es insoportable creo todo eso debe verse, revisarse y ventilarse bien para eliminar el cumulo de insastifacciones de la poblacion...", " Al menos tengo la opción de no comprar. A principios de enero se me comunicó que para aumentar las ventas liberadas, no se me iba a vender mis 7 panes de  5 centavos como cada sábado. Debo acudir todos los días para recibir un pan que normalmente incumple la norma de los 80 gramos. Su peso normal es de 50 a 60 gramos. Ahora compro liberado el pan de 1,60 CUP, algo mejor y mayor. Mientras la empresa de la harina aumenta sus ventas. Vecino de Marianao, antiguo cliente de la panadería de 51 y 104."], "original_letter_info": {"title": "¿Nueva “modalidad” de venta?", "body": "\n\nHace unos meses, anocheciendo, fui a com­prar en la panadería de 44 y 39, en\nPlaya, una jaba de galletas panaderas, las que siempre cuestan $10.00, pero\npedían $11.00 por la jaba de nylon.\n\nComo ese era el único lugar que exigía eso, opté por no comprarlas y supuse\nque quizá algún inspector o funcionario del gobierno se ocuparía de poner\norden en ese colectivo. Lo digo, porque dudé fuese una indicación de la\nEmpresa Provincial de Comercio, pues históricamente, las mercancías en la\nactividad de Comercio las ha dado con sus respectivos envases, incluso todavía\nen los principales supermercados de las TRD, las dan y gratis.\n\nEl 26 de noviembre, atardeciendo, en el punto de venta de Cocos y Rabí,\nperteneciente a la panadería La Bolívar, que está en Calzada de Diez de\nOctubre entre Colina y Quiroga, Law­ton, me ocurre lo mismo, teniendo esta vez\nque someterme a lo que creo una arbitrariedad posiblemente de esa empresa.\n\n¿Existe una circular empresarial que establezca cobrar los envases, jabas de\nnylon y a precio “minorista”? De ser cierto, ¿no existe ninguna normativa del\nMincin que obligue a entregar las mercancías con un envase?. Dudo que du­rante\nmuchos años, tanto pri­va­dos antes de la Revolución, que se entregaban los\ncartuchos de papel, como el Estado durante años, incluso todavía en muchas\nTRD, asuman gastos de envase si no estuviera normado el hacerlo.\n\nConsidero que lo narrado, sea la empresa o algún colectivo laboral\ninescrupuloso el que quiera lucrar a costa de achacarle una carga económica\nadicional al pueblo, debe estar en contra de la política estatal de Protección\nal Con­sumidor. Pi­do me aclaren si estoy equivocado.\n\nCarlos Carmenate  \nGeneral Lee No. 37 esquina Rabí.  \nSantos Suárez. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-11/nueva-modalidad-de-venta", "original_letter_link": null, "is_response": false, "date": "2015-12-11", "comments": ["donde le dan las jabas gratis, el precio de las misma va incluido en el del producto,aquí ni en ningún lugar nada es gratis", "Eso sucede en más de un lugar....por aquí por Reparto Barbosa pasa eso  mismo....", "Es increible como se violan los derechos de los consumidores la jaba no debe costar nada, pues está dentro del costo de la mercancía como ocurre en cualquier parte del  mundo, los diputados al parlamento deberñan analizar y aprobar una ley  para proteger los derechos a los consumidores.", "pues actualmente en europa si usted quiere una javita de naylon debe pagarla eso si cuesta unos centimos pero no se cobra con animo de lucro es mas una medida para que las personas utilicen bolsas ecologicas y de mas de un uso cosa que a cuba demora en llegar ", "Lo mas triste es que cuando vas a las tiendas que venden en cuc,ni siquiera las hay, eso se está estilando dondequiera.Hasta los productos congelados te los tienes que llevar así mismo y comprar fuera del establecimiento las jabas."]}}