{"title": "Trámites y más trámites", "body": "\n\nLe tramito mi inconformidad con la forma de actuar y/o darle una respuesta a\nla población en algunas oficinas comerciales.\n\nVivo en una vivienda la cual posee la condición de frente calle, y para los\nservicios de electricidad, agua y gas se llevaron a cabo las conexiones desde\nun edificio con conviven­cia múltiple y con características críticas de\nconvivencia de estos vecinos, donde no existe unión de ningún tipo, ni\nsiquiera consejo de vecinos, además de estar construido en 1930, al que nunca\nse le ha ejecutado ningún tipo de reparación o mantenimiento, por lo que el 25\nde abril del 2016 me dirijo a la oficina comercial de Aguas de La Habana\n(Acueducto y Alcantarillado de La Habana Vieja) en Monte No. 454 entre Ángeles\ne Indio, con el objetivo de obtener un contrato de nueva acometida hidráulica.\n\nLa señora que me atendió me responde que debía regresar dentro de cinco meses,\nen septiembre, para poder solicitar este servicio, porque la empresa tiene un\natraso de acometida desde el 2010 y que por tal motivo no se están recibiendo\nnuevos servicios.\n\nEl día que fui a la oficina comercial de Aguas de La Habana, esta empresa\nestaba ejecutando en la calle Chacón, entre Habana y Aguiar, La Habana Vieja,\nuna inversión capital de un nuevo sistema hidráulico, con el sistema de\ntubería plástica. Al día siguiente me dirijo al responsable de esta obra, al\ncual le comento de los trámites que había realizado días anteriores, este\nseñor me respondió que ese no es su trabajo, y después me dice que al yo vivir\nen la acera del otro lado a la red principal no podía ayudarme, porque yo no\nposeo cisterna; si no tengo área para construir una cisterna parece que nunca\npodré tener derecho a tan importante líquido.\n\nY para completar con los trámites de este día 25 también llego a la oficina\ncomercial de gas de La Habana Vieja, en la calle Cuba entre O´Relly y\nEmpedrado. En esta sí salí más rápido, digo que había ido con el objetivo de\nobtener un contrato de nueva conexión, la señora que me atendió me responde\nque debía regresar dentro de tres meses, porque no se estaban recibiendo\nnuevos servicios, ni cambio de titularidad, pues el programa de ello estaba\nroto, parece que el informático encargado de resolver este tipo de problema en\neste programa está de viaje.  \nPregunto:\n\n¿A quién le toca velar para que estas cosas no ocurran en nuestra sociedad?\n\n  \nEdenis González Domínguez  \nAguiar No. 107,  \nentre Chacón y Cuarteles  \napartamento 1, planta baja,  \nLa Habana Vieja. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-27/tramites-y-mas-tramites", "original_letter_link": null, "is_response": false, "date": "2016-05-27", "comments": ["En esta sección, dos articulos que denotan la falta de profesionalidad de los directivos de Aguas de La Habana, donde su razón de ser ES EL PUEBLO y al que se le está faltando el respeto, son respuestas que laceran la sensibilidad de los cubanos de a pié. Cual será la respuesta de Aguas de La Habana a una cadena de ineficiencias de los jefes.", "ESTO DE ACUEDUCTO  PARA MUCHO NO ES NOTICIA, MAS DE LO MISMO.....ES LO COTIDIANO Y TIENE CAUSAS, PERO DESDE HACE TIEMPO ENVÍO CRITERIOS A ESTE SITIO ESPECIALMENTE EN GRANMA Y NO ME LO PUBLICAN, LO CUAL QUIERE DECIR QUE ME HE DESMOTIVADO A DAR MIS PUNTOS DE VISTAS.", "Ese servicio no funciona. Y es competencia de los directivos de esa entidad (aguas de la habana), hacerlo funcionar. Si tienen un atraso de seis años. Ahí hay problemas desde hace seis años. Cual es la incapacidad de esa entidad de no poder resolver un problema que tiene mas de cinco años...?. De qué tipo de directivos estamos hablando que están enfrentando una situación anomala de  larga data y no han sido capaces de resolverla..?. Yo pongo en entredicho y cuestiono la competencia de estos funcionarios.", "como se le escribe al director", "lo que puedo deciir que hoy me siento identificado con los tratos mediaticos y burocraticos de lagunos funcionarios para dar una respuesta o soluci\non a cada problrmatica que hoy dia enfrenta nuestra sociedad, por lo que no dejo de comprender un aspecto muy alarmante , estamos involucionando en nuestra conducta son pocos los que se encunetra sencivilizado con las problematicas reales, pero lo fundamental es que hay que tratar de de que comprendan el valor del sentido de pertenencia ."]}