{"title": "TRD Caribe sobre la carta Las maltas que no tomáis…", "body": "\n\nEl asunto de referencia generó un proceso investigativo, que a partir de\nvisita y entrevista aplicada a la cliente inconforme, a quien se le expusieron\nlas razones que marcan el proceso y a la cajera dependiente del kiosco, así\ncomo la revisión de la documentación que ampara la venta, proyectó que\nefectivamente se consumó una venta de maltas en cantidad elevada en el kiosco\nLa Aurora, acompañado de otras mercancías de varios códigos y número similar a\nun trabajador por cuenta propia, pero igualmente se comprobó ventas del\nproducto malta Bu­canero desde una hasta cinco unidades indistintamente en\notros horarios en la sesión de la mañana y la tarde.\n\nLa trabajadora responsable de la ocasión que ocupa este análisis se encuentra\nhoy sujeta a la aplicación del régimen disciplinario en correspondencia con la\ninformación, toda vez que la Cadena TRD Caribe tiene como principio la\nsatisfacción plena del cliente y a este efecto ha orientado regular la venta\nen los productos de primera necesidad, principalmente si concuerdan con los\nque marcan inestabilidad en el mercado.\n\nEn esa misma línea, constituye un reto para los trabajadores y directivos en\nnuestras unidades de venta, considerar la posibilidad de ga­rantizar un mejor\nservicio cuando la demanda de muchos productos se encuentra siempre por debajo\nde la oferta y cuando además es bien cierto que los cuentapropistas se ven\nemplazados a adquirir todos los productos que requieren para desarrollar su\nactividad en esta propia red de tiendas recaudadoras de divisas.\n\n  \nJosé A. Francisco Reina  \nDirector División S. Spíritus  \nTRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2016-09-30/trd-caribe-sobre-la-carta-las-maltas-que-no-tomais", "original_letter_link": null, "is_response": false, "date": "2016-09-30", "comments": ["Creo que no es sensato tomar medida con la dependienta una vez que lo reconocemos en el ultimo párrafo y sobre todo las tres ultimas líneas. Soy cuentapropista y me dedico al montaje y reparación de antenas de televisión y en las tiendas no puedo adquirir un rollo de cable coaxial para realizar mi trabajo, ni mostrando mi documentación me lo venden, lo que trae consigo que tenga que enviar a cada cliente a adquirir el mismo sus materiales de los cuales solo les cobro la mano de obra, esto trae como consecuencia que los clientes compran en demasía los productos, es decir donde necesitan 10 metros de cable compran 12 y los dos restantes van a parar a la basura con la perdida de su dinero, asi como compran el conector que no juega con el tipo de cable que compraron con la consiguiente perdida de dinero. \nSi me vendieran estos productos al por mayor le ponía al cliente solo lo que el necesita y yo le cobraría el mismo precio del material utilizado(igual que la tienda) mas el costo de la mano de obra que es mi ganancia y el cliente no pierde dinero ni tiempo, por eso opino que no es lógico sancionar al dependiente. Se debe trabajar en que el precio de la malta no se altere mas que en la mano de obra del que la vende que no debe ser superior a 1 peso MN.", "Causa? : Falta que terminen de abror los mercados mayoristas. Esto no ocurre solo con maltas y sí con la mayoría de los diferentes trabajadores por cuenta propia. En la falta de dichos mercados, el Estado continúa funcionando como mayorista para la gran mayoría de los trabajadores por cuenta propia. No se han dado cuenta de eso? Saludos y buen fin de semana.", "DIRECTOR JOSE A. FRANCISCO: ¿ES AHORA QUE SE DA CUENTA DE QUE \"...constituye un reto para los trabajadores y directivos en nuestras unidades de venta, considerar la posibilidad de ga­rantizar un mejor servicio cuando la demanda de muchos productos se encuentra siempre por debajo de la oferta y cuando además es bien cierto que los cuentapropistas se ven emplazados a adquirir todos los productos que requieren para desarrollar su actividad en esta propia red de tiendas recaudadoras de divisas.\"? ¿Y ANTES, NO LO CONSTITUÍA? ¿HABÍA QUE LLEGAR A LA CARTA PUBLICADA PARA QUE SE PERCATARAN DE LO QUE ESTÁ PASANDO? ¿QUÉ ESTABA HACIENDO USTED PARA SUPERVISAR EL TRABAJO DEL KIOSKO LA AURORA, NO SOLO DE LA DEPENDIENTA, SINO TAMBIÉN DE LA ADMINISTRACIÓN? ¿CREE USTED QUE ES EN LA AURORA DONDE ÚNICO OCURRE ESTO? SI USTED, EN CALIDAD DE DIRECTOR DE DIVISIÓN, NO ESTÁ FACULTADO PARA TOMAR DECISIONES CAPACES DE ENFRENTAR EL \"RETO\" AL QUE HACE REFERENCIA EN SU CARTA, AL MENOS HACE TIEMPO DEBIÓ SOLICITAR ORIENTACIONES A INSTANCIAS SUPERIORES, PUES NO CREO QUE ESTÉ AJENO A UNA SITUACIÓN QUE DESGRACIADAMENTE SE HA CONVERTIDO EN ALGO COTIDIANO, Y QUE VA EN DETRIMENTO DEL PRESTIGIO DE SU ENTIDAD", "Señor Jose (comentarista), por alguna casualidad ha trabajado ¨USTED¨en TRD Caribe;? de ser así, que lastima, pues esi es quien pienso que sea, en su mandato como Director, tampoco fue capaz de resolver este u otro problema, al contrario....", "Bueno y cuando se van a llegar al Pan de Paris y Ditud aqui en Nuevo Vedado, para que vean como esta el negosio alli y nuncan tienen nada frio 5 neveras y solo ponen lo que tiene poco salida, pero malta, refresco eso lo tienen guardado para los cuentas propista.", "No entiendo nada, entonces ¿está regulada la cantidad de productos para la venta a la población en las TRD Caribe?, si es así ¿dónde lo compra el cuentapropista o el que quiere celebrarle un cumnpleaños a su hijo? Es interesante que la producción nacional de maltas, cervezas y refrescos es prferida por la población por encima que las importadas, ¿qué estamos haciendo para disminuir las importaciones de estos productos? / o es más barato importarlo que producir en nuestras plantas obsoletas?"]}