{"title": "No quiero lo que paga la empresa, sino mi maletín o su valor", "body": "\n\nBrevemente: el 12 de febrero viajé con mi esposa a La Habana en Astro, ómnibus\n1191. Llegamos el día 13 a las ocho de la mañana, pero me faltaba el maletín\nmío, con mis pertenencias, ticket 427.\n\nMe hicieron los papeles y el expediente, luego me llamó Nancy, de la estación\nde Sandino, y me dijo que se había puesto “de acuerdo” con los choferes y para\nno aplicarles una medida ellos iban a darme lo que paga la empresa, 2 000 MN.\nMi maletín está valorado en 230 CUC aproximadamente, o sea, más de 5 000 MN.\n\nPasó el tiempo y nada, yo hice varias llamadas. Promesas y nada. Nancy me dijo\nque le diera una fecha tope y le dije 10 de mayo, casi tres meses. Llame a\nNancy el 16 de mayo y nada.\n\nHasta hoy no me ha vuelto a llamar. Tengo las actas en mi poder.\n\nBelisario Felipe Pérez Morales  \nIgnacio Agramonte No 41,  \nPuerto Padre. Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2016-06-09/no-quiero-lo-que-paga-la-empresa-sino-mi-maletin-o-su-valor", "original_letter_link": null, "is_response": false, "date": "2016-06-09", "comments": ["estimado belisario,PERDIO SU MALETIN ,es una lastima saludos", "Es importante resolver esto!!!! Yo pienso viajar en esa ruta el 21 de julio y quiero saber que mis cosas estarán seguras. Voy a anotar el número del ómnibus y preguntar y recomedar a los choferes especial cuidado, ya no me siento seguro viajando con ON. Espero que para el mes que viene esos choferes ya no manejen la ruta de Puerto Padre o ninguna otra!", "Estos acuerdos y manejos dejan claro lo turbio y el comprometimiento de la tripulacion del omnibus, para mi esta claro el silencio les cuesta 250 cuc, el afectado puso el precio y ellos el bobo o les cuesta caro la picardia, despedidos o pagan....La mesa esta servida, ? quien come? y con lo caro que venden, ademas los pasajes, esperemos que el Ministerio de tansporte  o la empresa o entida intermediaria, no se si se nombra ASTRO, esta es una via de ganar divisa las entidades que dan servicio publico, esto debia de ser del  Mintur u otro organismo, esta mescla crea estos tartornos-----", "Los choferes asumen el pago??? Los choferes \"aman\" tanto a su empresa que prefieren no involucrarla. Exraño comportamiento, no les parece?", "Siempre es lo mismo, los irresponsables ponen el precio de lo que deben pagar. ¿Se imaginan a un ladròn diciendole al tribunal de cuanto tiempo debe de ser su sentencia?. Lo mas molesto, a veces la empresa paga el peso del paquete y no el valor de su contenido, imagìnense si el pqte es pequeño, pero en su interior va un telèfono movil Samsung de ùltima generaciòn. Esos telèfonos no pesan casi nada, por lo que te indemnizaràn con una miseria.", "Es importante resolver esto!!!! Yo pienso viajar en esa ruta el 21 de julio y quiero saber que mis cosas estarán seguras. Voy a anotar el número del ómnibus y preguntar y recomedar a los choferes especial cuidado, ya no me siento seguro viajando con ON. Espero que para el mes que viene esos choferes ya no manejen la ruta de Puerto Padre o ninguna otra!"]}