{"title": "Preguntas sobre cambios en rutas de ómnibus", "body": "\n\nComo se ha venido divulgando por todos los medios de difusión masiva, en la\ncapital se ha estado haciendo un reordenamiento por parte de la empresa de\nómnibus urbanos, donde hay rutas que desaparecen y surgen otras. Ese es el\ncaso de la ruta 425 que cubría la línea Brisas del Mar, Rincón de Guanabo,\nTa­rará y desapareció. En su lugar surge el C7 con el recorrido reparto\nGuiteras, Brisas del Mar (un recorrido extremadamente largo) con una du­ración\nde una hora y 48 minutos con mucha inestabilidad en el horario y que no\nresuelve el problema de los vecinos de la localidad, los que dependen\nsolamente de esa guagua para todo. Los ni­ños llegan tarde a la escuela y no\ntienen otra guagua en la que puedan llegar más temprano teniendo que ir a pie\npor toda la Vía Blanca hasta Pe­ñas Altas, con el peligro que representa\ncaminar por esa vía, más aun cuando estamos hablando de niños caminando una\ndistancia de uno a dos km.\n\nLa otra parte de la historia es la más triste. Los choferes del C7 no quieren\nllegar al Rincón de Guanabo donde allí la población que hay todos son ancianos\ny dependen de esa guagua para ir al médico, la bodega, en fin, para todo. Yo\nquisiera que los directivos de ómnibus urbanos respondieran dos preguntas:\n\n¿Por qué si Brisas del Mar y el Rincón de Gua­nabo están a una distancia de\nuno a dos km del paradero de Guanabo, tenemos que depender de una guagua de la\nterminal Bahía? ¿Por qué el paradero de Guanabo no puede asumir el corto\nrecorrido hasta Brisas y el Rin­cón, cuando tiene carros trabajando de\nGua­nabo a Ja­ruco, a Pedro Pi, a Boca de Jaruco, o es que aca­so nosotros no\nsomos parte del Consejo Popular Guanabo?\n\n  \nZoraida Pineiro  \nCamino Real S/n. Brisas del Mar Guanabo. La Habana del Este. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-07/preguntas-sobre-cambios-en-rutas-de-omnibus", "original_letter_link": null, "is_response": false, "date": "2016-10-07", "comments": ["Zoraida el problema con el transporte urbano, al menos aqui en mi querida Habana, es mas largo. Nunca nadie me ha respoendido cual ha sido la razon por la que se le cambio los numeros tradicionales a las rutas de mi bella ciudad. Por ejemplo la 76 salia de Santiago hasta Infanta y Carlos III; la 20 desde la Ceiba hasta el Vedado; la 43 desde la Lisa  hasta la Terminal de ferrocarriles. Bueno pues a alguien se le ocurrio cambiar todos esos numeros pro letras y asi surgieron los populares M Todo cambio. La confusion fue tremenda, hasta que impero la adaptacion . Los recorridos tampoco eran los mismos. Despues huba alguien a quien no le gusto la letra M y dijo pues pa la P. Esta letra me gusta mas y ademas voy a cambiar recorridos para disfrutar ver a la gente desorientadas. Ahora a alguein se le ocurrio cambiar recorridos por cortas y largos. Yo creo que a los que hay que cambiar es a aquellos que han tratado y lo han logrado cambiar todas nuestras tradiciones. Por solo poner un ejemplo le contare que a alguien se le ocurrio cambiar el sentido de la calle 2 en Santiago de las Vegas en una sola dirección (creo que fue buena idea para hacer mas fluido el trafico) Ahora los P entran por calle dos y salen hacia La Habana por la Doble Via !muy bueno todo! ¿A ese alguen se le ocurrio antes de hacer el cambio crear las condiciones en la Doble Via (Ave Independencia) para que los pasajeros tengan una parada donde resguardarse del sol y la lluvia?. Ademas si no se prohibe el estacionamiento en esa Doble Via lo que se hizo fue trasladar el problema de la calle 2 para esta via. ¿Qué razon hubo para cambiar los numeros de las rutas aunque hayan cambiado sus recorridos? Porque el P 13, sigue siendo la 31 , aunque vaya un poco mas alla o mas aca en su recorrido. Pensar , pensar y pensar, pero en los demas desde una parada y no desde una oficina o desde dentro de un carro al lado de su chofer", "Estoy de acuerdo con la mayoria de los cambio pero estoy afectada con la ruta del P15,la ruta no sale de alamar pues vivo en esta  zona y  trabajo en guanabacoa, nos pusieron el A28 y no pasa por la mañana ", "Rosmery no te entiendo estas de acuerdo con los cambios y eres de las principales afectadas. me parece que debes usar un poco mas la cabeza. esos cambios son una locura y cuando avances al centro y oeste de la ciudad seguiran los fracasos. como se entiende una ruta de un municipio  que preste servicio a otro municipio dejando el suyo desprovisto.\n", "Rosmery no te entiendo estas de acuerdo con los cambios y eres de las principales afectadas. me parece que debes usar un poco mas la cabeza. esos cambios son una locura y cuando avances al centro y oeste de la ciudad seguiran los fracasos. como se entiende una ruta de un municipio  que preste servicio a otro municipio dejando el suyo desprovisto.\n", "Puchy No ofenda, yo tengo bien puesto los pies en la tierra y la cabeza sobre los hombros, pero estoy muy de acuerdo con todos los cambios, lo único que debe haber más vehículos y más frecuencia ya que el pueblo es el beneficiado,  ya con el tiempo verás que todo estos cambios son buenos.", "No estoy muy de acuerdo con todo este cambio, pues el P15 debe salir del paradero de alamar cargando osea con la misma ruta anterior, y ademas incrementar una salida desde guanabacoa para la ciudad deportiva y una ruta para regla directa osea el mismo recorrido que tenia la 29 y que de tanto recorrido por todos los repartos. ", "AUNQUE MI COMENTARIO NO ESTÁ RELACIONADO CON ESTE ARTÍCULO DIRECTAMENTE,  SÍ CON EL TEMA TRANSPORTE.\nSUPONGO QUE HABRÁ QUIEN DEL MITRANS LEA LO QUE OPINAN LOS FORISTAS Y DE PASO LEERAN EL MÍO.\nANTE TODO ACLARO QUE LO HAGO POR ESTA VÍA PORQUE AL PARECER LOGICAMENTE POR CONVENIENCIA DE LOS PROPIOS CHÓFERES DE ÓMNIBUS URBANOS DE LA HABANA, HAN RETIRASDO TODAS LAS PEGATINAS DE LOS INTERIORES DE LOS ÓMNIBUS, DONDE ESTABAN LAS  VÍAS DE CONTACTOS PARA QUEJARSE SOBRE EL TRANSPORTE PÚBLICO, LO MISMO POR VÍA ELECTRÓNICA QUE A TRAVÉS DE UN NÚMERO TELEFÓNICO, REITERO DE AHÍ QUE ESCRIBO EN ESTE ESPACIO COMO ÚNICA ESPERANZA DE SER ESCUCHADA.\nEN ARTÍCULOS ANTERIORES REALCIONADO CON EL TEMA TRANSPORTE HICE MENSIÓN A UNA QUEJA REFERENTE A UN GRUPO DE INSPECTORES QUE SE HAN UBICADO EN LAS ÚLTIMAS SEMANAS EN LOS BAJOS DEL EDIFICIO DONDE VIVO. (EDIFICIO PALACE, G Y 25, VEDADO) LO QUE PROVOCA QUE TODOS LOS ÓMNIBUS QUE TIENEN PARADA MÁS ARRIBA Y MÁS ABAJO DE ESTA DIRECCIÓN HAGAN PARDAS AQUÍ PARA DAR EL DATO AL INSPECTOR. ESTO PROVOCA RUIDOS ENSRDECEDORES PORQUE MANTIENEN ENCENDIDAS Y ACELERADAS LAS GUAGUAS, PITAN PARA AGITAR EL DE ALANTE Y HACEN TERTULIAS LO MISMOS EN LAS PRIMERAS HORAS DE LA MADRUGADA QUE A CUALQUIER HORA DEL DÍA. ESTO SUMADO A LOS RUIDOS QUE NO PUDEN EVITARSE DE ESTA ZONA TAN TRANSITADA POR TODO TIPO DE VEHÍCULOS LO QUE CONVIERTE  ESTA ESQUINA EN UN LUGAR DONDE NO PUEDE ESTAR NI VERSE LA TV, NO PUEDE CONVERSARSE EN UN TONO MODERADO DENTRO DE LAS CASAS Y DESCANZAR O DORMIR ES ALGO CASI IMPOSIBLE CUANDO TERMINA LA CONFRONTA (APROXIMADAMENTE 4 DE LA MADRUGADA) POR TODO LO ANTERIORMENETE MENCIONADO. COMO ES SABIDO POR LA DIRECCIÓN DE TRANSPORTE URBANO, EN ESTE LUGAR G Y 25 NO HAY PARADA OFICIAL DE NINGUNA DE LAS RUTAS QUE LA PRECENCIA MASIVA DE LOS INSPECTORES PROVOCA EN ESTE PEDACITO. SI LOS INSPECTORES ESTUVIERAN CADA UNO UBICADO EN SU LUGAR (AL COSTADO DEL HOSPITAL CALIXTO GARCÍA Y EN EL PARUQE DE G ENTRE 25 Y 23 OSEA MÁS ABAJO ESTOS RUIDOS NO ATORMENTABAN A LOS QUE VIVIMOS EN E PÁLACE.\nQUISIERA VERIFIQUEN CON SUS PROPIOS OJOS LO QUE ESTOY DICIENDO PARA QUE VEAN ES INSOPORTABLE LA CANTIDAD DE RUIDOS CON CLAXÓN Y VÁLAVULAS DE AIRE DE LOS FRENOS Y ACELERAMIENTOS QUE PRODUCEN TODOS LOS ÓMNIBUS UNA VEZ QUE PARAN INNNECESARIAMENTE EN ESTA ESQUINA. DE ESTAER UBICADOS LOS INSPECTORES EN SUS LUAGRES NOS ALIVIARÍAN UN POCO DE TANTAS MOLESTIAS A NUESTRAS HORAS DE DESCANSO, HORAS DE PODER VER LA TV Y A NUESTROS AQUEJADOS OIDOS."]}