{"title": "Acueducto de Matanzas reconoce validez de queja por salideros", "body": "\n\nEfectivamente el 8 de abril se envió una brigada a la calle Levante con la\nintención de suprimir el salidero señalado, pero al realizar la excavación se\napreció el gran deterioro del ramal de distribución, que impidió realizar la\nreparación adecuada. Esta calle además tiene problemas de conducción por\nobstrucción de la tubería y el diámetro de la misma, el cual ya no es\napropiado para la carga poblacional actual. Como esa situación era conocida, a\nesta calle se le efectuó un diagnóstico y su preparación técnica, para\nefectuar la sustitución total del ramal y se colocó en el plan de la economía.\n\nDel 2016, se prevé su ejecución en el mes de septiembre, para lo cual ya\nexisten todos los recursos en nuestros almacenes. Para el déficit de agua en\nesta región, se realizan en este momento, otro grupo de acciones en secuencia,\nque garantiza al fin la eliminación de la causa que origina tal situación, es\npor ello que tanto para esta zona, como para otras regiones dentro de ese\nsistema de abastecimiento de agua, se previó sustitución total de la\nconductora de Huerto Escolar, que es un sistema que apoya el servicio de\nabastecimiento de agua a las barriadas de Pueblo Nuevo y la Playa y que hoy\ntrabaja con un 46 % de eficiencia. En este sistema se trabaja actualmente en\nla colocación de 1,9 km de tubería de PEAD de 315 mm y la obra se encuentra en\nun avanzado proceso que incluye el suministro y la construcción y montaje de\ndicha tubería en un 63 % de avance físico. Esta obra se debe concluir en el\ntercer trimestre del actual año.\n\nEstán previstas y en fases de ejecución otras acciones de supresión de\nsalideros en la conductora El Conde, que constituye la columna vertebral de\neste acueducto y el metraje de los sectores hidrométricos conectados a la\nmisma, de esta manera debemos atenuar el déficit de agua en estas regiones\ndeficitarias del sistema, que tendrán su solución definitiva, cuando se\nejecute la rehabilitación total de las redes, que hoy tienen un gran\ndeterioro.\n\n  \nNelson Reyes Mirabal,  \nDirector General Empresa Acueducto y Alcantarillado, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2016-10-07/acueducto-de-matanzas-reconoce-validez-de-queja-por-salideros", "original_letter_link": "https://www.granma.cu/cartas/2016-06-09/en-levante-levantaron-aun-mas-el-salidero-de-agua", "is_response": true, "date": "2016-10-07", "comments": [], "original_letter_info": {"title": "En Levante “levantaron” aún más el salidero de agua", "body": "\n\nEl pasado 1ro. de abril salió publicada en el periódico la respuesta de la\nEmpresa de Acueductos y Alcantarillados de Ma­tanzas, a una carta sobre los\nproblemas existentes con el agua en Matanzas.\n\nQuiero referirme al párrafo donde Nelson Re­yes Mirabal ex­presa “… también se\nprevén ac­ciones de mejora, tal es el caso de la calle Le­van­te, en la\nbarriada del Cocal y de la Playa…”.\n\nComo soy vecino de la parte alta de la calle Levante, donde desde hace años\nexisten problemas con el abasto de agua, pensé que una de las medidas a tomar\nsería la solución defi­nitiva del salidero de agua que existe en la ca­­lle\nLevante, esquina a Solís (frente a la Placita).\n\nEfec­tivamente el viernes 8 de abril vi­nieron los compañeros del Acueducto a\neliminar di­cho sa­li­de­ro y esa noche al poner el agua pa­ra la Pla­­ya,\npude constatar que en lugar de eli­mi­nar el mismo, ahora el escape de agua es\nmayor.\n\nAl día siguiente llamé al puesto de mando del Acueducto (288903) informándole\nde la situación, además llamé a la compañera May­ra, presidenta del Consejo\nPopular Playa y también le informé lo mismo. Luego llamé a la Em­presa de\nAcueductos y Alcantarillados, co­mu­nicándole que la compañera María Ele­na,\nque atiende quejas de la población sobre esta situación, me to­mó el nombre y\ndirección, y hasta la fecha no he recibido respuesta.\n\nEn la actualidad, desde las 7:00 p.m. hasta las 5:00 a.m. se despilfarran\nmiles de litros de agua que van a parar al mar y no acaba de eliminarse el\nsalidero, no resolviéndose la situación de la parte alta de la calle Levante y\nel nivel de presión del agua ha mermado considera­blemente.\n\nDebo señalarle que a partir de la instalación de un motor el agua llegaba a mi\ncasa entre las 3:00 a.m. y las 4:00 a.m., en la actualidad no llega.\n\nRogelio Hurtado Yedra  \nLevante No. 15309. Playa  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2016-06-09/en-levante-levantaron-aun-mas-el-salidero-de-agua", "original_letter_link": null, "is_response": false, "date": "2016-06-09", "comments": ["Y despuès Acueducto y Recursos Hidràulicos piden a la poblaciòn ahorrar agua ¿seràn descar...?. \n¿Que haràn ahora con los irresponsables, porque no fuè algùn tècnico(a) a supervisar si quedò bien el trabajo de reparaciòn?", "Soy testigo de la caótica situación existente en el barrio de Cocal. Mi tia, una anciana, no recibe agua hace mas de 1 año. Lo peor es la inercia de las autoridades. ", "Al margen del tema bien debería la Empresa de Acueducto y alcantariilados de La Habana tomar de la mano el asunto de un salidero del frente del Instituto de Gastroenterología de calle 25 en el Vedado. Es asunto viejo, rompen y rompen y cada vez es peor la cantidad de aguas albañales que sale de un registro que cuadra justo al frente de este instituto. Por solo citar los últimos acontecimientos a principios de la semana pasada comenzaron a romper la calle, para peor pues el tránsito desviado, hay que bajar a 23 en ocasiones pues la cantidad de aguas fétidas aumenta por horas y el viernes muy a como funciona acá en nuestro país casi todo, pararon el fin de semana como si se hubiera resuelto el problema. No fue hasta en lunes que apenas hicieron nada que retomaron los trabajos en la calle. Es algo preocupante, pues algo en lo que ya se ha trabajado de manera tan reiterada al punto de romper varis veces la misma calle, la misma acera, fundir y refundir el mismo registro y la solñución no la logran, lo que denota es mal trabajo, incompetencia y falata de profesionalidad y sobre todo control de los ingenieros que logicamente deben estar al frente de la obra viendo y controlando como va la obra y comprbar antes de cerrar nuevamente se fue efectiva la reparación.\nES que nadie se detienen a sacr cuentas de cuanto se gasta innecesariamente una y otra vez en algo por estos motivos. A nadie le duele , se sabe y queda demostrado, pero estos recursos restan presupuesto al EStado para ejecutar reparación de otras calles y ejecutar orasobras sociales que tanto se necesita en esta capital de La Habana. Ah, y si por casualidad alguien que no fuera el periodista de esta columna leyera mi comentario y se llega a el lugar que refiero verá un inmenso arbol que hace más de 15 días que por demas obstruye el transito de vehículos y peatones justo en el lugar por donde edeben desviarse las personas y los choferes por esta afectación que tiene calle 25 cerrada en este tramo.", "Al margen del tema bien debería la Empresa de Acueducto y alcantariilados de La Habana tomar de la mano el asunto de un salidero del frente del Instituto de Gastroenterología de calle 25 en el Vedado. Es asunto viejo, rompen y rompen y cada vez es peor la cantidad de aguas albañales que sale de un registro que cuadra justo al frente de este instituto. Por solo citar los últimos acontecimientos a principios de la semana pasada comenzaron a romper la calle, para peor pues el tránsito desviado, hay que bajar a 23 en ocasiones pues la cantidad de aguas fétidas aumenta por horas y el viernes muy a como funciona acá en nuestro país casi todo, pararon el fin de semana como si se hubiera resuelto el problema. No fue hasta en lunes que apenas hicieron nada que retomaron los trabajos en la calle. Es algo preocupante, pues algo en lo que ya se ha trabajado de manera tan reiterada al punto de romper varis veces la misma calle, la misma acera, fundir y refundir el mismo registro y la solñución no la logran, lo que denota es mal trabajo, incompetencia y falata de profesionalidad y sobre todo control de los ingenieros que logicamente deben estar al frente de la obra viendo y controlando como va la obra y comprbar antes de cerrar nuevamente se fue efectiva la reparación.\nES que nadie se detienen a sacr cuentas de cuanto se gasta innecesariamente una y otra vez en algo por estos motivos. A nadie le duele , se sabe y queda demostrado, pero estos recursos restan presupuesto al Estado para ejecutar reparación de otras calles y ejecutar orasobras sociales que tanto se necesita en esta capital de La Habana. Ah, y si por casualidad alguien que no fuera el periodista de esta columna leyera mi comentario y se llega a el lugar que refiero verá un inmenso arbol que hace más de 15 días que por demas obstruye el transito de vehículos y peatones justo en el lugar por donde deben desviarse las personas y los chóferes por esta afectación que tiene calle 25 cerrada en este tramo.", "RETOMO EL TEMA Y MI COMENTARIO DE AYER PARA PEDIR A GRITOS QUE POR FAVOR RECOJAN LA BASURA EN CALLE 25. CON EL ÁRBOL QUE AYER MENCIONABA DERRIBADO EN LA CALLE Y EL CIERRE POR LA INEFICIENTE Y REITERADA EJECUCIÓN DE UN SALIDERO DE AGUAS FÉTIDAS POR EL FRENTE DEL INSTITUTO DE GASTROENTEROLOGÍA, (COMO TIENEN CERRADA LA CALLE) ,PARECE QUE PARA LOS CAMIONES DE RECORGISDA DE BASURAS LE ES MUY DÍFICIL DAR LA VUELTA Y ENTRAR POR ENTRECALLES Y RECCOGER BASURA DE LAS ESQUINAS DE CALLES H Y G. LAS MOSCAS ENTRAN A LAS CASAS QUE NO NOS DEJAN VIVIR, LA PESTE NO SE PUEDE AGUANTAR, LAS ACERAS Y CALLES YA SON BASUREROS PORQUE ESTÁN A FULL LOS CONTENEDORES Y LOS EXTRANJEROS SE ESTÁN DANDO BANQUETE TIRANDO FOTOS."]}}