{"title": "Tribunal Supremo sugiere a lectora que insista", "body": "\n\nHemos recibido su carta dirigida al perió­dico Granma, que fuera trasladada a\neste tribunal, en la cual manifiesta su inconformidad con la demora en el\nrestablecimiento de sus derechos con motivo de los sucesivos pro­cesos\njudiciales y por mandato del Tribunal Pro­vincial Popular de La Habana en\nproce­so ad­ministrativo interpuesto, que dispuso me­dian­te sentencia la\nnulidad de la entrega in­debida a un matrimonio, de la vivienda perteneciente\nen copropiedad a usted y a su her­mana, recibida en virtud de testamento\notor­ga­do por su padre, sin que hasta el momen­to la Direc­ción Municipal de\nla Vivienda de Marianao, ni la Dirección Provincial de la Vi­vienda de La\nHa­bana, dieran cumplimien­to al mandato ju­dicial, pese a las constantes\nso­licitudes realizadas en los departamentos de atención a la po­blación de\nlas mentadas ins­tituciones y an­te la Fiscalía tanto municipal como\nprovincial, sin solución alguna, y en tal sentido le comunicamos lo siguiente:\n\nLa Ley No. 65, Ley General de la Vivienda, establece en su artículo 124, tal y\ncomo quedó modificado por el Decreto Ley 322 de 31 de julio del 2014, del\nConsejo de Estado, que la ejecución de las resoluciones que dicten los\ntribunales aplicando las disposiciones de la pre­sente Ley o cualesquiera\notras, relacionadas con las viviendas, se coordinan, según corresponda, por\nlas Direcciones Municipales de la Vivienda o de Planificación Física, las que\nrequerirán el auxilio de la Policía Nacio­nal Revo­lucionaria cuando fuere\nnecesario.\n\nAtendiendo a lo antes señalado y teniendo en cuenta sus alegaciones, le\nrecomendamos dirigirse e insistir en el cumplimiento de lo dispuesto por el\nTribunal, a la Dirección Muni­ci­pal de la Vivienda correspondiente, por ser\nel órgano facultado para tramitar su asunto. Asimismo, se le hace saber que el\nartículo siete de la Ley 83/97, Ley de la Fiscalía General de la República,\nestablece como uno de sus objetivos restablecer la legalidad quebrantada y\nproteger a los ciudadanos en el ejercicio legítimo de sus derechos, por lo que\ntambién podrá dirigirse a esta institución, la cual cuenta con una Dirección\nde Pro­tección de los Derechos Ciudadanos, institución a la que, si bien se ha\ndirigido según nos relata en su misiva, debe in­sistir teniendo en cuenta la\nfunción que cumple como garante de la legalidad.\n\nLic. Ismary Castañeda Lima  \nSupervisora Principal  \nTribunal Supremo Popular\n\n", "link": "https://www.granma.cu/cartas/2016-08-19/tribunal-supremo-sugiere-a-lectora-que-insista", "original_letter_link": "https://www.granma.cu/cartas/2016-04-28/pedimos-que-nos-restituyan-nuestros-derechos", "is_response": true, "date": "2016-08-19", "comments": ["Esta respuesta genera una pregunta elemental: Qué establece nuestra ley cuando las instituciones que tienen que hacer cumplir la ley no lo hacen, son omisos o ignoran sus obligaciones? Por el texto de la respuesta dada a esta señora la misma se ha dirigido a las instituciones que corresponden a pedir que le sean restituido sus derechos, y las instituciones ignoran su obligación. La representante del Tribunal Supremo le dice que insista, pero no correspondería a ese máximo órgano de la justicia en el país, ante la denuncia realizada que tome alguna acción, y no solo se limite a responder que insista??? Cuanto tiempo estarán condenándola a “insistir”. Me parece Granma que esta respuesta necesitaba una coletilla. ", "Yo estoy de acuerdo con la licenciada, todas las instituciones del estado hacen lo mismo, empezando por S.Antonio de los Baños, Artemisa", "Me solidarizo con la lectora y no entiendo la respuesta del tribunal supremo ¿Cómo le van a sugerir que insista con alguien que no quiere cumplir lo establecido? debe haber un mecanismo de protección a la población para que en casos como éste tomen medidas con los violadores de la Ley, o ¿Es que cualquiera puede sentirse impune y violar las leyes de nuestro país? al tanto de sus consideraciones .", "Precisa la respuesta del Tribunal que aclara que la solución tienen que darla, precisamente, de quienes se queja la lectora no le han dado solución. Faltaría entonces, me parece, que la carta llegue a estas instancias (no sé si vía Tribunal o Granma) y que den respuesta.", "Lic Ismary ,sus argumentos basado en las leyes vigentes son correctos . Pero la recomendacion es incorrecta pues es al Tribunal en ultima instancia a quien le corresponde exigir el cumplimiento de la Ley .Si la Fiscalia no ha establecido la Legalidad y el Tribunal no actua .Como se va a resolver ?", "Ismary, su respuesta  a mí personalmente y a otros colegas nuestros debe haberle dado la sensación de mediocridad e impasividad de la justicia. Usted no le explicó a la doliente cuáles son los límites según la Fiscalía General de la República y teniendo en cuenta la función que cumple como garante de la legalidad, de Supervisar a sus propias instituciones y restablecer el tan cacareado orden ,  la legalidad quebrantada y proteger a los ciudadanos en el ejercicio legítimo de sus derechos cuando sus propias instituciones subordinadas diseñadas para velar por la  ejecución de las sentencias dictadas por el tribunal no lo hacen. Solo le recomienda  insistir, esta vez con quién?."], "original_letter_info": {"title": "Pedimos que nos restituyan nuestros derechos", "body": "\n\nEn el 2005, y después de un largo proceso, el Tribunal Provincial de La Habana\n(TPH) nos nombró copropietarias de la casa donde nacimos, a mi hermana y a mí,\nen conjunto con un matrimonio a quienes, en su interés por vender la casa, mi\npadre les hizo un testamento.\n\nEn el 2008, la Dirección Municipal de la Vi­vienda de Marianao (DMV) otorgó\notra vi­vienda al matrimonio que compartía copropiedad con nosotras y obviando\nque la propiedad constituía un bien común entre los cuatro, entregó parte de\nnuestro inmueble a un ma­trimonio caso social.\n\nEsto conllevó sucesivos procesos judiciales, y en el 2013 el TPH mandó a\nanular lo que se había realizado. La DMV les anuló la propiedad que le había\nentregado a este matrimonio, de­clarando que los reubicarían en otro inmueble\ndel fondo estatal, pero han pa­sado dos años, y aunque ya hemos recurrido a\ndiferentes instancias no hemos recibido la respuesta que esperamos, pues en\ntodos los ca­sos nos envían a la DMV, donde insisten en que lo nuestro está\npendiente de una “restitución de derecho”, pe­ro ellos no son los que deben\nha­cerlo, sino la Di­rección Provincial de la Vi­vienda, la cual, a su vez,\nnos dice que el expediente de nuestro ca­so, después de más de un año de\ndictada la re­solución, no había sido enviado a la provincia y que el caso ni\nsiquiera había sido presentado por la DMV.\n\nNosotras seguimos esperando a que nos res­­ti­tu­yan nuestra casa, hemos ido a\nlos De­parta­mentos de Atención a la Población de la Dirección Provincial de\nla Vivienda, Fis­ca­lías Provincial y Municipal, Asambleas Pro­vin­cial y\nMunicipal del Poder Popular, Tri­bu­nal Pro­vincial y en todos los casos nos\nen­vían al mis­mo departamento en la DMV, don­de nos dice que no pueden hacer\nnada.\n\nEstamos desesperadas, no sabemos qué po­demos hacer ni a donde ir para que nos\nres­tituyan nuestro derecho.\n\nNancy Elena Figueroa Baile  \nCalle 120, e/ 27 y 27 A,  \nReparto Zamora,  \nMarianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/pedimos-que-nos-restituyan-nuestros-derechos", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": ["Existe un límite en esta vida para soportar estas arbitrariedades, hasta cuando estas personas tendrán que esperar para que les sea restituido lo que por derecho les corresponde.\nFidel expresó que el burocratismo  es un vicio que amenaza a las revoluciones socialistas, igual que a los capitalistas.\n ", "Donde estan las demas respuestas"]}}