{"title": "Las maltas Bucanero", "body": "\n\nSoy asiduo cliente de las cafeterías y paladares particulares ubicadas en la\nHabana Vieja. Precisamente en estos lugares abunda como parte de las ofertas\nla malta Bucanero (más codiciada en el mercado nacional), la cual oscila entre\nlos exorbitantes precios de 25 y 35 pesos en moneda nacional.\n\nCon varias personas y en distintos lugares he buscado esclarecer mis dudas del\npor qué este producto permanece ausente en los centros comerciales estatales\nque operan en divisas a un menor precio (0,60 CUC) y abunda en el sector\ncuentapropista. Por suerte, re­cientemente encontré las respuestas, pero por\ninfortunio constituyen ilegalidades que hoy forman parte de la cotidianeidad\ndel cubano y que a diario denunciamos por constituir hechos que continúan\nlacerando nuestra economía nacional y que se recogen en nuestras normas\nlegales co­mo conductas contrarias a las normas de protección de los\nconsumidores, actividades económicas ilícitas, la especulación y el\nacaparamiento.\n\nFue el pasado 30 de noviembre cuando tuve mi primera experiencia, una\ncompañera de trabajo me comentó que estaban co­mer­cializando dicho producto\nen el punto de venta en divisas Café del Oriente, ubicado en Amargura entre\nMercaderes y Oficios, La Ha­bana Vieja. Demoré cinco minutos en lograr\ncompletar los 60 centavos en moneda convertible, y para mi sorpresa al llegar\nal lugar no se encontraba dentro de los alimentos ofertados, no obstante me\npercato que sobre el suelo, específicamente al lado iz­quierdo del equipo de\nrefrigeración, se hallaban dos cajas del anhelado líquido y por supuesto\nsolicité una latica de malta; «no tenemos» fue la respuesta de la dependiente,\nla que al indagar por las cajas semiocultas rebatió «están calientes y por\ntanto no se han puesto aún a la venta».\n\nUn día después regresaba del Tribunal Provincial Popular de La Habana y llegué\npor coincidencia al mercadito enclavado en Cuba entre Teniente Rey y Muralla\ndel mismo municipio. En este caso solo había una caja en el suelo, pero en el\nequipo de refrigeración se mostraban aproximadamente caja y media; demoré en\nregresar diez minutos ya que mi centro laboral se ubica solo a dos cuadras del\nlugar.\n\nLastimosamente ya para entonces el producto se había agotado.\n\nVivencias como estas ocurren a diario, pero por ningún concepto podemos\npermitir que personas inescrupulosas lleven a cabo ilegalidades como las\nnarradas.\n\nSeamos implacables ante conductas como estas.\n\nYasel Feal Molina,  \nFalgueras No. 251 (entrada por Tulipán), e/ Tulipán y Concepción, Cerro, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/las-maltas-bucanero", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["SIEMPRE HE SIDO DEL CRITERIO QUE ESTE PROBLEMA ES ABSOLUTA RESPONSABILIDAD DEL ESTADO AL NO ERRADICAR DE CUAJO ESTA CONDUCTA QUE TIPIFICA UN DELITO \" ESPECULACION Y ACAPARAMIENT\", LAS CAFETERÍAS Y DEMAS CENTROS PARTICULARES NO TIENEN NINGUN DERECHO A INCREMENTAR DE POR SI EL PRECIO DE UN PRODUCTO YA BASTANTE CARO", "No se porque no publican mi comentario anterior, este se ajusta a lo orientado  por la dirección de la página en ella decia, que realmente quién tiene la culpa de todo esto son los directivos de las tiendas recaudadoras de divisa, que permite todo esto, la dirección del gobierno hace esfuerzos extraordinarios para sacar estos productos a un precio adsequible a la población  de más bajo ingreso sin embargo los que tienen el poder dinero las compran en grandes cantidades, para revenderlas en cafeterías y paladarares a precios exhorbitantes, sin que nadie haga nada al respecto estas personas, pagan impuestos pero esto sale no de sus ganancias, o afectando estas sino de los productos que se distribuyen  a la población, que porque no sale una circular al igual que con los cigarros donde no se permita venderlos a precios alto, si quieren ofertarlos como complemento de comidas, bién pero a precios establecidos por el estado, ssi una persona esta enferma no las encuentra y tiene que morir,  donde las venden a sobreprecios que estos productos no deben venderse a oferta y demanda, nadie aqui tiene fábricas para hacer maltas ni refrescos esta bueno ya de tanta blandenguería.", "YASEL: ESTA SECCIÓN SIEMPRE HA DENUNCIADO ESTE HECHO A TRAVÉS DE LA PUBLICACIÓN DE LAS CARTAS DE LOS LECTORES Y LOS COMENTARIOS DE LOS FORISTAS. NO SOLO CON LAS MALTAS, TAMBIÉN LOS REFRESCOS Y CERVEZAS DESAPARECEN DE ESTOS ESTABLECIMIENTOS PARA UBICARSE EN LOS ESTANTES DE LOS CUENTAPROPISTAS. LAS ESCASAS RESPUESTAS DE LOS RESPONSABLES SOLO TIENDEN A LA POCO CREÍBLE JUSTIFICACIÓN, Y PARECE QUE VA ASEGUIR ASÍ POR LARGO TIEMPO.\nESTA SECCIÓN NO DEJA DE CONVERTIRSE EN PORTAVOZ DE NUESTRAS INQUIETUDES ENCAMINADAS A MEJORAR LA VIDA DEL CIUDADANO \"DE A PIE\" Y UNA MUESTRA DE ELLO ES LA PUBLICACIÓN SE SU CARTA AUNQUE EL TEMA SEA RECURRENTE.\nESTOY MÁS QUE SEGUREO DE QUE SI DE GRANMA DEPENDIERA, YA SE HUBIERAN TOMADO LAS MEDIDAS NECESARIAS PARA SOLUCIONAR TAN MOLESTA SITUACIÓN.\nOJALÁ SU MISIVA DESPIERTE ESTA VEZ LA VERGÜENZA Y EL SENTIDO DEL DEBER DE LOS RESPONSABLES Y SE PUEDA RESOLVER ESTE ASUNTO, QUE NO SOLO OCURRE EN EL CAFE DEL ORIENTE, PUES ES UN MAL LOCALIZADO EN TODO EL PAÍS ", "Agregaría que es una responsabilidad del estado la solución de este problema. Todos los esfuerzos que se hacen para que los precios se mantengan en niveles razonables para el ciudadano de a pie, se ven frustrados porque los pillos se aprovechan de los establecimientos estatales y los utilizan como fuentes de abastecimiento mayorista. La otra cara de la moneda es la regulación del precio en todos los establecimientos, fijando el mismo tope que se les fija a los establecimientos estatales y a controlar. Saludos", "Es una mafia, yo vivo enla zona de la Virgen del Camino y las cafeterías que estan frente al Cupet son servidas por individuos que van con carretillas llenas de maltas Bucanero, refrescos y cervezas, cada vez son mas osados e inescrupulosos, a los corruptos que tanto abundan piensan que nunca les va a pasar nada, medida drástica, prohibir totalmente la venta de cervezas y maltas en cafeterías de alimentos ligeros.   Y punto, para que se acabe tanta disidia y robo al pueblo.", "Algo similar nos ocurre día a día en los establecimientos estatales, sin que se tomen medidas al respecto con los infractores.", "Agregaría que es una responsabilidad del estado la solución de este problema. Todos los esfuerzos que se hacen para que los precios se mantengan en niveles razonables para el ciudadano de a pie, se ven frustrados porque los pillos se aprovechan de los establecimientos estatales y los utilizan como fuentes de abastecimiento mayorista. La otra cara de la moneda es la regulación del precio en todos los establecimientos, fijando el mismo tope que se les fija a los establecimientos estatales y a controlar. Saludos"]}