{"title": "Indemnización aprobada no se ha recibido", "body": "\n\nMi nieto Rigoberto Brígido Castelo debía recibir una indemnización ascendente\na $833.10 moneda nacional por sentencia del Tribunal Provincial de Camagüey,\ncon número 109/2012, dictada por la sala penal de este tribunal, la que\nresultó firme en fecha 18/10/2012.\n\nEsto sería pagado por la Caja de Resar­ci­miento de la ciudad de Camagüey y\nhoy aún no se ha hecho efectiva la misma, a pesar de haber pasado casi cuatro\naños de dicha sentencia. Mi nieto se ha personado varias veces en estos años\nen dicha caja y la respuesta fue que debía esperar a que situaran el dinero, y\ncreo que en cuatro años es suficiente tiempo para eso.\n\nPor favor no deseo explicaciones al respecto pues creo que ha pasado mucho\ntiempo para eso, solo deseo que se acabe de abonar el dinero que le\ncorresponde por ley.\n\nSaludos\n\nRomán Agustín Castelo Consuegra  \nCalzada A, unidad 9, apto. 7,  \nReparto Lenin  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2016-09-16/indemnizacion-aprobada-no-se-ha-recibido", "original_letter_link": null, "is_response": false, "date": "2016-09-16", "comments": ["   Bueno ahora a crear la comisión, a visitar al afectado y a la parte morosa que no ha pagado, luego de disculparse puede que cobre, gracias a Granma que tal parece que es el que desatasca las gestiones, si cada cubano para resolver su problema tiene que utilizar esta vía ya pueden hacer 10 tiradas diarias.", "La Caja de Resarcimiento: uhmmmm, veamos ese es otro de los temas más escabrosos y escalofriantes de injusticias que hay. Nadie sabe cómo opera esa famosa “caja”, lo único que les puedo decir es que es al perjudicado a quien le hacen un descuento por usarla –cuando logra usarla- . Un consejo para su nieto Román Agustín Castelo Consuegra, que se dirija a la Fiscalía Municipal (con escrito en mano y una copia para él como que se la recibieron) exigiendo se cumpla el mandato del Tribunal. Si no le resulta, porque dudo que le resulte: Preséntese a la Fiscalía General de la República (escrito en mano) quejándose de la no ejecución de la sentencia.\nSaludos,\nCarmensita \n", "todos los dias leo cartas a la direccion,  si no es porque las personas dan todos los detalle, a veces me da trabajo pensar que es mentira lo que dicen, hasta cuando por favor las injusticias con el Pueblo. quien le pone freno a todo esto ?"]}