{"title": "Alertan por insalubridad  en calles de Cárdenas", "body": "\n\nVivo en la ciudad de Cárdenas. Hace algún tiempo la calle Minerva la asignaron\npara el tránsito de los coches, que desde entonces se ha convertido en una\ncalle extremadamente sucia y donde a diario se presencia el maltrato físico a\nlos animales, situación que se ha convertido en habitual.\n\nPor solo citar un ejemplo: los barrenderos recogen el estiércol de los\ncontenes de las aceras y lo hacen pilas en las esquinas, por las que no pasa\nnadie a recoger esto y luego de algunos días es un pequeño basurero.\n\nLa recogida de este estiércol no necesita de muchos recursos, solo es cuestión\nde poner un poco de orden pues hay planchas tiradas por caballos que pueden\nrecoger estos desechos, que además de resultar antiestético representan una\namenaza a la salud de la población. Ya he planteado esto en las reuniones de\nrendición de cuenta del delegado y todo sigue igual. Me duele, y a otro\nsignificativo número de ciudadanos, ver cómo se convierte nuestra ciudad en un\ngigantesco potrero sin reglas o sin quien las haga cumplir.\n\nEs deber de todos la higiene de la ciudad y el cuidado de las tradiciones y de\nlos animales que tiran de estos tan necesarios coches por ser el principal\nmedio de transporte de esta ciudad.\n\nRoxana Pérez González,  \nAmistad No. 715, e/ Cristina y Minerva, Cárdenas, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2016-12-30/alertan-por-insalubridad-en-calles-de-cardenas", "original_letter_link": null, "is_response": false, "date": "2016-12-30", "comments": ["Acabo de regresar de mis vacaciones en Cárdenas y el comentario de Roxana se puede aplicar a casi toda la ciudad. Por todas partes hay estiércol seco que vuela libremente con la más ligera brisa, multitud de animales vagan en condiciones deplorables que ofenden la sensibilidad de los seres humanos a quienes nos importa el bienestar de todas las criaturas vivientes, y el maltrato a los caballos es la regla y no la excepción. Ghandi dijo que la grandeza de una nación y su progreso moral se pueden medir por la forma en la que trata a sus animales; hay mucho que hacer en esta área para que estemos al nivel que hemos alcanzado en muchas otras cosas.", "Tuve la suerte de nacer y vivir en esta bella ciudad, hasta que egresado de nivel superior fui destinado a trabajar por diversas regiones hasta definitivamente caer en la habana. Continuo viajando a cardenas y puedo decir que deplorable es poco para catalogar lo que sucede en cardenas, en la zona centrica de la ciudad se respira el olor a orine de caballo, fundamentalmente en las intersecciones de las calles calzada y ayllon, el real y calzada, el coronel verdugo y real, y en la calle ruiz entre calzada y coronel verdugo, calzada entre saez y carrillo, incluido algo tan criticado como la entrada del hospital municipal que por suerte hace un tiempo movieron el parqueo de los coches unos cientos de metros de la entrada de dicho hospital, pero no veamos solo la suciedad, donde fue a parar la cultura ambiental del lugar, las calles todas estan llenas de huecos, las fachadas deterioradas y callendose por pedazos, la historia se ha ido a volar. Recuerdo que el verdadero museo fue derrumbado cuando realmente su estado estaba en mejores condiciones que muchos de los edificios historicos que dia a dia son rescatados por la oficina del historiador de la habana, asi sucedio con el cine marti, con el cine modernista, con el teatro arrechabala, con el hotel europa y hasta con el hotel la dominica, lugar emblematico  que nuestra donde ondeara por vez primera nuestro pabellon patrio, y que decir del instituto de segunda enseñanza, donde se formaron grandes martires de nuestra patria, Jose Smith Comas y Jose Antonio Echevarria Bianchi y que mas decir del parque de los martires ubicado entre las calles calvo entre salud y mercedes. quien le pone el stop a esa situacion en cardenas, pues todo esta a la vista de \"TODOS\""]}