{"title": "Minag responde a queja sobre pago a precios anteriores", "body": "\n\nPara evaluar la queja presentada por el ciudadano Juan González Marisy, se\ncrea una co­misión conformada por el director de la Empresa Agroforestal San\nLuis y el miembro del buró del comité municipal del Partido del municipio de\nSan Luis que atiende la esfera agroalimentaria.\n\nEl local del mercado agropecuario estatal El Sanluisero, ubicado en Carretera\nCentral y Mar­tí, es abastecido y lo tiene en concepto de arrendamiento la\ncooperativa de créditos y servicios Capitán San Luis.\n\nDel análisis e investigaciones realizadas en el mercado y en entrevista\nrealizada al presidente de la cooperativa de créditos y servicios en cuestión\nse pudo comprobar que el representante y administrador Leodalis Barzaga del\nToro, decidió vender los productos violando los precios establecidos en el\nAnexo No. 7 de la Resolución No. 157/2016 del Ministerio de Finanzas y\nPrecios, con relación a los precios máximos minoristas de productos agrícolas\nseleccionados.\n\nDe igual manera se constata que la respuesta dada al usuario por parte del\nadministrador fue inadecuada, solo lo hizo pa­ra justificar su incorrecto\nactuar en los hechos. Como resultado de las investigaciones se le aplicó al\nresponsable una medida de separación definitiva del puesto de trabajo, sanción\nque fue aprobada por los socios de la cooperativa en su asamblea.\n\nAI recurrente, se le dio la respuesta de su queja, el que quedó y firmó\nconforme.\n\n  \nBárbaro Rivero Almarales,  \nDelegado provincial de la Agricultura,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-06-17/minag-responde-a-queja-sobre-pago-a-precios-anteriores", "original_letter_link": "https://www.granma.cu/cartas/2016-05-19/bajaron-los-precios-pero-tuve-que-pagarlos-como-eran-antes", "is_response": true, "date": "2016-06-17", "comments": [], "original_letter_info": {"title": "Bajaron los precios pero tuve que pagarlos como eran antes", "body": "\n\nSoy jubilado con 75 años de edad y 46 años de trabajo; me siento muy orgulloso\nde haber nacido en la Ciudad Héroe y por ello sufro mucho cuando incumplimos\nmedidas, normas, instrucciones y cuantas indicaciones emite nuestro Es­tado\npara hacer que nuestro pueblo lleve una vida algo más beneficiosa y justa.\n\nVi en la televisión cómo la periodista Talía González, a través de\nentrevistas, tomaba la im­presión sobre el nuevo precio de los productos\nagrícolas y otros, notándose satisfacción por par­te de los entrevistados.\n\nFui al mercado agropecuario la Sanluisera, ubicado en la Central y Martí,\nfrente a la terminal de ómnibus y pido diez libras de boniato: en la prensa\ndice que en mayo el precio es de un peso, y ellos me la vendieron a 1.60,\nperdí seis pesos, ya que me vi obligado a comprarlos.\n\nVeo al administrador y me dice que hubo una reunión con todos los\nadministradores de los mercados estatales y se tomó el acuerdo de que para no\nperder el costo de las mercancías ya compradas por la cooperativa, hasta el\ndía siguiente no se aplicaban los nuevos precios. ¿Qué tengo que ver yo, y el\npueblo, con esos asuntos administrativos internos? Sin embargo, saliendo del\nmercado entraban nuevas mercancías y seguían los precios anteriores.\n\n¿Cómo es posible que eso suceda? Puedo pensar que ese di­nero pudiera ser un\nsobrante y ¿a dónde va a parar?\n\n  \nJuan González Marisy,  \nBarnada No. 314,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-05-19/bajaron-los-precios-pero-tuve-que-pagarlos-como-eran-antes", "original_letter_link": null, "is_response": false, "date": "2016-05-19", "comments": ["Para males mayores el que debe protegerte es el mismo que autoriza el desorden.", "Para males mayores el que debe protegerte es el mismo que autoriza el desorden.", "Amigo al menos consiguó algo. La medida en su idea fue muy buena pero el resultado ha sido el que se esperaba al dejar un hueco a los revendedores: los mercados estatales desabastecidos y los particulares llenos con todo lo que quieras. Eso era sabido. Y cuando algún directivo habla es todo muy bonita pero en la realidad el pueblo sigue sufriendo los abusos de administrativos corruptos y revendedores explotadores. La medida de precios topados debería ser para todo el mundo: estatal y particular. Está claro que ya no hay conciencia de ningún tipo a la hora de lucrar con el dinero de las personas.", "Este no es el unico caso en mi terruño a las costillas de cerdo le quitan todo y lo dejan en el hueso ,al comprar compra con el precio de la carne normal y sin embargo compra hueso, es la forma de hallar la diferencia entre el pre cio actual y el anterior , asi los que venden no pierden nada", "¿A donde va a parar el dinero sobrante?, pues al bolsillo de estos ladrones. Ahora que esto se publicò, ¿por que no llevan un patrullero y cargan con los responsables de tamaña falta de respeto y averiguan bien que ley los asiste a tomar las decisiones que ellos estimen conveniente?"]}}