{"title": "Pasajes por tramos, llover sobre mojado", "body": "\n\nEl 12 de marzo del 2016, a las 10:00 a.m., fui a la terminal de Levisa (la\ncual también brinda servicios a los habitantes de Nicaro), a sacar pasaje con\ndestino a Camagüey, en la guagua de Ómnibus Nacionales, Moa–La Ha­bana y cuál\nno sería la sorpresa (o indignación) al oír la respuesta de la compañera que\nvende el pasaje, al informarme que por orientaciones de la provincia,\nsolamente se podía vender pasajes directos hasta La Habana, pues ya no estaba\nautorizado vender pasaje a lugares intermedios, ni siquiera interprovincial.\nNo pudo mostrarme el documento oficial y legal que dicta esta medida, por no\nencontrarse en ese momento la administradora.\n\nYo dudo mucho que la provincia, anárquicamente, tome ese tipo de decisión. Las\ndecisiones que trascienden a nivel nacional, imagino que sean tomadas en los\nministerios, en este caso el de Transporte, a través de resoluciones.\n\nImagino también que para tomar una decisión de esa envergadura, hay que tener\nmotivos muy fuertes y se debe informar al pueblo y hasta convencernos de que\nefectivamente se hace necesario, y que en este caso lo dudo mucho.\n\nCon ese tipo de medidas:\n\nSe está irrespetando al ciudadano cubano que solamente depende de Ómnibus\nNacionales para trasladarse.\n\nAlguien roba autorizado; para ir a visitar a mi hijo a Camagüey, debo pagar $\n167.00 de Nicaro–La Habana y quedarme en Camagüey (si fuera Nicaro–Camagüey\nsolo debo pagar $63.00), son 104.00 pesos de diferencia. Cuando me baje en\nCamagüey, la terminal vuelve a vender el pasaje Ca­magüey-La Habana, que no sé\ncuánto cuesta. Si no se vende en la terminal, el chofer monta a cualquiera que\nle haga seña y el importe ¿dónde va a parar?\n\nAdemás, desde aquí tengo que «hablar» con el chofer para que me haga el\n«favor» de entregarme el equipaje en Camagüey.\n\nLa práctica habitual de las empresas que se ven emplazadas por una queja, es\nvisitar al ciudadano que la hace, pero por favor, no quiero eso, lo que quiero\nes oír o leer públicamente una respuesta convincente o que reconsideren esta\nmala decisión, que alguien ha tomado de manera arbitraria y la revoquen.  \n  \nRicardo Manuel Rodríguez García  \nRafael Orejón No. 1537- A, Cabal,  \nNicaro, Mayarí, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/pasajes-por-tramos-llover-sobre-mojado", "original_letter_link": null, "is_response": false, "date": "2016-12-23", "comments": ["Esto mismo pasa con la diferencia de los pasajes de una provicncia a otra ejemplo de la zona de Velasco Holguín al coger un camión particular con destino a Chaparra de las Tunas cuesta el pasaje 7.00 pesos y sin embargo se coge el mismo camión de regreso y solo cuesta 2.00 pesos como pude ser posible que de Holguín a Velasco antes un camión cobraba 5.00 pesos al tener los asientos o bancos pegados a la pared y uno que tiene asientos de guagua costaba 10.00 pesos y ahora los emprejaron todos a 7.00 pesos, por que si las Tulas tiene una tarifa por tramos con casi o un poco más de distancia el precio es diferente a la provicnia de Holguín, al igual que un carro ligero de Velasco a Chaparra vale 15 pesos y de Chaparra a Velasco es de solo 7.00 pesos, por que tanta diferencia  ", "Eso sucede en todo el país amigo, los tramos los cobran como si fuesen rutas completas, un ejemplo, en un omnibus Yutong en el tramo de Baire a Contramaestre que lo que cuesta normalmente es $ 5.00, en la Yutong tienes que pagar los $20.00 que cuesta desde Jiguani a Contramaestre, cosas que pasan y nadie ve nada o se hacen los ciegos.", "Creo que Omnibus Nacionales debe tener una revisión completa, puesto que los cheferes tratan a los pasejeros como si fueramos ganado, muy pocos son los que se identifican e invitan a que se le pregunte ante cualquier inquitud, la gran mayoria ni te mira a la cara y si te responden es de muy mala gana. Creo que se debe mostrar respeto por los pasajeros que tenemos que hacer largas filas con meses de antelación, para despues pagar un pasaje, algo caro, para también recibir el maltrato dentro del omnibus. Todo esto sin contar que cuando los choferes salen de la terminal correspondiente, empienzan a montar personal en los pasillos y esto importuna a los que venimos sentados, porque estos omnibus no están diseñados para llevar personas de pie."]}