{"title": "Respuesta de TRD-Caribe por queja sobre violación de nuevos precios", "body": "\n\nA partir de la queja formulada por Aymara Baganet, al pe­rió­dico Gran­ma, se\nrealizó el análisis correspondiente, verificándose el procedimiento seguido en\nla venta, con vistas a contar con todos los elementos que permitieran\nesclarecer los he­chos.\n\nSe constató que no existió ánimo de estafa, como manifiesta la carta\npublicada, ya que en ese momento la caja de pollo se comercializaba de acuerdo\ncon su peso, estando además visible la tablilla donde se reflejaba lo\nestablecido sobre la venta por caja de pollo y el peso del kg.\n\nAl pesar la caja, su peso resultó ser ligeramente superior a los 15 kg, por lo\nque se cobra 24.20 CUC y se pasa por la caja re­gis­tradora en dos partes como\nsi fueran dos productos, por existir problemas informáticos asociados con el\ncódigo de pesaje, pe­ro sin afectar el importe total, es decir, lo que se le\ncobró a la clienta estaba en correspondencia con el peso real en kg de la\ncaja.\n\nEs a partir del lunes 25 de abril que se orienta a los diferentes territorios\nla comercialización por caja aten­diendo al peso que ella refleja en la\netiqueta y al precio indicado en la Ga­ceta Oficial.\n\nEn la visita efectuada a la cliente, esta quedó totalmente es­clarecida de la\nsituación, manifestando que no se sentía engañada por la tienda, era solo para\nque se revisara el proceso establecido y se rectificara en caso de ser\nnecesario, estando convencida de que la diferencia no iba al bolsillo de\nalguien en es­pecífico, pues tiene su comprobante y la descarga de su tarjeta\nmagnética, sintiéndose agradecida por la atención y la respuesta que se le\nbrindó, lo cual expresó posteriormente por In­ternet.\n\nEs importante que cuando un cliente tenga alguna inquietud o in­con­for­midad,\nse remita primeramente a las personas encargadas de atender al cliente en los\npropios establecimientos y de no quedar satisfecho puede, en ese mismo lugar,\ninformarse a don­­de más dirigirse.\n\nEn nuestra cadena funciona un sistema de atención y pro­tección al cliente y\nen todos los territorios, cuando se recibe alguna queja o reclamación se\ninvestiga hasta el final, to­mán­­­dose las medidas necesarias si el caso lo\nrequiere, quedando registrada la firma de conformidad o no del cliente con la\nrespuesta final, e indicándole, en este último caso, a qué otro nivel o\nentidad puede elevar su reclamación.\n\nEstamos conscientes del esfuerzo que realiza el Estado para implementar la\nmodificación de precios, por lo que nos corresponde ofrecer y respo­n­der por\nla garantía y seguridad en las compras de nuestros clientes, tar­ea en la que\ntodos estamos enfrascados.\n\nMaría Eloísa Cabrera García  \nJefa de Grupo de Clientes  \ny Comunicación,  \nTRD-Caribe\n\n", "link": "https://www.granma.cu/cartas/2016-06-09/respuesta-de-trd-caribe-por-queja-sobre-violacion-de-nuevos-precios", "original_letter_link": "https://www.granma.cu/cartas/2016-05-12/violacion-de-los-nuevos-precios-de-alimentos-en-cuc", "is_response": true, "date": "2016-06-09", "comments": ["Saludos para la reclamante, la Dra. Aymara Baganet Cobas, una autoridad en el campo de la Medicina Regenerativa en Cuba, gracias a cuyos buenos oficios ando caminando y trabajando luego de un implante de células madres en las rodillas en enero de 2015. Gracias, Doctora.", "\"Es importante que cuando un cliente tenga alguna inquietud o in­con­for­midad, se remita primeramente a las personas encargadas de atender al cliente en los propios establecimientos y de no quedar satisfecho puede, en ese mismo lugar, informarse a don­­de más dirigirse.\" Es decir, no escribir a la prensa no vaya a ser cosa que salgan a la luz otras cosas cuando los  periodistas profundicen en la investigacion. !!!Buen consejo!!! ", "Y entre lo que deben de velar y chequear no está en el Plan de Trabajo verificar sistemáticamente que todas las TRD  TIENEN que abrir limpias.  Todas abren sucias y con muy mal olor, y las neveras peor que peor, sucias y mugrientas.  Por favor, vayan y comprueben y vean cómo están las TRD de insalubres.", "María Eloísa Cabrera, no se ha propuesto Proyecto de investigación que tenga por objetivo conocer los distintos aspectos de las TRD para ver si Usted, con los resultados que arroje esta investigación, haga un Plan de Medidas que haga un giro positivo a la Red de tiendas TRD para que la población se sienta mejor atendida y segura a la hora de ir a las instalaciones de las TRD.", "Muy bonita respuesta,pero las violaciones siguen honestamente no puedo señalar cadena pero en la gran mayoría de las tiendas la rebaja no corresponde con el porcentaje referido ejemplo claro conlas latas de atun alas cuales la rebaja ha sido de solo un 5 %\n"], "original_letter_info": {"title": "Violación de los nuevos precios de alimentos en CUC", "body": "\n\nYa al segundo día de aplicadas las nuevas tarifas de precios, los\ninescrupulosos comienzan hacer de las suyas.\n\nFui a comprar pollo al mercado de 5ta. y 42, Playa. Al empezar solo eran\nvisibles en tablilla y en las neveras las diferentes formas al menudeo; nunca\nvi las cajas por ninguna parte en tablilla. Me llamó la atención que no\nhubiera, siendo un mercado grande y sobre todo por lo que se dijo en el NTV.\nCuando pregunté al primer dependiente me contestó que sí había cajas de muslo\ny cuarto. Insisto en el tipo de caja y el precio y me responde de 15 kg y era\nsegún lo que pesara esta (¿acaso todas no pesan 15 kg?, me pregunto), y que\nestaban alrededor de los 25 CUC.\n\nContinué mirando la tienda y hablé con mi esposo para que me rectificara lo\nque de­cía la prensa. Al entrar nuevamente en el mercado salía un cliente con\nuna caja y le pregunto el precio y me dice 24.20 CUC. No era lo que me había\ndicho mi esposo pero para mí era mínima la diferencia.\n\nPido una caja, me dicen el mismo precio, yo pagué por tarjeta, en la espera\ndel trámite otros clientes comenzaron a solicitar lo mismo y a preguntar las\nventajas de este el dependiente les comenta que era más económico porque al\ncomprar la caja se hacía una rebaja de 0.10 CUC por kilo, en comparación de su\ncompra al menudeo. Esto tampoco se correspondía con lo expuesto en la prensa.\n\nCuál fue mi sorpresa al llegar a mi casa y revisar el comprobante y este no se\ncorrespondía con lo comprado pues yo había ad­quirido un solo artículo por\n24.20 CUC y en el comprobante aparecen dos artículos de pollo de 12.10 CUC\ncada uno sumando 24.20 CUC y la prensa dice la caja de cuarto 15 kg a 24.00\nCUC. Así lo pagaron todos los que compraron. ¿Será que reflejan las cajas de\npollo como dos artículos de 12.10 CUC para poder multarnos los 0.20 CUC?\n\nTanto esfuerzo que hace el Gobierno para aliviar el bolsillo del cubano de a\npie y en menos de 48 horas personas inescrupulosas adulteran los precios y le\nroban al pueblo. Si estoy equivocada ofrezco mis disculpas, pero creo que\nsería prudente que algún pe­riodista visitara el lugar e investigara al\nrespecto. Adjunto envío el comprobante de la com­pra y el de la transacción de\nla tarjeta que utilicé.\n\nAymara Baganet Cobas  \n23 No. 4216 apto 17, entre 42 y 44,  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/violacion-de-los-nuevos-precios-de-alimentos-en-cuc", "original_letter_link": null, "is_response": false, "date": "2016-05-12", "comments": ["Me dijeron en la tienda IMAGEN que los precios que traen dentro los paquetes de pollo son viejos, anteriores a la rebaja y asi tienen que venderlos, entonces no funciona la rebaja?, como se explica esto?", "Buenos días a todos. Estimada Aymara, el 10 de Mayo envié, este comentario de algo que me llamo la atención al comprar mi esposa unas tuberías plásticas verdes en Carlos III, y nadie ha tenido la gentileza de responder, así que presumo que a usted le pasara igual. \" El pasado sábado 7 de mayo, mi esposa compró en la tienda Carlos III, dos tuberías plásticas de las verdes, una de media a 6.50 cuc, y una de tres cuartos a 9.45 cuc. Me llama la atención, que en ocasiones anteriores he comprado esas tuberías a menos precio, y que en la descripción del producto que sale en el vale, no pone la medida de las tuberías, pero si pone, que son roscadas, cuando en realidad no tienen rosca. Quisiera, que alguien me aclarara si es que subieron de precio dichas tuberías, si fue una equivocación, o si como se dice en buen cubano, estafaron a mi esposa. Mi nombre es Carlos Avalos, y resido en Calle A No. 476 entre 14 y 15 Lawton.\"", "en la carniceria situada en calle reyna y galiano, en la cuadra de la tienda  ultra, vi vender el picadillo al precio de 5.60 el kilogramo.\nParece que ese picadillo a granel es superespecial, porque en los precios de los picadillos ninguno alcanza ese precio", "Y de donde creen que sale el dinero de los DEPENDIENTES y los GERENTES? del salario?", "ja,ja,ja claro muy de acuerdo con el comentario de grumpy, a propocito cuanto es el salario de un dependiente de una tienda en divisa? como es pocible que esten tan bien bestidas y luscan prendas caras y salgan todos los dias de las tiendas con javas llenas...les pagaran todos los dias?...."]}}