{"title": "Luchar para terminar con los revendedores", "body": "\n\nDespués de realizado el análisis correspondiente, para esclarecer la queja\nformulada por la cliente de referencia, se creó una comisión para visitarla y\ndarle una satisfacción.\n\nLa cliente manifiesta que ella formuló su queja hace mes y medio cuando no\nhabía en la red comercial culeros desechables y sí los en­contraba en manos de\nparásitos de la sociedad (como ella les llama) a la vista de todos sin que\nesto tuviera intervención alguna por los órganos de control.\n\nSe pudo constatar que su reclamación está dirigida fundamentalmente a los\nrevendedores que se encuentran en las afueras de las unidades comerciales.\n\nEn el caso de las toallitas húmedas ella refirió que lo que vio fue que se\nestaba vendiendo a un cliente varias unidades del producto. Se le explicó que\neste producto mantenía estabilidad, por lo que se vendía al cliente lo que\nsolicitara sin una restricción de unidades específicas, puesto que hay\npersonas que tienen determinadas situaciones familiares como pueden ser un\nanciano, varios infantes, entre otras, y adquieren una cantidad mayor sin ser\nesto considerado una venta al por mayor; siempre se vende con sensatez, a lo\nque la misma manifestó su comprensión señalándonos que ese día había a la\nventa toallitas de varios precios.\n\nOtra cosa que se le manifestó al cliente fue que se han tomado una serie de\nmedidas en nuestros complejos comerciales, para evitar el acaparamiento de\nmercancía, prevenciones en aras de contrarrestar el incremento de los\nre­vendedores inescrupulosos. Y se le aclaró que siempre que se detecte una\nmanifestación en uno de nuestros trabajadores que no esté acorde con nuestros\nprincipios, se hace el análisis disciplinario pertinente, que el cliente es\nnuestra razón de ser y para satisfacerlo trabajamos. Se trabaja por lograr\nmayor estabilidad de los productos de primera necesidad y garantizar un\ncontrol sistemático de los mismos. Se le reitera que ante cualquier situación\nque se le dé en uno de nuestros centros comerciales se debe solicitar la\npresencia del personal encargado de la protección al cliente para que no le\nqueden dudas sin evacuar.\n\nLa cliente expresa la satisfacción por las me­didas tomadas y por el\ntratamiento a su queja, dejando clara su intención de continuar luchando para\nerradicar a toda costa que los revendedores se paren en las puertas de las\nunidades ofertando productos de primera necesidad.\n\nManifiesta su preocupación por que se mantenga la estabilidad de estos\nproductos en la red comercial, que esta será una buena forma de evitar la\nproliferación de estas actividades ilícitas. Enfatiza que lo que desea es que\nse mantenga la estabilidad de los productos, que lo dejáramos bien claro en lo\nque ella manifiesta y que los órganos de control mantengan la tranquilidad\nciudadana, que las personas encuentren el producto en los centros comerciales\ny no en la calle o en Internet.  \n  \nSin más:\n\nGricelda Camejo Tejera, Jefa Dpto  \nComercial de TRD  \nMarilin Cedeño Leo, Especialista  \nDivisión Grandes Centros de TRD\n\n", "link": "https://www.granma.cu/cartas/2016-06-23/luchar-para-terminar-con-los-revendedores", "original_letter_link": "https://www.granma.cu/cartas/2016-06-02/revendedores-de-un-articulo-para-bebitos", "is_response": true, "date": "2016-06-23", "comments": ["Respuesta para salir del paso, suave, las ejecutivas no toman partido.  Si, señoras, los revendedores son parásitos de la sociedad que viven a espensas de las necesidades ajenas. No quieren ni rozar a los inescrupulosos que lo mismo venden toallitas humedas que un medicamento. Yo respondo y quedo bien con todo el mundo.  En la vida hay que tomar partido por algo.", "Pienso que la forma más eficaz de combatir este flagelo es dándole un seguimiento constante, cuando bajamos la guardia…Vuelve el Tiburón… Saludos   ", "LOS REVENDEDORES NO ACABARÁN HASTA QUE DE MANERA SOSTENIDA Y PERMANENTE NO UBIQUEN UN POLICÍA EN LAS AFUERAS DE TODAS LAS TIENDAS DE GRAN DEMANDA EN SUS ÁREAS DE GUARDABOLSOS Y ENTRADAS.\nES SABIDO QUE TIENDAS COMO \"LA ÉPOCA\", CARLOS III\", ESTA A LA REDONDA, ULTRA, 5TA Y 42, 3RA Y 70, LA PUNTILLA, LA ISLA DE CUBA EN MONTE, ALBORADA, CASA MIMBRE, ESTAS ÚLTIMAS EN EL CERRO, 51 Y 26  Y CAMAGUEY Y BOYEROS, FEITO Y CABEZÓN, INFANTA Y DASAGUE, FUNDAMENTALMENTE; DESDE QUE ABREN HASTA QUE CIERRAN LOS REVENDEDORES ESTÁN TODO EL TIEMPO HACIENDO OFERTAS. TIENEN DE TODO LO QUE SE VENDE EN LA RED DE TIENDAS RECAUDADORAS DE DIVISAS Y LO QUE NO TE LO ENCARGAN Y HASTA TE LO LLEVAN A CASA SI LO PIDES , SIN COSTO ADICIONAL. NO SE VE UN POLICÍA Y LÓGICAMENTE COMO CUANDO DÍAS ATRÁS SALIÓ LA QUEJA DE CARLOS III, AL OTRO DÍA TODOS LOS QUE PUISIRON ESTBAN CONCENTRADOS ALREDEDOR DEL PARQUEADOR POR AVE. CARLOS III Y AL LADO DEL PUNTO DE VENTA DE HAMBUERGUESAS, CUANDO TODO CUBA SABE QUE LA REVENTA FUERTE ESTÁ ATRÁS  CON OFERTAS DE TODO EN FERRETERÍA Y ÚTILES DEL HOGAR, MUEBLES Y ETC, ADEMÁS QUE YA A LA HORA DE ALMUERZO SE RETIRAN TODOS A LA VEZ Y SE ACABÓ EL CONTROL. EN LAS TIENADAS PASA COMO EN TODO ACÁ MUCHO CONTROL UN DÍA Y SE SABE QUE CUANDO PASA LA MAREA ALTA TODO VUELVE A LA NORMALIDAD. LO MISMO QUE CON ETECSA Y LAS TARJETAS DE RECARGA, QUE AHÍ POR CIERTO YA ES EL COLMO, NI TE CONFIGURAN LAS CUENTAS, DE LAS OFICINAS MISMAS TE MANDAN AL CUENTA PROPIA QUE TE COBRE 3 CUC POR LA CONFIGUARCIÓN DEL NAUTA, ALGO QUE DEBEN HACER INCLUIDO EN EL SERVICIO.\nNADA QUE LA FALTA DE CONTROL ES LA CLAVE, SOBRE TODO QUE NO SE ESTABLECE ESTE COMO PARTE DE LOS PROCEDIMIENTOS A CUMPLIR POR LA POLICÍA.\nES PREOCUPANTE QUE LA POLICÍA EN LUGARES Y ZONAS MÁS VULNERABLES A QUE SE COMETAN ILEGALIDADES Y DELITOS NO ACCIENE COMO DEBERÍA. ", "¿Y por qué la solución siempre es con policías? Pregunto: ¿Qué hacen los \nadministradores de las tiendas, que saben que le están haciendo una competencia en sus narices y ni siquiera se molestan en salir a hablar con los revendedores? Y ya que se habla de la policía ¿por qué esos mismos administradores no llaman a la policía cuando detectan revendedores en la puerta del establecimiento que dirigen? La idea que trasmiten es que no les interesa que su tienda tenga ingresos. O que hay alguna ley que proteja a los revendedores y no al administrador o al gerente. ¿Y si muchas veces es tan evidente que están de acuerdo, por qué entonces no entra la autoridad? En esos casos, es donde vale la pena apelar a la policía. Si le ponemos multas a los gerentes que permiten revendores en la puerta de su establecimiento, deben empezar a reaccionar. Los revendores se pueden ir a la otra cuadra, pero ya tendrán más de 100 metros alejados para buscar a los clientes, ahora, los \"discuten\" en la misma puerta. ", "¿Como competencia en sus narices?  Inocente... esa es otra manera de vender, o es que crees que en los inventarios hay faltantes... no, todo esta cuadrado. ", "con que los admintradores, vendedores, y protección de la porpia tienda  obtengan un reconocimiento justo una parte o % de lo que se comercializa en las TRD podría ser suficiente... creo que ud ignora que las tiendas tienen un sector u organo creado para lo que ud sugiere... o sea, creo que lo que debe ser revisado es el sistema de remuneración y no agregar gastos!!!!", "El tema de los revendedores es \"llover sobre mojado\" y no creo que se deba convivir para siempre con ello. Pienso que no se ha hecho lo suficiente. Indolencia, indiferencia, lentitud, etc. han estado y estan presentes en el enfrentamiento. No se aplican las leyes como deben aplicarse. La Ley recoje y tipifica muy claramente cuando hay, en una actividad de este tipo, la presencia del delito o de la contravención. Apliquemos la Ley. Eso es lo que falta y no se hace.", "Que respuesta más completa y explicativa. Me agradan estas respuestas, pero lo importante es que la cliente expresa su satisfacción. Solo me queda localizar a la cliente y preguntarle, si es de La Habana, donde encontrar los culeros y las toallitas, a lo mejor ella tiene la clave, ya que está satisfecha. Que falta hace que el periodista delegado vuelva con el tema de los culeros, porque aparecieron al otro día del noticiero, y hasta el sol de hoy no los he vuelto a ver"], "original_letter_info": {"title": "Revendedores de un artículo para bebitos", "body": "\n\nSoy abuela de un bebé de 24 meses al que hay que estar, de acuerdo con los\nrecursos con los que se disponga, comprándole pañales o culeros (como son más\nconocidos).\n\nHe caminado varios fines de semana por cuanta tienda que vende en CUC hay:\nMir­a­mar, Vedado, hoteles, Centro Habana, La Ha­bana Vieja, por solo citar de\nmodo general, en los departamentos destinados a bebé y niños he encontrado al\nigual que un sinnúmero de padres y abuelos, la negativa de que No hay…, sin\nembargo en la puerta de las tiendas sin el menor recato, personal\ninescrupuloso vende los paquetes de ese artículo, que para los bebés son de\ninminente necesidad, a un precio bastante superior.\n\nHe tenido la oportunidad de constatar que ese tipo de persona, que no tiene\notro calificativo que “parásito”, se pone de acuerdo con algunas dependientes\ncuando van a sacar los mismos. También hay vendedores más sofisticados que\nponen el anuncio, de que venden este artículo deficitario, en las redes de\nanuncios clasificados por Internet.\n\nEsto no sería para nada difícil de comprobar porque solo hay que ir a las\npuertas de las tiendas de Galiano, Obispo, etc, para que le aborden o tengan\nun paquete de culeros en las manos como “gancho” para que los que necesitamos\nle preguntemos dónde los compró. En la Época traté de conversar con un jefe de\npiso o responsable y me dieron respuestas evasivas y no conseguí hablar con\nnadie.\n\nLa semana anterior fui a las tiendas de Miramar, y en el Centro comercial de\nLa Copa había dos mujeres comprando las toallitas húmedas en cantidad de pacas\ncompletas.\n\nPienso que se hace necesario tomar medidas que eliminen esta penosa situación.\n\nEstamos enfrascados en cambiar todo lo que debe ser cambiado y esa debe ser la\npremisa de todo cubano. Abogo porque la dirección del Mincin tome cartas en el\nasunto y de alguna manera se logre eliminar de nuestra sociedad esas muestras\nde falta de los más elementales principios.\n\nDebo aclarar que esta es la segunda vez que escribo; en la otra ocasión por\notra indisciplina social, que gracias a ese alerta se erradicó, y me siento\nsatisfecha que se erradicó.\n\nNo se puede perder para nada ni la conciencia ni la confianza.\n\nMa. Elena Cruz Balari  \nCalle 54 No. 4518 entre 45 y 45 A,  \nPlaya. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/revendedores-de-un-articulo-para-bebitos", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["Este es un problema generalizado y no solo con culeros sino con otros artículos mas necesarios y hasta medicinas se revenden hoy y esto transcurre lo mas normal del mundo a la vista de todos y lo mas lamentable es que le seguimos el rejuego y le facilitamos la vida a esas personas inescrupulosa, en la mayoría de los casos la emprendemos contra nuestro sistema y debemos hacer la contra a estos revendedores, si no hay culeros desechable usamos de gasa, de tela y con lo mismo del periodo especial, pero nos descepáramos y les hacemos la vida fácil, haya o no haya la vida sigue igual. ", "como dije en mi otro comentario,mas de lo mismo,hasta cuando hay que permitir estas cosas ,hasta cuando señores ,desde los culeros , hasta articulos varios ,juegos de baño,lavamanos,sifas en fin todos los prductos,no se entiende pero es la realidad ,nuestro pueblo en general es humilde trabaja mucho para caer en manos de estos bandidos por nesesidad imperiosa,es facil detectarlos ,inclusive las casas almacenes que hay por todas las calles alrededor de la tienda ,hasta por que sienten impunes , una vez fui a la cubana antigua feito y cabezon y afuera me abordaron un grupo de estos bandidos y solamente por que uno me hablo primero y otro despues empezaron a discutir entre ellos o sea se pelean hasta las personas , en fin es una mafia,esto tiene que ser en cordinacion con el personal de la tienda por que no se entiende ,y no solo es trabajo de la policia es de todos pero la policia es la unica con autoridad para detener a estos bandidos ,seguimos adelante confiemos en nuestra direccion del pais de todo saldremos saludos ", "Si fuera solo culeros. Qué me dicen de las toallitas húmedas, los gel para cabellos, las máquinas de afeitar etc, etc, etc y casi el 100% es de artículos adquiridos en las tiendas en divisas.\nLos responsables son la policía, que le permiten que día a día hagan de las suyas personas que lo que hacen es jugar con las necesidades del pueblo.\nEncima de que ya todo está bastante por encima del bolsillo de un cubano de a pie, si permiten que personas que no trabajn, ni aportan nada a la sociedad revendan, cuando el que trabja asalariadamente por una jornada de 8 horas, sale del trabajo o destina un fin de semana a comprar lo que necesita , no encuentra nada en las tiendas de primera necesidad; sobre todo en todo x un precio que es lo más asequible al bolsillo de un trabajador asalariado.\nES algo tan fácil de combatir y al parecer a MUCHOS no conviene acabar con este flajelo.\nEn TODAS LAS TIENAS GRNDES Y CÉNTRICAS (CARLOS III, LA ÉPOCA, ULTRA, 5TA Y 42 ,  GALERIAS PASEO, CAMAGUEY BOYEROS, 51 Y 26 ETC, ETC).\neS TAN DIFICIL QUE VARIAS VECES AL DÍA PASE UN POLICÍA POR ESTOS LUGARES Y PONGAN MULTAS DE 1500.00 PESOS , PARA QUE VEAN QUE SE ACABN LOS REVENDEDORES."]}}