{"title": "La Plaza de Carlos III considera Sin razón carta de Ramón Núñez ", "body": "\n\nEl 2 de junio del 2016 se publicó la carta Un lamentable incidente en el\ncentro comercial de Carlos III remitida por el cliente Ramón Núñez Riverón, en\nla cual plantea que el 14 de mayo del 2016 se dispuso a comprar un\ntomacorriente doble de 110 volt y 15 amp en un punto de venta de la planta\nbaja del centro comercial Carlos III. Ramón quiso tomar fotos al producto\nexpuesto pero fue requerido por el vendedor, expresando este que no está\npermitido realizarle fotos a los productos. Por tal motivo el cliente\nindignado solicitó que un funcionario de la administración de la tienda le\naclarara donde estaba reglamentada tal prohibición.\n\nEn virtud de lo planteado, se desea comunicar que:\n\n• El cliente Ramón, al ser requerido, de forma muy descompuesta exigió que le\nmostraran don­de estaba señalizada la prohibición de tirar fotos a los\nproductos. El personal que acudió a su solicitud le atendió en todo momento de\nla mejor manera por lo que no hubo maltrato ha­cia el cliente.\n\n• Se le aclara al cliente que la exigencia de no tomar fotos en el interior de\nuna instalación comercial es una norma de uso común en el comercio\ninternacional: por lo tanto es también parte de nuestro proceder como\ninstitución para la protección de las unidades y productos que se\ncomercializan en la red de Tien­das Panamericanas en todo el territorio\nna­cional.\n\n• El cliente alega también en el texto de su queja que adquirió el\ntomacorriente porque lo sacaron del almacén, ya que este producto no estaba en\nel piso de venta, la mesa estaba recogida y la mercancía guardada en el\nalmacén; es necesario aclarar que las mesas de ventas se recogen a las 5:00\np.m., para ingresar en la caja la venta realizada.\n\n• En este punto de venta estaban expuestos productos con valor de $1,85 CUC y\nde $1,80 CUC como bien expresa la publicación; el tomacorriente de $0,90 se\nhabía agotado en la mesa y en la tienda, por tal razón se extrajo del almacén\nuna unidad del producto requerido por el cliente de la cantidad asignada para\nvender al otro día. Por el reporte del sistema contable a esa hora ya se\nhabían vendido 63 tomacorrientes Doble Polar de referencia EL-1547, de ellos\n42 por vale de venta en la mesa y 21 por la caja registradora no. 52 de la\nferretería.\n\nPor lo antes expuesto, se considera Sin razón al planteamiento realizado por\nel cliente Ra­món Nú­ñez Riverón. La Sucursal Plaza Carlos III está siempre en\nla disposición de atender cualquier plantea­miento o insatisfacción de sus\nclientes.  \n  \nAtentamente,\n\n  \nAleana Espinoza Orozco,  \nGerente General\n\nColetilla\n\nNecesariamente esta Coletilla tomará un po­co más de espacio del que\nhabitualmente destinamos.  \nEsta respuesta, que califica Sin razón la demanda de Ramón Núñez Riverón,\nprácticamente no contesta a la carta del lector. Sobre la prohibición de tomar\nfotos, las autoridades del centro comercial no aluden a documento alguno, solo\na una supuesta nor­ma internacional de comercio, lo cual además de superficial\nes insostenible en nuestra sociedad. Aquí en Cuba, a diferencia de otras\npartes del mun­do, esos grandes centros no son privados, ni propiedad de\ngrandes transnacionales. Vale recordar a la ge­rencia de Carlos III, lo que\nplanteó el compañero Raúl en el 7mo. Congreso del Partido: En Cuba socialista\ny soberana la propiedad de todo el pueblo sobre los medios fundamentales de\nproducción es y continuará siendo la forma principal de la economía nacional y\ndel sistema socioeconómico y por tanto constituye la base del poder real de\nlos trabajadores.\n\nNúñez Riverón estaba formulando, en nombre de esos trabajadores, una denuncia\ny en la respuesta se soslaya, pues en su misiva, después de ver en la\nferretería de ese centro comercial varios tipos de interruptores, nota que en\nla planta baja de la tienda, en el pasillo a la izquierda de la entrada\nprincipal, había y citamos a Ramón, “una mesita sin caja registradora, con\ntres tipos de tomacorrientes de 110 volts e interruptores simple y doble, con\nprecios no etiquetados, manuscritos y pegados sobre cada muestra exhibida;\ntodos ellos, los de mayor necesidad, deficitarios y ausentes en los lugares\nanteriormente visitados tanto de TRD, como de Panamericana”. A esa muestra es\nla que quería tomarle las fotos el lector y la prohibición, sin documentación\nalguna, estaba sirviendo de “escudo, para evitar la evidencia en la violación\nde las normas de control interno de la entidad”. Sobre esto no se pronuncia la\nrespuesta.\n\nEl gerente económico le dijo al lector que la prohibición eran órdenes de sus\nsuperiores, no de una norma internacional. Además, sobre las ventas de la\nmencionada mesita, el jefe de piso le expresó que quien necesitara un\ncomprobante podía subir al segundo piso. Sobre esto tampoco se pronuncia la\nrespuesta.\n\nReproducimos un párrafo textual de la carta de Núñez Riverón: “El jefe de\npiso, me acompaña a la ferretería para venderme un tomacorriente, lo saca del\nalmacén, porque a la venta no estaba, le da a la cajera el código apuntado en\nun papel, la cajera pasa el código a mano, pues la muestra no tenía la\netiqueta con su código de barra y precio, me informa el precio de 90 centavos,\nentregándome un comprobante con hora, 04:39:12 p.m., caja 11024-rosmery\nartículo P2011110006989, cuya copia debe estar en la cinta auditora. Le digo\nal jefe de piso: ‘abajo lo están vendiendo en 1,80 CUC, o sea, el do­ble’.\nBajamos a comprobar y ya no estaba la mesa, ni los productos, ni los\nvendedores uniformados de la tienda, ni el custodio uniformado, con sus\ndistintivos y el terminal de radio en la mano, presto ante cualquier\nincidente”. Sobre esto otro, la respuesta no dice nada.\n\nY terminaba su misiva con este párrafo, del cual la respuesta no habla: “Yo\ncompré mi tomacorriente a 90 centavos, dedicándole una hora. Alguien se puede\npreguntar. Todo ese tiempo perdido por 90 centavos. La respuesta fue: es un\ntiempo ganado, la violación se paró. Proteger los derechos del consumidor es\ndefender a nuestra Revolución”. Y en eso, él tiene toda la razón.\n\n", "link": "https://www.granma.cu/cartas/2016-07-01/la-plaza-de-carlos-iii-considera-sin-razon-carta-de-ramon-nunez", "original_letter_link": "https://www.granma.cu/cartas/2016-06-02/un-lamentable-incidente-en-el-centro-comercial-de-carlos-iii", "is_response": true, "date": "2016-07-01", "comments": ["El 2 de junio del 2016 se publicó la carta Un lamentable incidente en el centro comercial de Carlos III remitida por el cliente Ramón Núñez Riverón, en la cual plantea que el 14 de mayo del 2016 se dispuso a comprar un tomacorriente doble de 110 volt y 15 amp en un punto de venta de la planta baja del centro comercial Carlos III. Ramón quiso tomar fotos al producto expuesto pero fue requerido por el vendedor, expresando este que no está permitido realizarle fotos a los productos. Por tal motivo el cliente indignado solicitó que un funcionario de la administración de la tienda le aclarara donde estaba reglamentada tal prohibición.\nEn virtud de lo planteado, se desea comunicar que:\n• El cliente Ramón, al ser requerido, de forma muy descompuesta exigió que le mostraran don¬de estaba señalizada la prohibición de tirar fotos a los productos. El personal que acudió a su solicitud le atendió en todo momento de la mejor manera por lo que no hubo maltrato ha¬cia el cliente.\n\n** Asunto de forma, no de contenido. El hecho real es que no se le mostró ningún documento firmado por autoridad alguna. \n\n• Se le aclara al cliente que la exigencia de no tomar fotos en el interior de una instalación comercial es una norma de uso común en el comercio internacional: por lo tanto es también parte de nuestro proceder como institución para la protección de las unidades y productos que se comercializan en la red de Tien¬das Panamericanas en todo el territorio nacional.\n\n** Es de uso común, en el Comercio Internacional el respeto al cliente, la garantía mínima de dos años para cualquier producto, la devolución del dinero ante una devolución del producto por insatisfacción del cliente sin que medie explicación alguna de su parte, etc. Deberían aplicar esas Normas Internacionales también y de forma tan expedita como la de la prohibición de tomar fotos que, dicho sea de paso, no existe en Italia!!! Entonces sería “en el Comercio Internacional menos Italia” (ah, y no xk me lo haya dicho nadie, sino xk estoy en Italia, por 4ta vez). Ej: Mi hija está en una tienda y me quiere comprar un pantalón – hay varios modelos y colores, tallas y precios. Yo estoy en casa. Toma fotos de esos artículos y me las envía x WhatsApp. Las analizo y me decido x algún modelo o color, etc. Si lo prohíbes, otro lo permite y tu vendes menos!!!!! Por lo tanto ---MENTIRA\n\n• El cliente alega también en el texto de su queja que adquirió el tomacorriente porque lo sacaron del almacén, ya que este producto no estaba en el piso de venta, la mesa estaba recogida y la mercancía guardada en el almacén; es necesario aclarar que las mesas de ventas se recogen a las 5:00 p.m., para ingresar en la caja la venta realizada.\n\n**Y no eran las 5 pm!! Y el Custodio? También lo recogen a las 5 pm? AUNQUE NO ERAN LAS 5 PM!!!!!!! Veamos la Carta: “El jefe de piso, me acompaña a la ferretería para venderme un tomacorriente, lo saca del almacén, porque a la venta no estaba, le da a la cajera el código apuntado en un papel, la cajera pasa el código a mano, pues la muestra no tenía la etiqueta con su código de barra y precio, me informa el precio de 90 centavos, entregándome un comprobante con hora, 04:39:12 p.m., caja 11024-rosmery artículo P2011110006989, cuya copia debe estar en la cinta auditora. Le digo al jefe de piso: ‘abajo lo están vendiendo en 1,80 CUC, o sea, el do¬ble’. Bajamos a comprobar y ya no estaba la mesa, ni los productos, ni los vendedores uniformados de la tienda, ni el custodio uniformado, con sus distintivos y el terminal de radio en la mano, presto ante cualquier incidente”. Eficientes los muchachos!!!!! Antes de las 5 pm todo limpio y recogido!!!!!!!!\n\n• En este punto de venta estaban expuestos productos con valor de $1,85 CUC y de $1,80 CUC como bien expresa la publicación; el tomacorriente de $0,90 se había agotado en la mesa y en la tienda, por tal razón se extrajo del almacén una unidad del producto requerido por el cliente de la cantidad asignada para vender al otro día. Por el reporte del sistema contable a esa hora ya se habían vendido 63 tomacorrientes Doble Polar de referencia EL-1547, de ellos 42 por vale de venta en la mesa y 21 por la caja registradora no. 52 de la ferretería.\n\n** Otro punto raro, difícil de entender. Si cierran las mesas a las 5 pm, cosa que ya vimos en el párrafo anterior, no es así, entonces cómo es que a esa hora (4:39 pm según vale dado a Ramón) ya se sabía que se habían vendido 42 tomacorrientes x la mesa? Algunas preguntas:\n1-\tSi los tomacorrientes no tienen códigos de barras pues la cajera introduce a mano el código, cómo puede introducir 42 vales en tan corto tiempo?\n2-\tHay una Norma de venta diaria de un artículo dado?\n3-\tO sea, alguien decide que se venderán 63 tomacorrientes ese día y basta? \n4-\tY, aunque sean las 4 y 30 de la tarde y Ud llega a buscar un tomacorriente, no lo puede adquirir xk ya se cumplió la Norma diaria?\n5-\tO hay algún celoso observador y guardián de las prácticas internacionales del comercio que sepa que en ese mundo – al que tanto apelan – hay un control permanente del stock de cada producto en venta para reponerlo una vez alcanzado el volumen crítico?\nNota: si nos vamos a regir x las prácticas internacionales, entonces debemos asumirlas todas y no solo las que convienen a Carlos III. \n\nPor lo antes expuesto, se considera Sin razón al planteamiento realizado por el cliente Ra¬món Nú¬ñez Riverón. La Sucursal Plaza Carlos III está siempre en la disposición de atender cualquier plantea¬miento o insatisfacción de sus clientes.\n\n** Por lo antes expuesto, se considera, CON MUCHISIMA RAZON el planteamiento realizado por el cliente Ra¬món Nú¬ñez Riverón. La Sucursal Plaza Carlos III debería estar sometida desde YA, a una auditoria total por parte de la Contraloría General de la República y sus directivos bajo arresto domiciliario hasta el día del juicio por estafa, asociación para delinquir, mentir, abuso del cargo o atribuciones indebidas, corrupción, etc. Que un abogado no brillante ya les podría hacer un dossier bastante abultado!!!!!  Ah, y separados de sus cargos – algo que no parece obvio a las instituciones cubanas: ante tal denuncia pública, es lo menos que debían hacer hasta esclarecer realmente los hechos y no dejar que esta ciudadana Gerente General, siga en su cargo, mintiendo y enturbiando las aguas!!!", "Bravo por la coletilla de Granma. Si asi piensa la flamante Gerente General Aleana Espinoza Orozco, creo que a los clientes no nos queda otra alternativa que aguantar callados. En esta revolucion que se hizo con los humildes, por los humildes y para los humildes, no es el tipo de dirigente que necesitamos. Espero que sus superiores piensen diferente y asi nos lo hagan saber.", "Olvidaba decir que si es norma de uso comun en el comercio intrenacional que si el producto que uD. compra tiene algun defecto o problema, incluso aunque no lo tenga, no cumple con sus espectativas en cuanto a prestaciones u otras, Ud, puede devolverlo a la tienda y recuperar su dinero. Si tanto apego tiene a estas practicas segun ella porque no aplica tamnieb esta o es que solo son las de su conveniencia?", "Como es posible.... Hay que meterse en la cabeza que el cliente siempre, siempre tiene la razón, muy oscura la respuesta e imagino que la compañera Aleana ya este en busca de otro puesto.", "Según Aleana todo está bien, Ramón escribió porque estaba aburrido, cuando todos sabemos que todo está mal, deberían revisar a esta Gerente, al parecer no es de las mejores.", "Es necesario atender esta respuesta y las implicaciones que entraña.\nNo es posible pensar que la que responda se \"caiga para arriba o para un lado\",  ya que eso está ocurriendo. \n\n\n\n\n\n\n"], "original_letter_info": {"title": "Un lamentable incidente en el centro comercial de Carlos III", "body": "\n\nEl sábado 14 de mayo, en la ferretería especializada El taller Hunter, del\ncentro co­mercial de Carlos III, me disponía a comprar un tomacorriente doble\nde 110 volts, 15 amp, normativa americana. Este debe ser el de uso más\ngeneralizado, para sustituir los defectuosos, en las viviendas fabricadas hace\nmás de medio siglo. Me sorprendieron por su variedad, los interruptores y\ntomacorrientes de fabricación vietnamita y china, todos necesarios en el país,\npero posiblemente de baja rotación de inventario, motivado por sus\naplicaciones muy específicas, normativa europea y precio más elevado —insisto—\n¡qué bueno es tener variedad!\n\nMi sorpresa fue al ver en la planta baja, dentro del Centro Comercial, en el\npasillo a la iz­quierda de la entrada principal, una mesita sin caja\nregistradora, con tres tipos de tomacorrientes de 110 volts e interruptores\nsimple y doble, con precios no etiquetados, manuscritos y pe­gados sobre cada\nmuestra exhibida; todos ellos, los de mayor necesidad, deficitarios y ausentes\nen los lugares anteriormente visitados tanto de TRD, como de Panamericana.\n\nMe disponía a tomarle una foto al tomacorriente con su precio cuando se\ninterpuso la mano del vendedor y su acompañante me in­formó, que estaba\nprohibido tomar fotos. Una aparente visitante que escucha mi conversación\ninterrumpe y dice “yo soy del campo y en mi tienda y en el campo, todo el\nmundo sabe que no se puede tirar fotos por un problema de seguridad”. Solicité\nconversar con la persona que había dado la orientación y apareció el\ncom­pañero de seguridad y protección; al preguntarle donde estaba la señal\nética de prohibición, este llamó a su jefe que me explicó, que la indicación\nera del gerente de la tienda.\n\nEn las oficinas situadas en el último piso de la instalación no estaba el\ncompañero gerente y fui amablemente atendido por el gerente económico, el cual\ndijo, “es una indicación de mis superiores”, al comenzar a explicar los\ndetalles y el por qué la indicación, lo interrumpo para decirle que no\nmencionara a personas si no po­día enseñar cómo documentarme sobre esa\nreglamentación de forma escrita, y que se refiriera al porqué se hacía cumplir\nesa prohibición aparentemente verbal y no se le prestaba atención a la venta\nde artículos fuera de la ferretería sin ser registrado por la caja\nregistradora, adicionando que una prohibición de foto, debía estar acompañada\npor una señal, y que de existir, no podía ser escudo, para evitar la evidencia\nen la violación de las normas de control interno de la entidad.\n\nEl jefe de piso explica que el cliente que necesitaba un comprobante podía\nsubir al segundo piso a buscarlo y que a los cuentapropistas cuando los\nnecesitan, al comprar las cajas completas, se les entregaba. Al escuchar la\nfundamentación, que a juicio del compañero era muy sólida, consideré\ninnecesario seguir intercambiando en aquel lugar.\n\nEl jefe de piso, me acompaña a la ferretería para venderme un tomacorriente,\nlo saca del almacén, porque a la venta no estaba, le da a la cajera el código\napuntado en un papel, la cajera pasa el código a mano, pues la muestra no\ntenía la etiqueta con su código de barra y precio, me informa el precio de 90\ncentavos, entregándome un comprobante con hora, 04:39:12 p.m., caja\n11024-rosmery artículo P2011110006989, cuya copia debe estar en la cinta\nauditora. Le digo al jefe de piso: “abajo lo están vendiendo en 1,80 CUC”, o\nsea, el doble. Bajamos a comprobar y ya no estaba la mesa, ni los productos,\nni los vendedores uniformados de la tienda, ni el custodio uniformado, con sus\ndistintivos y el terminal de radio en la mano, presto ante cualquier\nincidente.\n\nEl jefe de piso, me asegura que el precio era de 90 centavos y seguramente yo\nvi mal, él h­a­bía comprobado personalmente los precios. Le expresé: “Ahora es\nmi palabra contra la suya, no hay fotos, desapareció la mesa de ventas, los\nclientes no tienen comprobantes y si en otra tienda observan que pagaron de\nmás, no cuentan con la evidencia; yo no voy a formular una queja, pero buscaré\nla forma para que sus superiores, a los cuales tanto el gerente económico,\ncomo usted quieren culpar, se enteren que a los consumidores se le transmite\nque una prohi­bición de foto a un artículo, no es ni de la tienda, ni de la\npresidencia de la cadena, quieren hacerlo ver como decisiones de niveles muy\nsuperiores y por razones de seguridad, mientras las más importantes y\nelementales medidas se in­cumplen”.\n\nYo compré mi tomacorriente a 90 centavos, dedicándole una hora. Alguien se\npuede preguntar. Todo ese tiempo perdido por 90 centavos. La respuesta es, fue\nun tiempo ganado, la violación se paró. “Proteger los derechos del consumidor\nes defender a nuestra Revolución”.\n\nRamón Núñez Riverón,  \nMayía Rodríguez No. 216, apto. 2,  \ne/ Johnson y Libertad,  \nSanto Suárez, Diez de octubre,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/un-lamentable-incidente-en-el-centro-comercial-de-carlos-iii", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["Un día de estos, si acaso, se creará una Comisión para investigará los hechos, se le dará la razón al quejoso y se impondrán medidas disciplinarias como “una crítica en público”, “un mes en un puesto de menor categoría”, etc. Como dice la mafia, la publicidad es mala. Porque eso es, una MAFIA. Organizada, estructurada, con la OMERTA y además, con la complicidad de las autoridades. Y si no, que me digan que, una vez conocidos los hechos, esos personajes nombrados x el cliente, están instruidos de cargos: estafa, uso de instalaciones oficiales para cometer estafa, asociación para delinquir, etc. Hasta tanto el Gobierno no decida eliminar estos y otros hechos de robo al pueblo e irrespeto a la ley y, x ende, a la autoridad, seguiremos “combatiendo lo mal hecho xk es una tarea de todos”, lo cual quiere decir, de nadie y, al final, todos somos culpables xk no combatimos!!! Yo voy a un agro y me roban: con la tierra que traen los productos, con el corte dado al producto (mas tallo, raíz, etc), con la calidad (precio), con la cantidad (peso) y hasta con el “redondeo” (nada cuesta 2:30; será, al menos, 2:50 y vas bien.  Si acaso, vas a una pesa de comprobación: si la hay y si no está trucada también); demuestras que te han robado uno o dos pesos y regresas al mostrador;  salvo raras excepciones, te replican y, rápidamente, te devuelven tu dinero. Y no sucede NADA!!!! Ahí terminan tus derechos y su culpabilidad!!!! Aquel que atiende en un día 500 personas en un agro (no creo que sea un número exagerado) robaría 500 pesos tumbándole solo un peso a cada cliente. Si la mitad de ellos comprueban y reclaman, le quedarían 250 pesos diarios. Sueldo promedio mensual del obrero al que él le roba. No, una multa cada vez, de 50 pesos a la vez y, si en un mes acumulas tres multas, sales del sistema y no puedes, por un año volver a trabajar  en el comercio, sea cual sea. Sin abusar de nadie, sin violar un solo derecho, pero hay que PONER ORDEN y eso le corresponde al ESTADO, no a las personas. A las personas les corresponde denunciar el hecho y basta. Eso de Carlos III parece sacado de una película italiana de la mafia. No hay el producto en ferretería; lo venden, en una mesa, en otro lugar de la tienda; no se da comprobante; los despachadores están protegidos por los custodios y jefes (o sea, el establishmen); los trabajadores de la ferretería están en el ajo, xk cuando aparece un jefe y saca el producto del almacén y lo da a la caja con un papelito con el código, nadie se inmuta; y en ese medio tiempo llegó Mandrake y desapareció el tinglado!! Magistral. Saben cómo se llama eso: IMPUNIDAD. Están 100 x 100 seguros que nada sucederá! Y eso, indirectamente, implica a os máximos jefes de la empresa. A esos, o los incriminas también, o los despides por tontos! Otro comentario denuncia lo que todos sabemos: la compra total de productos y su reventa a mayores precios. Solución genial: controlar la venta – solo pequeñas cantidades x cliente. Solución del pillo: traigo toda la familia o soborno” al vendedor. Fácil. No, lo que hay es que eliminar esos pillos y es muy fácil siempre que se tenga la voluntad de hacerlo. Policía Económica de civil. Investigación de cada caso y detención de implicados y una sentencia que como dice el dicho: te afloje hasta los dientes! Estoy en Italia x unos días. El capitalismo ni lo quiero, ni por un segundo, en Cuba. Pero tienen una institución: Guardia de Finanzas, que es una policía económica, que es el ente más poderoso del Estado; con poderes y facultades para intervenir en cualquier momento, en cualquier lugar y sin dar razones – desde un hospital donde han detectado malos manejos quirúrgicos, un hogar de ancianos donde se maltrata a los pacientes, una empresa con malos manejos financieros, un negocio con precios trucados, mafia, drogas, etc. Poseen una infraestructura de envidia – barcos, aviones, helicópteros, sistemas de vigilancia autónomos, etc. Con nuestras peculiaridades y adaptado a nuestras leyes, eso es lo que necesitamos ante tanta violación e impunidad!!!\nTengo, por último, la más firme convicción de que, en el momento actual, nos hace mas daño esa impunidad y su hija, la Indisciplina Social, que el Imperialismo Yanki. Sería como un enfermo de los pulmones que: Fuma, Bebe, se da baños de agua helada y no se abriga, no come, se droga, etc, y se muere de pulmonía. Quién lo mató? La pulmonía diremos todos. No, se auto eliminó. Se suicidó! Así estamos hoy.\n", "Concuerdo contigo.\nSaludos", "es de imaginar la respuesta que daran los que estan a cargo de esa cadena de tiendas, como se explica que tal situacion este sucediendo, por favor es hora de parar esas manifestaciones y las leyes deben hacerse cumprir ", "En la tienda TRD de 50 y 25 en Playa, venden adentro y en dos kioscos afuera. En uno de los  kioscos de afuera nunca te dan comprobante y no aceptan la moneda nacional porque no tiene caja, así me sucedió una vez . ¿qué usted cree?", "Muy buena la denuncia, y el comentario de agapitoperez no necesita nada mas, perfecto.  En Carlos III solo falta Alí Babá porque los otros están.  Yo he tenido dos anecdotas interesantes con Carlos III. En una ocasión acompañé a una amiga  a comprar ajustadores.  En una tienda estaban a un precio, entramos en una Boutique??!!,  en el mismo piso, mi compañera hizo el comentario de que estaban mucho mas caros, y la jefa de esa unidad muy entaconada por poco sufre un desmayo, ahi nos dimos cuenta que había gato encerrado.  En otra ocasión compré un jarrón de vidrio muy bonito (hace años) pague 3 dolares, sali por la puerta sin papel, la tendera me dijo que no hacía falta comprobante, que los porteros sabían,Hm??  Apliquenselas como va!!  Esta bueno de robarle al pueblo que trabaja!!!", "Basta de impunidad, en la calle por Retiro te ofertan productos de la misma tienda de Carlos lll, si lo veo yo, que paso en esos momentos, no lo va a ver a quien se le paga para que acabe con las ilegalidades, digase policia, inspectores, etc. Apliquen lo que está estipulado y pongan multas bien altas que no queden más ganas de estafar al pueblo trabajador. El Gerente, el jefe de piso y los custodios, todos estan confabulados."]}}