{"title": "Con los que luchan y no lloran", "body": "\n\nIntento parafrasear el título con que Jorge Ricardo Massetti denunció las\ndiferentes ap­titudes humanas ante los desafíos en plena Sierra Maestra, con\nlas vivencias de lo que me ha ocurrido en estos días. Padecí de una aguda\nneumonía con continuas crisis asmáticas durante casi una quincena, que motivó\nun fuerte tratamiento médico con ingreso hospitalario, a base de antibióticos\nen venas canalizadas, aerosoles, hidrocortisona, etc, en el reconocido\nhospital Calixto García de la capital.\n\nMe siento obligado a hacer público el reconocimiento al personal que allí\nlabora, en particular el equipo de trabajo de la UCIE (Unidad de Cuidados\nIntensivos Emer­gen­tes) del Cuerpo de Guardia de dicho hospital, que con\nparticular esmero y dedicación, a pesar de tener una sala siempre abarrotada\nde ur­gencias médicas, que en ocasiones obligaban a disponer hasta de camillas\nen pasillos, no dejaban de estar pendientes de cada detalle y medicamento a\naplicar. Paliando las acostumbradas dificultades comunes derivadas de falta de\npersonal, algunos medicamentos y útiles, su demostrada profesionalidad los\nmotivaba hasta continuar alargando turnos junto al ya presente relevo,\nbuscando soluciones prácticas, incluso adecuando los hacinamientos, ubicando\nlas camillas con enfermos algunos graves para avivar a los dedicados a esos\nfines.\n\nAl salir del hospital, volví a invocar a Massetti “¡Allá adentro están los que\nluchan y resuelven vidas humanas, no los que lloran y lamentan, que es solo lo\nmás fácil!”. Quiero agradecer a los médicos, enfermeras, pantristas y\nempleados de limpieza. Gracias a todos y felicidades porque constituyen un\ncentro referencial de humanismo, profesionalidad y decoro.\n\nNelson L. Domínguez Morera  \nPaseo No. 201, apto. 51  \nPlaza de la Revolución. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-17/con-los-que-luchan-y-no-lloran", "original_letter_link": null, "is_response": false, "date": "2016-03-17", "comments": []}