{"title": "Otra opinión sobre el respeto que merecen los símbolos patrios", "body": "\n\nLa carta de José Luis Toledo Santander, del 28 de septiembre de 2016, me hizo\nreflexionar sobre conceptos tales como: respetar, honrar, venerar y símbolo,\ndespués el reportaje del NTV sobre el mismo tema me estimula a dar mi criterio\nreferido al uso de los símbolos pa­trios; en ambos artículos hay material\nsuficiente para llevarnos a pensar que nunca po­demos dejar que el\ndesconocimiento, la de­sidia, la vulgaridad o ideas mal intencionadas nos\nlleven a distorsionar el significado que para todos los cubanos tienen los\nsímbolos patrios.\n\nNuestra bandera como bandera de combate no nació para vivir enclaustrada en\nuna ur­na o atada a un asta inerte, nació para ocupar su lugar en el combate.\n\nNunca recibió tanto respeto, honor y veneración como cuando estuvo guardada en\nun cofre hecho por la tela de la camisa raída de un pescador y la piel de su\npecho curtida por el trabajo en el mar y fue cuando piratas asaltaron y\nhundieron un pesquero cubano y sus tripulantes abandonados a la deriva en una\ndi­minuta chalupa, ante la imagen del pesquero hundiéndose esos cubanos\npatriotas sintieron rabia e impotencia, fue entonces cuando uno de ellos\ndesabotonó su camisa y dijo: aquí yo traigo la bandera.\n\nCon frecuencia la vemos en un asta hecha de músculos, sudor y convicciones,\nacariciando el torso de un deportista cubano, ganador de una medalla en\ncompetencias deportivas, se le vio fuera de la órbita terrestre, portada por\nTamayo Méndez, descender la escalerillas de un avión, junto a soldados,\nmédicos, constructores, maestros y deportistas. Yo la vi con guayabera blanca,\nrecibiendo aplausos de agradecimientos, en Cartagena de Indias, en el acto de\nfirma del Acuerdo de Paz. Ondea en la Amazonía, en el Pacífico ecuatoriano, en\nun pelotón de combinadas cañeras, en una es­cuelita de los campos cubanos,\ncomo ondeó sin ser mercenaria, en Angola, Etiopía y otros países.\n\nEduardo Rey Batista Batista  \nGustavo Ameijeiras No. 79,  \nentre Antonio Barrera y calle 46,  \nPuerto Padre,  \nLas Tunas\n\n", "link": "https://www.granma.cu/cartas/2016-11-25/otra-opinion-sobre-el-respeto-que-merecen-los-simbolos-patrios", "original_letter_link": null, "is_response": false, "date": "2016-11-25", "comments": ["Apoyo todo lo que se haga por el respeto de nuestros símbolos patrios. Al mismo tiempo, creo que la legislación vigente sobre su uso está obsoleta. ¿Por qué no se puede llevar un pull over con la imagen de la bandera? ¿Por qué siempre hay que ponerla completamente desplegada, o sea, no se puede dibujar que ondea? ¿Por qué no se puede utilizar un fragmento del himno nacional cuando otra música lo amerite? \n\nPongo estos ejemplos para demostrar que la legislación está tan obsoleta que casi nadie la cumple, ni siquiera las instituciones estatales. ¿Ustedes se fijaron en el uniforme \"oficial\" de nuestra delegación deportiva a Río? La camisa era una bandera (lo cual está prohibido). ¿Y contaron cuántas franjas tenía esa bandera del uniforme \"oficial\"? Más de las que están establecidas. ¿Y qué música ponían cuando se obtenía una medalla? El fragmento donde Alexander Abreu toca el himno (cosa que también está prohibido en la legislación vigente). Entonces, si desde estos ejemplos oficiales se viola, algo está mal con la norma legal. \n\nY por último, yo creo que hay que prohibir el uso chabacano, vulgar, etc. de nuestros símbolos. Pero, hay que ser flexibles, porque nos estamos llenando de \"otros\" símbolos, que no tienen nada que ver con nuestra historia y casualmente, esos no tienen tantas restricciones ni tabúes y se propagan entre nuestros jóvenes. La solución no es prohibir, sino buscar soluciones prácticas que FAVOREZCAN el uso de nuestros símbolos por nuestro pueblo, en especial, nuestros jóvenes. ¿Por qué tiene que ser malo que un joven quiera lucir en su pecho su bandera? Pensemos en esto. Gracias.", "ME UNO AL COMENTARIO DE EDUARDO REY. NUESTROS SÍMBOLOS PATRIOS NO SON SOLO PARA INDICAR DE DÓNDE SOMOS. HAY MUCHA HISTORIA GLORIOSA DETRÁS DE ELLOS PARA ESTAR PROFANÁNDOLOS POR AHÍ. PERO PARA EVITAR QUE ESTO OCURRA, ESA HISTORIA DEBE CONOCERSE Y DIVULGARSE, ENSEÑARSE CON CONVICCIÓN Y APRENDERSE CON DEVOCIÓN. ES UN DEBER DE TODOS", "Me parece muy bien que respetemos nuestra bandera, pero como cubana al fin me encantaria poder tenerla en un pulover y que en mi pecho ondee con orgullo mi hermosa bandera cubana. Mejor esta que no una estrangera. No creen?", "He leido y estudiado el artículo 4 de la Constitución, la ley 42 y el decreto que regulan el uso y conservación de los simbolos patrio También los artículos, muy buenos por ciertos, de Luis Toledo Sande y Ciro Vianchi, y comparto sus inquietudes al respecto. \nCreo que los medios deben ayudar a cumplimentar lo legislado. Me sorprendi cuando vi en el noticiero de las 8:30 pm del dia 14 de dic. y en la retransmisión de las 12:30  am, la bandera cubana  fusionada con la de EEUU y pienso que muchos cubanos se habrán hecho la misma pregunta ¿Es necesario para dar a conocer una noticia sobre los pasos que se están dando para \"normalizar las relaciones\" con el \"vecino\" del Norte poner nuestra bandera y la del imperio como si fuera una sola?\nAlli en La Punta, en un parque frente al Morro están en una lápida bien grabados los versos de Bonifacio Byrne,  que dice \"con más luz cuando más solitaria\". \nNo debemos olvidar que una cosa es la diplomacia y otra cosa la política\nGracias", "YUDI: SI Y MIL VECES SI, Y NO SOLO TENERLA EN MI PULLOVER, TAMBIÉN TENER UNA EN MI CASA. RECUERDO QUE CUANDO EL CONCIERTO DE LOS ROLLING STONES HABÍA MUY POCAS ONDEANDO, Y NO PORQUE NO QUISIÉRAMOS, SINO PORQUE ES MUY DIFÍCIL ADQUIRIR UNA. ESE FUE EL COMENTARIO DE MUCHOS DE LOS QUE ME RODEABAN, AL VER QUE PROLIFERABAN BANDERAS DE MCHOS PAÍSES."]}