{"title": "Responden a ferroviarios santiagueros, toman medidas y sigue proceso de investigación", "body": "\n\nLe informamos los resultados de la atención brindada a la carta publicada el\n15 de julio del 2016, remitida por Andrés Rodríguez Pérez, residente en calle\n7 No. 101 entre 22 y 24, re­parto Dessi, Santiago de Cuba.\n\nSe designó una comisión presidida por un director adjunto de la Unión de\nFerrocarriles de Cuba, quien visitó la provincia durante los días comprendidos\ndel 18 al 20 de julio, para realizar la investigación acerca de las\npreocupaciones señaladas en la carta, analizándose sus resultados con el\nconsejo de dirección de la empresa y con los trabajadores del taller.\n\nEn la investigación realizada se comprobó que se habían realizado ajustes en\nlos planes de las unidades empresariales de base sin cumplirse los\nprocedimientos establecidos y que no siempre fueron discutidos con los\ntrabajadores, lo que constituye una falta grave; por otra parte, se\nesclarecieron los planteamientos en los cuales no les asistía la razón, se\nbrindó una amplia información del programa de recuperación y desarrollo del\nferrocarril y del perfeccionamiento del sistema ferroviario que acomete el\npaís, se evaluaron los indicadores productivos en los que el taller presentaba\naún insuficiencias y se requería redoblar el esfuerzo y se expusieron las\nmedidas, con plazos y responsables que se proponían adoptar.\n\nEn la reunión con los trabajadores del taller, se aprobó por unanimidad el\nconjunto de medidas propuestas y se ratificó la disposición del colectivo\nlaboral de continuar trabajando en interés de fortalecer los resultados de la\nempresa y del propio taller. A los responsables les fueron aplicadas las\nmedidas correspondientes:\n\n• Al director de la UEB Taller Guantánamo, se le aplicó democión del cargo por\nno mostrar las evidencias de las actas de discusión del Plan 2016 con los\ntrabajadores.\n\n• A la directora de recursos humanos de la empresa se le aplicó amonestación\nante el con­sejo de dirección de la propia entidad a la que pertenece.\n\n• Queda pendiente de análisis ante la co­misión de cuadro de la Unión de\nFerro­ca­rriles de Cuba, la medida disciplinaria al director de la Empresa\nFerrocarriles Oriente por la falta de control y seguimiento a la discusión del\nPlan 2016.\n\nPor todo lo antes expuesto se declara Con razón.\n\nMiguel A. Acuña Fernández  \nDirector General  \nMitrans\n\n", "link": "https://www.granma.cu/cartas/2016-09-30/responden-a-ferroviarios-santiagueros-toman-medidas-y-sigue-proceso-de-investigacion", "original_letter_link": "https://www.granma.cu/cartas/2016-07-15/ferroviarios-de-santiago-de-cuba-buscan-respuestas", "is_response": true, "date": "2016-09-30", "comments": ["2 respuesta que veo hoy (de cuadros) que me gusta, me alegra esto de verdad, sobre todo por la falta que esa en nuestra Cuba de hoy\nSaludos", "Algo por fin de la Empresa Ferrocarriles de Oriente, bueno que puedodecir, sabran que hace tres o cuatro meses no se les paga paga pago por resultados a las UEB subordinada a esta Direccion, y que lo que correspondia e este tipo de pago a los trabajadores del 2014 a 2015, es decir correspondiente al mes de Diciembre no hubo, les voy a decir, por una gran y bella EVASION FISCAL, quienes pagaron como siempre los trabajadores, los que producen, y que paso o sucedio, pues nada al respecto, asi las cosas, solo se puede observar falta de respeto al trabajador y con los responsable casi nunca se puede ver el resultado final de las medidas, a mi humilde juicio y me DIGO A MI MISMO, no quiero mala interprestacion sobre MI, que los cuadros, funcionarios y diregentes, bueno, los que esten implicados estan comprometidos, y no se hasta que nivel, bueno nosotros una vez mas seguiremos pagando los herrores de los J......., sin mala interpretacion."], "original_letter_info": {"title": "Ferroviarios de Santiago de Cuba buscan respuestas", "body": "\n\nEn reunión de la dirección de la Empresa Ferrocarriles de Oriente (EFO) con\nlos trabajadores de la UEB Santiago efectuada el 17/12/15, con el objetivo de\nanalizar los problemas internos se evidenció:\n\n• Que en el año 2014 el pago por rendimiento correspondiente a los meses de\nnoviembre y diciembre no se efectuó por la empresa estar en litigio con la\nONAT.\n\n• Más de 600 000 pesos son considerados como producción en proceso, la unidad\ntransportista lo utilizó y sin embargo para el Taller Ferroviario Santiago no\nlo reconoció por estar considerado por encima del plan.\n\n• Mala planificación del fondo de salario al no tenerse en cuenta el pago por\nrendimiento dentro del plan del año para este indicador.\n\n• Implementación de un nuevo modelo que no se adecua a la situación real del\ntaller.\n\n• Variación e imposición de planes de presupuesto en algunos indicadores por\nparte de la empresa sin tener en cuenta objetivamente nuestra situación\neconómica, afectándose los resultados valorativos de esos indicadores.\n\n¿Son verdaderamente imputables a noso­tros el deterioro de estos indicadores?\n\nPor ello acudimos a ustedes pues no confiamos en las valoraciones emitidas por\nel departamento de Economía de la empresa, sintiendo la impotencia del que se\nsiente desamparado y vulnerable, ya que hemos solicitado la intervención de\ndiferentes entidades (Mitrans, Unión de Ferrocarriles de Cuba, CAP Santiago de\nCuba, Contraloría Provincial, Sindicato Pro­vincial de Transporte de Santiago)\ny ninguna tiene facultad para darnos una respuesta convincente.\n\nNuestra empresa, argumentando deterioro de estos indicadores, expresa que el\npago por rendimiento en nuestra UEB se ha convertido en una verdadera agonía,\na pesar de que nuestros trabajadores realizan ingentes labores para cumplir su\nobjeto social, sobreponiéndose a la aguda carencia de piezas, herramientas e\ninsumos necesarios para la atención a las locomotoras, casillas, carros\ntanques, coches, cuestión esta que no ocurre con los trabajadores del edificio\ncentral de la EFO, que tiene más trabajadores que el taller, todos de\nregulación y control y sistemáticamente todos los meses su pago por resultado\nes superior a dos salarios, por ello nos preguntamos:\n\n1\\. ¿Cuántos trenes formaron?  \n2\\. ¿Cuántas locomotoras repararon o serviciaron?  \n3\\. ¿Cuántas casillas, vagones, coches, carros tanques repararon o les dieron\nmantenimiento?  \n4\\. ¿Cuántas toneladas de mercancía se transportaron por los equipos por ellos\natendidos?  \n¿Cuáles son los indicadores por lo que se mide el pago por resultado a los\ndirectivos de la EFO? Los hemos buscado en la Resolución 17/2014 y en la\n6/2016 y no lo encontramos. ¿Có­mo es posible que una legislación que pretenda\nfavorecer, estimular la producción, en su implementación sea una camisa de\nfuerza para los que producen (indicadores) y dejen las manos libres a aquellos\nque no producen para que manipulen a su voluntad y antojo el fruto de la\nproducción?\n\nEn el 2016 la problemática con el pago por rendimiento de los trabajadores de\nla UEB Ta­ller Ferroviario Santiago de Cuba se agudiza; hasta el 25 de marzo\naún no se conocían por cuáles in­dicadores la EFO nos está evaluando el pago\npor resultado a pesar de que todas las mercancías y pasajeros que se\ntransportan lo hacen con los equipos que nuestros trabajadores le dan\nmantenimiento y garantizan su explotación, ¿cómo otros pueden cumplir con los\nequipos que les situamos y nosotros incumplir?, ¿quién me explica eso?\n\n¿Cómo un aparato económico que domine la actividad del ferrocarril va a crear\nun modelo donde no se contemple una actividad fundamental, como es el\nmantenimiento y explotación de locomotoras, coches, casillas, carros tanques\nde combustible, nuestro objeto social?\n\nSegún los directivos de la EFO reparar estos equipos solo genera pérdidas y\ngastos.\n\nSi los planes son ley, cómo es posible que en la EFO en cualquier época del\naño se varíen los planes, indicadores, presupuestos, modelos, siempre y cuando\nel afectado sea el trabajador.\n\nEn los momentos que redacto este documento se me informa que nuevamente el 3\nde junio del 2016 se ha cambiado nuestro plan correspondiente al 2016 sin\nprevia consulta con los trabajadores o dirección del taller, el cambio de\nindicadores se efectúa de manera tal que a pesar de haber cumplido con el Plan\nTécnico Económico los dos últimos meses (abril y mayo) nuestro pago por\nrendimiento es cero, y que además nos quedamos sin sistema, para el análisis\ndel pago por rendimiento.\n\nPor ello nos dirigimos a ustedes pues hasta la fecha hemos consultado nuestra\ninquietud sin respuesta.  \n  \nAndrés Rodríguez Pérez, en nombre de  \nlos trabajadores del Taller Ferroviario  \nSantiago de Cuba,  \nCalle 7 No.101, e/ 22 y 24  \nReparto Dessi, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-07-15/ferroviarios-de-santiago-de-cuba-buscan-respuestas", "original_letter_link": null, "is_response": false, "date": "2016-07-15", "comments": ["Este caso pide a gritos una VERIFICACIóN  FISCAL,   y un llamado a los funcionarios de la CTC  para que dejen  las arengas  detras de un buro y  vayan a la base a conocer los  problemas de los trabajadores , como haciían  Jesus Menéndez, Aracelio Iglesias, Lázaro Peña., lo menos que pueden hacer es ser digno seguidores de su ejemplo.\n\n\nsaludos\n\nOviedo", "La pirámide invertida. Por lo que se entiende en la JUSTA reclamación, quién produce no cumple, no recibe y quien está en la EFO \"sobrecumplen con reuniones, papeles, controles...y reciben el estímulo o sea LOS COCHES HALAN LAS LOCOMOTORAS...Esperemos las acostumbradas comisiones, actas y sobretodo, justificaciones. Saludos"]}}