{"title": "Desatinos, descuentos y reintegros", "body": "\n\nExpreso mi desconcierto ante un procedimiento “legal” implantado por la\nEmpresa Cu­bana de Aviación, en materia de cancelación y reintegro de dinero\nde los pasajes.\n\nDías atrás mi esposo adquirió pasajes para viajar desde Santiago de Cuba hacia\nLa Ha­ba­na (11 de abril del 2016) y La Habana-Santia­go de Cuba (18 de abril\ndel 2016). Los boletos fueron emitidos en un mismo trozo de papel\nco­rrie­n­te, pues así se le puede llamar, ante la pérdida, justificada o no,\nde calidad en este sen­tido.\n\nPor razones de trabajo tuvo que partir ha­cia la capital el 4 de abril, motivo\npor el cual acudí a la agencia correspondiente en esta ciu­dad, para\nreintegrar el pasaje Santiago-Ha­bana, que no iba a ser utilizado pues\npermanecerá en la capital hasta la fecha en que está fijado el regreso\nadquirido con antelación y por tanto no existen motivos para su reintegro.\n\nLlegué a la agencia, tuve que permanecer de pie esperando fuera, bajo el\nargumento de que estaba lleno, hasta que el agente de protección decidió que\npodía pasar y en definitiva encontré un asiento vacío (y no había salido\nninguna persona), pero la sorpresa fue grande e indignante cuando alguien me\nadelantó que como los dos pasajes estaban en el mismo pedazo de papel, me\ndescontarían por ambos pasajes, por el que realmente iba a de­volver y el que\nse va a utilizar.\n\nFinalmente resultó así, se descontó el 10 % de cada uno de los pasajes, para\npoder emitirme otro trozo de papel contentivo de los mismos datos, al menos en\nlo esencial, del pasaje San­tiago-Habana, supongo en una simulación de\ncancelación-reintegro–compra, que no re­sulta real, ni es intención del\ncliente que, por demás, nunca fue advertido de que si com­pra­ban los dos\npasajes en un mismo do­cu­men­to, esto podría ocurrir. Al llegar a casa me\nco­muni­qué telefónicamente para ratificar “lo le­gal” del pro­cedimiento y se\nme confirmó que así era.\n\nLa emisión de los boletos en un mismo fragmento de hoja, impuesta por la\norgani­zación empresarial, consuetudinariamente ad­mi­tida por el interesado\nen adquirirlos, en última instancia ahorra un pedazo de papel a la Empresa y\nofrece mayor comodidad para el que lo coloca en la impresora, pues el número\nde caracteres a imprimir y por tanto el gasto de tinta o cinta es el mismo que\nsi se emitiera en dos do­cu­men­tos diferentes. Creo que in­cluso es más\nin­có­modo y menos seguro para el cliente, pues si acontece algún accidente o\nincidente con el pa­pel, se pierden dos pasajes, con las discutidas\nconsecuencias de su nueva emisión, en­tonces duplicada.\n\nRealmente si se conociera de esta, a mi juicio, leonina e injustificada\nmedida, improbable sería la admisión de la venta de dos pasajes en un mismo\ndocumento, pues a diferencia de otras líneas aéreas, la nuestra no hace\ndiferenciación de precios cuando se compra al mis­­mo tiempo boleto de ida y\nvuelta, me­nos oneroso, que cuando se compran independientes. El precio de $\n220.00 por boleto en los destinos mencionados, no se altera, al final se abona\n$ 440.00 estén en documentos separados o unidos, se compren al mismo tiempo o\nincluso en días diferentes.\n\nCreo, que hubiera bastado con cancelar en máquina el pasaje, trazarle una\nlínea anulando en el papel una posible reclamación o ardid, pues en realidad\nnun­ca se podrá viajar si no está respaldado en el sistema informático. Si es\nun comprobante lo que se desea tener para respaldar el reintegro, podían\nemplear el trozo de papel en que se emite el “nuevo” boleto no cancelado\nrealmente u otro mecanismo y dejar en manos del cliente el que poseían.\n\nHe insistido varias veces en que se trata de un trozo de papel común, no de\nlos antiguos modelos impresos que podían ser más justi­ficativos de gastos de\nrecursos, en apariencia, pues reitero si los obtengo de manera independiente\nme tienen que emitir dos como parte de los gastos normales del proceso; de ahí\nque la emisión única debe ser vista como un ahorro en estos, y la conservación\nde un pasaje cuando se ha cancelado uno no puede verse como una carga\nadicional.  \nEn conclusión, por el momento el pasaje de regreso Habana-Santiago de Cuba, le\nha costado a mi esposo $242.00 (cuando el precio es de 220.00) cuando nunca ha\ntenido la intención de cancelarlo. En la operación se ha perdido el 20 % a\npesar de que la Empresa tiene a su disposición el pasaje para su nueva venta\ncon tiempo en la Agencia con el correspondiente beneficio para otros clientes\ne in­greso seguro a sus fondos, lo que puede no acontecer de no ser cancelado\nal depender de la existencia de clientes en la lista de espera.\n\nNilda H. Rizo Pérez  \nCalle I No. 2, Reparto Sueño,  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-04-15/desatinos-descuentos-y-reintegros", "original_letter_link": null, "is_response": false, "date": "2016-04-15", "comments": ["Casos y cosas de casa. Los absurdos no terminan, se suman y se multiplican para la población a cada día que pasa, nadie entiende. Seguramente como tantas otras medidas, esta, \"es una orientación de arriba\". Saludos", "No me extraña nada,  por trabajo viaje a Santiago de Cuba a finales de marzo y la experiencia por Cubana fue de lo peor, la hora de ida y vuelta teóricamente era a las 7:15pm salieron después de las 9:00pm, al abordar decían siéntese en cualquier asiento, en el vuelo Santiago-Habana no dieron ni caramelos, ni agua, nada, el equipaje se demoró más de una hora para poder ser recogido, un verdadero desastre es Cubana de aviación", "Que falta de profesionalidad, esto da vergüenza, en ninguna compañía o institución del mundo se realiza una operación donde se perjudique al cliente, esto pasa por que no hay competencia y estamos obligados a morir con un solo operador Cubana de Aviación si tuviéramos varios operadores en el país seguro te subían cargado al asiento del avión o se quedaban sin cliente con este maltrato ya que esto se llama así MALTRATO.", " En La Empresa Cubana de Aviación al parecer no saben lo que quiere decir eficiencia ,buen trato ni existe control por parte de la dirección de la empresa, será que el personal que alli trabaja no es idóneo, que el departamento responsable de resolver estos problemas no encuentra la forma de evitar que lo que no debiera suceder pero quien paga las consecuebcias es el cliente, siempre el cliente"]}