{"title": "Confecciones Alba contesta queja de José Luis Caraballo", "body": "\n\nPara dar tratamiento a la carta publicada el viernes 24 de junio del 2016,\nremitida por Jo­­sé Luis Cara­ba­llo Cruz, residente en calle 54 No. 56 A 16,\nmunicipio de Consolación del Sur, en Pinar del Río, se creó una co­misión\npresi­dida por el director de la UEB Confecciones Al­ba, es­pe­cialistas y\nfuncionarios de la unidad, a fin de investigar los aspec­tos señalados por el\nlector.\n\nAl respecto, debemos aclarar que en ningún momento nuestra en­tidad había\nrecibido que­ja al­gu­na, por causar daños o perjuicios al vecino del taller\nde confecciones 105 (Cara­ballo Cruz), ubicado en el mu­nicipio de Consolación\ndel Sur.\n\nPor otra parte, debemos señalar que los trabajos de remodelación rea­­lizados\nen el año 2009 en esta uni­dad (techo, piso y carpintería), no implicaron la\nmodificación de los exteriores, por lo que no pudieron in­fluir en el drenaje\nde las aguas pluviales.\n\nCon la participación de directivos de Pla­nificación Física, Acue­ducto y\nAlcantarillado en el muni­cipio, y el afectado José Luis Cara­ballo Cruz,\nanalizamos la problemática y las po­sibles soluciones, des­pués de efectuar un\nrecorrido por el lugar.\n\nComo resultado de esto, se llegó a la conclusión de que la solución propuesta\npor el afectado, de construir un sistema de drenaje hacia la calle del frente\nde nuestro taller, no es po­sible, según las autoridades de Acue­ducto y\nAlcantarillado, porque en esa vía no existe sistema de al­can­tarillado.\n\nNo obstante, nuestra entidad le propuso al compañero construir con nuestros\nmedios, un canal de dre­naje a través de su patio, para evitar que en caso de\nlluvias intensas que colapsen nuestro sistema pluvial, el agua derramada no\ncorra por su patio, alternativa que según los especialistas de la UEB de\nAcue­ducto y Al­cantarillado, es la más factible para remediar la situación.\n\nSin embargo Caraballo Cruz no estuvo de acuerdo.\n\nPor lo antes expuesto la UEB Con­fecciones Alba no tiene otra vía para\nsolucionar la problemática re­ferida por el compañero José L. Ca­raballo Cruz.\n\n  \nJorge Luis Dueñas Hernández  \nDirector General UEB  \nConfecciones Alba\n\n", "link": "https://www.granma.cu/cartas/2016-09-16/confecciones-alba-contesta-queja-de-jose-luis-caraballo", "original_letter_link": "https://www.granma.cu/cartas/2016-06-23/como-encontrar-solucion-a-un-problema-de-higiene-que-me-afecta", "is_response": true, "date": "2016-09-16", "comments": ["Si el problema es lo que creo entender, la solución es increíble. A romper la cadena por el eslabón más débil. Desgraciadamente no leí la carta de Jose Luis, pero por lo que leo en la respuesta lo que sucede es que cuando llueve (al parecer con intensidad) colapsa el sistema pluvial de este centro de trabajo e inunda el patio del vecino. ¿Y la solución es abrir una zanja en el patio del vecino para encauzar estas aguas? Primero que todo… ¿Encauzarlas a dónde? ¿Al patio del vecino siguiente? ¿A una calle lateral?  ¿Por qué no a la calle del frente?, como propone el afectado, no importa que no tenga sistema de alcantarillado. En definitiva ¿a dónde va a parar toda el agua que cae directamente en la calle? ¿Será acaso por no abrir la zanja dentro del centro de trabajo? Por otra parte... usted tiene un problema con SU sistema pluvial ¿y lo que hace es transferirme su problema... y abrirme una zanja en MI patio? Mire, búsquele una solución a SU problema dentro de SU propiedad. ¿Cómo es que los directivos de Acueducto y Alcantarillado no le permiten verter a la calle y sí zanjear el patio del vecino? Y si desgraciadamente LA UNICA SOLUCIÓN EN EL MUNDO al problema atraviesa por el patio de su vecino, mire, busquen una solución menos traumática para él que abrirle una zanja en el patio: haga una instalación soterrada, haga un pozo de infiltración, no sé, pero reitero, no le transfiera SU PROBLEMA A SU VECINO. Y si esto ocurre después de la mentada reparación con toda seguridad tiene que ver con ella, digan lo que digan.\nPOR FAVOR, AYUDEN A ESTE CIUDADANO. Especialistas de Acueducto y Alcantarillado: Con toda seguridad ustedes tienen mayor preparación profesional que él para encontrar una solución mejor que la que se propone, que parece de la Edad Media y lo perjudica. Director de la entidad: Con toda seguridad también usted tiene mayores posibilidades que su vecino de solicitar, gestionar y obtener los recursos necesarios para resolver este problema que, como ya dije, considero que es suyo, no de él."], "original_letter_info": {"title": "¿Cómo encontrar solución a un problema de higiene que me afecta?", "body": "\n\nTomé la decisión de escribir a esa sección ya que de alguna forma mi situación\ntiene que resolverse, pues he dado todos los pasos que entiendo para encontrar\nsolución.\n\nVi a mi delegado de circunscripción, aten­ción a la población en el municipio\ndel Poder Popular, a la dirección municipal de Comu­nales, a la dirección de\nla fábrica que me cau­sa el daño, a la dirección provincial de Con­fecciones\nAlba, a los compañeros de la campaña antivectorial, al médico de la familia de\nmi área y llevé el planteamiento a la rendición de cuentas del delegado.\n\nMe visitó la compañera de Higiene del mu­nicipio y todo quedó así, después dos\ncompañeros de la administración municipal, pero en realidad el problema sigue\ny por más de cinco años, por lo que decidí no hablar más con na­die y\ncomunicárselo al periódico, para ver si de esa forma se resuelve el problema.\n\nLa cuestión es que yo vivo en el mismo lu­gar donde nací hace 63 años, somos\nla familia más vieja en el área o una de ellas y he vis­to la construcción de\ntodo lo que me ro­dea. El taller actual de Confecciones Alba se construyó en\n1956, fue molino de arroz y después ha pasado de una función a otra hasta\nllegar a ser el tal­ler de confecciones. Mientras estuvo en otras funciones\nnunca me perjudicó pero el de­sagüe del agua de lluvia siempre corría hasta el\nalcantarillado de la calle 56. Cuan­do Alba instaló el taller cambió la salida\ndel agua, hizo un canal en la parte trasera y su de­sagüe es insuficiente, se\ntupe y cuando se desborda corre para mi patio y lo que pasa es un torrente que\ndespués de la lluvia está drenando hasta dos días y no se puede salir al patio\npues es una ciénaga, hasta el punto que la humedad me está pudriendo la casa.\n\n¿Hasta cuándo tengo que soportar los perjuicios? Mi patio se ha vuelto una\nzona de riesgo de vectores y mosquitos, espero que no ten­ga que hacer una\ndemanda judicial, pues nadie está autorizado a perjudicar a los demás.\n\n¿Quién tendrá que hacer cumplir la ley?\n\nJosé Luis Caraballo Cruz  \nCalle 54 No. 56A16  \nConsolación del Sur.  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2016-06-23/como-encontrar-solucion-a-un-problema-de-higiene-que-me-afecta", "original_letter_link": null, "is_response": false, "date": "2016-06-23", "comments": ["¿Cómo encontrar solución a un problema de higiene que nos afecta a todos?\n\nEn este caso tratando de encontrar la manera de hacerles llegar una situación totalmente antihigiénica, tomo la carta enviada por este remitente.\nLa situación que nos ocupa y sin dar muchos rodeos es en la cuadra de Paula entre Bayona y Picota a solo escasos pasos de la casita de Marti, en sito lugar hace mas de 20 días existe un derrame de aguas negras y por información de los vecinos del área esta situación se ha informado para su eliminación donde hasta el momento no ha habido respuesta por el Órgano competente. \nNuestra preocupación es sabida por todos, que es la salud de los habitantes de esa zona mas, si sumamos la imagen que da a nuestros visitantes extranjero y naturales que deben de realizar mil piruetas para no salpicarse de esta agua negras cuando se dirigen a visitar la casita de Marti, que dicho sea de paso también en un extremos de la casa existen escombros que aun no se han retirados. \nDisculpen lo directo que he sido pero no soy adicto al teque ya que por todos es sabido los problemas de salud que esto puede acarrear, se ha planteado en varias ocasiones en Cubadice pero sabemos que en muchas ocasiones del dicho al hecho el camino se hace tan pero tan engorroso, que después tenemos que gastar recursos en tratamientos contra el cólera, el dengue en fin ya sabemos.\n\nGracias y reitero mis disculpas por utilizar esta via.\n\n", "¿Quién tendrá que hacer cumplir la ley?, buena pregunta la que hace Caraballo. Soy vecino del mismo municipio y en él parece que las autoridades que deben hacer cumplir la Ley están, desde hace años, de \"vacaciones\". He escrito otras veces a la sección y seguiré haciéndolo, al menos para desahogarme. saludos. "]}}