{"title": "Inexactitudes en respuesta de Vivienda de Camagüey", "body": "\n\nAnte todo, un fraterno y revolucionario saludo. No les escribí antes en\nrelación con lo aparecido el pasado 25 de noviembre, dada la situación de luto\nespecial del país.\n\nAprecio mucho la publicación de la respuesta de la vivienda, y más aún su\ncoletilla, sobre la que decenas de personas, no solo vecinos, me han\ncontactado en diferentes vías, para apoyar lo que uds. sintéticamente han\nplanteado.\n\nYo por razones académicas estuve unos meses fuera de Cuba, y la respuesta se\nla dieron al entonces presidente del consejo de vecinos, es una respuesta\nllena de inexactitudes y de aspectos que corroboran lo que yo planteé, como\nque los apartamentos, unos, ya están casi terminados, es decir que a más de\ntres años no han terminado ninguno.\n\nPor suerte no permití que rompiesen mi casa hasta que no tengan los materiales\nnecesarios. Una vecina lleva ya meses con baño y cocina rotos sin que se\nvislumbre cuándo empezarán a arreglarlos. La empresa de los ascensores es\nUnisa, no Cubiza como ellos dicen, y la irregularidad en el funcionamiento de\nestos, por razones de esa empresa y administrativas, se mantiene.\n\nConsidero que muchos factores deciden en este tema, y creo que el Ministerio\nde la Construcción es el rector de la vivienda.  \n  \nRamón Ezequiel Romero  \nLugareño 317 apto. 703,  \nentre Hnos. Agüero y Martí,  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2016-12-23/inexactitudes-en-respuesta-de-vivienda-de-camaguey", "original_letter_link": null, "is_response": false, "date": "2016-12-23", "comments": ["Aprovecho para comentar sobre el asunto.Realmente no hay forma de pensar como se maltrata y nada pasa. Agradesco muchisimo leer esta respuesta de un compatriota que regresa y rapidamente le contesta al afectado.Yo todavia no tengo quien me responda  sobre mi situacion.Bueno la Direccion de la Vivienda no me recibio mis documentos, me dijo que el Proceso de Transferencia de la Propiedad con los vecinos de mi Comunidad estaba CONGELADO y no podia radicarme expediente.Solo tengo una respuesta de la FGR de Varadero, \" Ud debe AGUARDAR\" y hasta cuando sera ? y esto es asunto del MOCONS tambien, pero no de materiales, sino de decisiones burocraticas.Gracias", "Soy trabajador, exactamente Ingeniero, de una empresa perteneciente al Ministerio de la Construcción en el Polo turístico de Varadero, perteneciente al Municipio de Cárdenas, Provincia de Matanzas, al igual que José Luis, soy habitante de una vivienda con igual estatus, en el Consejo Popular “Santa Marta”, en la mencionada Comunidad de Nicaragua. He laborado durante 15 años en el sector de la Construcción. \nHago este comentario al pie de este magnífico artículo (¡pues sería injusto nombrarlo sencillamente “carta” o “reclamación”!), que aunque no es exactamente el mismo caso, tienen su relación y quisiera utilizar el mismo y utilizarlo como plataforma.\nTengo una gran inconformidad con el tratamiento que he recibido, para otorgamiento de la propiedad de la vivienda, a la cual; luego de un largo proceso de cinco años hizo dejación de la misma el Ministerio de la Construcción, a través de la empresa de Servicios propietaria de estos medios, y que representa a dicho Ministerio en el territorio.\n\nEsta dejación se realizó al amparado en la INSTRUCCIÓN No.2 / 2014, emitida por este propio Ministerio. Pero el proceso de otorgamiento del inmueble, se le ha puesto trabas y han “congelado” y “descongelado” mi Expediente, y de lo último que se ha hablado, ¡todo de manera informal y de “pasillo”!, es que ya no van a otorgar las propiedades, teniendo como colofón la entrega de la resolución derogadora, de lo que se emitió inicialmente. Para su fundamentación, aludieron a antiguas resoluciones que ya no funcionan, por razones de nuevos replanteos políticos-administrativos que ha tenido el territorio, y la Península de Hicacos en lo específico. Hoy, objetivamente, la aplicación de la ley en estas viviendas que ocupamos, se encuentra en un limbo jurídico, ya que la Resolución Derogadora emitida, está plagada de errores, es caprichosa y extemporánea.  Entonces me pregunto cuántos años se deben laboral y cuantas hazañas se deben hacer para recibir una vivienda en propiedad, la cual nos hemos ganado ampliamente: con la construcción activa de casi la totalidad de los 59 hoteles que se han edificado en Varadero y que tienen nuestro sello y que con un sencillo análisis de costo-beneficio, nos damos cuenta que hemos pagado esta vivienda, que reclamamos por derecho, un millar de veces.\n¡Entonces, qué esperan para que se pongan de acuerdo los Ministros de Construcción y el del MINTUR!, para que este último de su autorización, y se pueda ceder en propiedad lo que nos hemos ganado con mérito, las 500 almas reclamantes.\nPor lo que necesito, que ustedes nos ayuden a obtener una respuesta sobre esto, que hoy es un problema que tenemos y no se le ha dado solución.\n"]}