{"title": " Las maltas que no tomáis gozan de compradores", "body": "\n\nSoy asidua lectora de la sección donde he podido apreciar inquietudes de la\npoblación en reiteradas ocasiones con la venta en las tiendas recaudadoras de\ndivisas, y es sobre las mismas mi planteamiento.\n\nEl 24 de agosto, después de varios meses de no venderse malta de 0.60 CUC a la\npoblación, paso por el punto de venta La Victoria Olivos 1 y Avenida de los\nMártires, ciudad de Sancti Spíritus, y observo un carro particular que es­tá\nmontando en su maletero varias cajas de mal­tas; me dirijo al punto de venta y\nobservo que no hay a la venta.\n\nLe pregunto a la dependienta si había mal­ta y me dice que no, que ya se\nhabían acabado, le manifiesto que cómo esto es posible si hay un carro frente\nal punto cargando cajas, me dice que este producto no está regulado y que esas\npersonas llegaron justo cuando ella recibió la mercancía y que les dijo que\ntenían que esperar que le diera entrada al producto primero y que los mismos\nesperaron. Le pregunto si esto estaba autorizado por sus superiores, que ella\nconocía que hacía varios me­ses el producto no entraba.\n\nMe pregunto cómo es posible que esto pueda suceder, con el esfuerzo que hace\nel Es­tado porque la población obtenga productos a un precio asequible, que se\nle venda a par­­ti­cu­lares en grandes cantidades para venderlos en paladares,\ncafeterías y otros de contrabando a excesivos precios, o sea oferta y\nde­man­da, 20, 25 y hasta 30 CUP según la de­manda del producto como si estos\nfueran producidos, confeccionados o cosechados, por los mismos.\n\nNo he leído en ninguno de los Linea­mien­tos de la Política Económica del\nPartido don­de se haga referencia a todo esto.\n\n¿Quién nos ampara? ¿Qué hacen los dirigentes de estas firmas que no se\nsensibilizan con las carencias de la población y resuelven de una vez y por\ntodas las quejas que refiere el pueblo en cuanto a productos de toda índole\nque se ofertan en divisas?\n\nBalbina Pérez Rodríguez  \nEdificio 10, apto. 7, Olivos 1  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-09-16/las-maltas-que-no-tomais-gozan-de-compradores", "original_letter_link": null, "is_response": false, "date": "2016-09-16", "comments": ["Esto sucede en innumerables lugares de nuestra geografía y se debe, en mi modesta opinión, a la no existencia de un mercado mayorista para los cuentapropistas. Esto ocurre no solo con la malta si no con los refrescos, cervezas y otros productos.\n\nGracias por publicarme. Saludos a todos. Emilio", "Bueno ahora les cuento que ayer 22 de septiembre a las 12:15 de la tarde bajaron una buena cantidad de MALTA, Cerveza Presidente y Cerveza Claro aquí en el PAN DE PARIS en Avenida 26 y Kohly en Nuevo Vedado, después llego otro camión y bajaron otra buena cantidad de pomos de Refresco de Naranja, Cola, Agua Natural y Gaseada. Baje a comprar 12 Maltas  y no me fue mal,  porque las personas que estaban delante de mí, estaban comprando y aun afuera  del establecimiento tenían cajas de malta en el piso y las estaban entrado al almacén. Después de mi fueron varias personas de mi trabajo y le despacharon (PERO NINGUNA EN EXIBICION) ya como a  las 3 baja otra compañera a comprar 2 maltas y le dicen que venga mañana, ella subió y nos conto, pero al rato  vemos que un Moskovi se lleva 6 cajas y después un Porky se lleva 4 cajas, le avisamos a la compañera que estaban vendiendo y bajo y se las vendieron. A las 5:00 PM baja un compañero y pide una y se la dan caliente, a las 5.30 una compañera va  y le pide a la muchacha malta (Ya habían cambiado el Turno) dice ella, Malta y mira donde tienen exibiendo lo que tienen (COMO SI LE ESTUVIERA HABLANDO DE MARTE Y NO DE MALTA), dice no aquí no hay malta, dice mi compañera, aquí entro un camión con malta y todo mi trabajo lo vio, dice ella deja preguntar por qué yo acabo de entrar a este turno, le dice la dependiente ven mañana, la compañera le dice si vengo mañana ya aquí no hay nada, ella le responde si muchacha, si aquí solo se vende 12 por persona.\nY QUE NO HAY UN TELEFONO PARA DENUNCIAR LO OCURRIDO. DEBERIAN DE HACER LO MISMO COMO LOS BOTEROS.\n", "La solución a este sensible  tema es la creación de entidades que oferten productos a precios mayoristas al sector privado del comercio  y la gastronomía.", "En esta misma sección han salido quejas iguales sobre las maltas y refrescos. Lo más que se hace es dar una respuesta al remitente, pero no se corta el mal. Las autoridades no toman cartas en el asunto. Estamos en el salvese quien pueda. viva la anarquia. Las leyes no se cumplen, a las autoridades no les interesa hacerlas cumplir. El que haya leido el libro El socialismo traicionado, se da cuenta que vamos cuesta abajo, como el socialismo soviético, los mismos errores, la misma corrupción. El héroe Ramón Lavañino, en el prólogo del libro alerta las similitudes con lo ocurrido en la URRS y lo que está sucediendo aquí. Por favor, salven el socialismo.", "Buenos días a todos. Esta carta de la compañera Balbina, tiene más aristas de lo que parece. Primero me gustaría que alguien explicara, por qué en los meses de Julio y Agosto, cuando aumenta la demanda de maltas, refrescos, cervezas, las fábricas no están surtiendo los establecimientos, con la suficiente cantidad que pueda cubrir la demanda, tanto del que quiera comprar X cantidad de cajas porque tiene una paladar o una cafetería, como la del que quiere tomarse una para mitigar la sed y el calor. Segundo, quisiera que alguien explicara, como es posible que con el clima de nuestro país, que es un eterno verano, cuando uno llega a cualquier punto de venta del estado a comprar maltas, refrescos, cervezas, la respuesta es “están calientes” ó “están acabadas de poner a enfriar”, y sin embargo el particular las tiene frías.", "Asi mismo te dicen en el Pan de Paris y El Ditú  aqui en 26 y Kohly en Nuevo Vedado y tienen tremendo Negoció de cajas de cerveza del pan de parís hacia el Ditú y no pasa nada, ayer bajaron no se que cantidad de refresco y hoy aun a las 12 del día estaban caliente y cuando miras la nevera esta vacía , solo con sus pomos de agua de tomar. Yo quisiera saber que hace el Jefe de Palmares, porque esto lo sabe la Habana entera. Que no venga ahora hacerse el Sueco. ", "Es un tema recurrente y da verguenza que dia a dia se observen estos hechos que constituyen un flagrante delito de ESPECULACION Y ACAPARAMIENTO. Pienso que nuestro ESTADO tiene la posibilidad, el deber y la responsabilidad a traves que las instituciones designadas para ello de evitar estos hechos, simplemente: QUIERES VENDER MALTA, CERVEZA Y REPRESCOS, PERFECTO NO PUEDES INCREMENTARLE EL PRECIO POR ENCIMA DEL 1% EN CASO CONTRARIO, DECOMISO DE TODA LA MERCANCIA  Y PERDIDA DE LA LICENCIA ya veríamos como se acaba el acaparamiento y la especulación desmedida ante la cual el pueblo trabajador ESTA EN UN TOTAL ESTADO DE INDEFENSION. Creo que es hora ya de que nuestras leyes se hagan cumplir tal como esta establecido por quienes deben velar por ello, pues estamos corriendo el riesgo de convertirnos en un país en el que las leyes se acatan pero no se cumplen. "]}