{"title": "Cuando la conciencia no alcanza: demanda vs. irresponsabilidad", "body": "\n\nHace ya un tiempo, ante una reclamación de dos viviendas, que recién\nterminadas largaban el repello de simplemente tocarlas, solicité se procediera\na hacer la demanda de la entidad que pagó (la entonces UMIV) a la Em­pre­sa\nConstructora. En la reunión, el director de la Empresa Constructora municipal\ndijo que eso no era necesario, que él lo asumiría, porque no se iban a\ndemandar “entre ellos mismos”. Ma­nifesté mi inconformidad porque según\nexpresé ese era el procedimiento legal establecido, pero además, de producirse\nun cambio en la dirección, estas personas quedarían desamparadas. No estaba\nerrada, hoy ya esa di­re­c­ción no existe ni la persona que asu­mió el\ncompromiso y una de las dos vi­viendas ni se ha tocado.\n\nOtro suceso ilustrativo de lo que quiero exponer, se dio hace varios meses\natrás, cuando llamé a la empresa eléctrica en mi municipio, para reportar que\nun árbol perteneciente al área del almacén de la empresa de Thaba estaba desde\nhacía días interceptando las lí­neas eléctricas y ante los vientos provocados\npor las lluvias las chispas eran frecuentes. Ex­pli­qué que llamamos al\ndespacho pero nos di­jeron que no era un problema que ellos atendieran. El\njefe de operaciones de la UEB me comunicó que al día siguiente irían a\nrevisar, pero que si había líneas de alta tensión tendríamos que esperar a que\nse “programara” desgajar las ramas. Creo que vinieron y lo miraron, solo eso,\nlo miraron, porque cuatro noches después se incendió el árbol por el contacto\ncon las líneas, se dispararon los transformadores y el custodio de la UEB,\nasustado por la cercanía al almacén de las llamas del árbol incendiado, llamó\na los bomberos. Entonces entre bomberos y empresa eléctrica desgajaron el\nárbol, que dejaron tirado en medio del camino obstaculizando el tránsito de\nvehículos y peatones. Por suerte, buenos vecinos se ocuparon de abrir el paso\nlos días subsiguientes.\n\nDía a día presenciamos y escuchamos de indisciplinas sociales, donde se afecta\nla convivencia entre vecinos y se atenta contra la higiene y la salud, en la\nque por otro lado se invierten cuantiosos recursos del Estado.\n\n¿Hasta cuándo la irresponsabilidad?, si co­mo mal, enfermedad, o como quiera\nllamarse, este flagelo hoy parece extenderse a mu­chos ámbitos de nuestra vida\nlaboral y social, no solo basta con las reflexiones que hagamos, con las\nconclusiones que puedan sacar los responsables de estos hechos, es necesario\nestablecer con urgencia mecanismos que lo frenen.\n\nLa demanda entre personas jurídicas hoy apenas es utilizada, de ahí muchos\nproblemas en cadena que se suscitan, con serias repercusiones en nuestra vida\neconómica y social; tampoco de personas naturales hacia personas jurídicas, y\nsolo un poco más entre personas naturales, aunque en este último caso, se\ntrata más de conflictos relativos a la propiedad y menos en el caso de daños\nde otro tipo que afectan a la comunidad.\n\nSoy de las que opina que es necesario agotar todos los métodos de persuasión\nposible para hacer comprender, a los que no son responsables con sus\nobligaciones, lo que les corresponde, que las personas hablando se “deben\nentender”, pero el camino no puede quedarse en la persuasión si no hay\nreceptividad ni respuesta. La demanda es engorrosa, pero comenzar por hacer\nvaler lo legalmente establecido, es, en mi opinión, un punto de partida para\nmantener el orden y la disciplina por el que estamos abogando.\n\nPuede que un entramado de obstáculos en el orden legal e incluso económico,\nexistan para ello, pero es hora de que miremos como acuciante, la necesidad de\nfacilitar estos procesos, porque lamentablemente la realidad de los hechos\nmuestra, como evidencia indiscutible, que los llamados a la conciencia no\nbastan.\n\nNadie debe sentirse mal por hacer valer sus derechos por los canales\nestablecidos, quien tiene que sentirse mal es quien, irresponsablemente, no\nlos respeta.  \n  \nMaría de los Ángeles Alonso  \nGonzález,  \nCalle 34 No. 4101, Candelaria,  \nArtemisa\n\n", "link": "https://www.granma.cu/cartas/2016-03-11/cuando-la-conciencia-no-alcanza-demanda-vs-irresponsabilidad", "original_letter_link": null, "is_response": false, "date": "2016-03-11", "comments": ["Muy buen consejo nos deja Maria de los Ángeles, pero pienso que como ciudadano, primeramente tenemos que conocer muy bien nuestros derechos, tenemos que conocer a los lugares que debemos dirigirnos para cualquier reclamación.  Nosotros, como población, estamos acostumbrados a hacer las críticas entre nosotros mismos, ante nuestros amigos o familiares y pasivamente dejamos todo hasta ahí, pues somos desconocedores de nuestra constitución, de nuestras leyes, somos desconocedores de la función de casi todas los organismos como por ejemplo, la labor que deben desempeñar los órganos del Poder Popular, Fiscalía entre otros. Por otro lado están aquellos que deben su puesto y función a resolver/orientar a la población ante cualquier duda o problema quienes están lejos de hacerlo, el peloteo, las evasivas entre tantas otras cosas que vemos, cada viernes, en este mismo espacio, hay que recordarles que se deben al pueblo y no para vivir de las facilidades que les ofrece un cargo. Saludos", "Magnífico comentario. En Cuba todavía no existen leyes que permitan una demanda efectiva que obligue al demandado a resarcir los daños del demandante cuando el último tiene la razón. Mientras la población sigue indefensa... No soy especialista, pero creo que solo se ha usado y se sigue enarbolando en demandas al extrajero como por los daños del bloqueo. Creo que se impone la necesidad de ese conjunto de leyes a favor de a población y los perjudicados. Propongo así que nuestro Parlamento no dilate más la preparación de esas leyes y que se sometan a discusión en el plazo más breve. Incluso puede ser hacerse como una iniciativa parlamentaria a que se aborde este asunto seriamente y no esperar a que le den la orden hacerlo. Eso formaría parte de la tan necesitada institucionalización de nuestro país.", "100 % estoy de acuerdo.\nPorque quien tiene el poder de ejecucion no resuelve primero como ejemplo una violacion como EL RUIDO ensordecedor ???.", "CIUDAD DE LA HABANA 8 DE \n                         MARZO DEL 2016\n              AÑO 56 DE LA REVOLUCION\n \n\n           HASTA CUANDO LAS MENTIRAS Y ENGAÑOS DEL DPTO DE PLANIFICACION FISICA Y DE LA DIRECCION MUNICIPAL DE LA VIVIENDA DEL MUNICIPIO CERRO POR SUS DIRECTORES.\n    \n\nNO HE DEJADO DE ENVIAR CARTAS A LA REDACCION,GOBIERNO MUNICIPALDEL CERRO,FISCALIA MUNICPAL EN EL MISMO MUNICIPIO,ME DIRIJO A LA NOTARIA Y EN LA VIVIENDA NO APARECE EL EXPEDIENTE DE SANTA ROSA PEREZ TORRES CON SU PROPIEDAD QUE DEBO HACER QUIEN VISITA EL FAMOSO LOCAL DE ´´POEDROSO 63´´HASTA EL CONSEJO DE ESTADO Y CUANDO LOS JEFES ME VEN EN LA CALLE ME HUYEN,SOLO PIDO QUE SE VISITE EL LOCAL Y SE CIEN AQUELLAS PERSONAS LAS CUALES SE NOS FUE OTORGADO DICHOS ESPACIOS Y SEPAN EN REALIDAD QUE HA HECHO EL DPTO DE PLANIFICACION FISICA DEL CERRO DONDE \nEL DIRECTOR ES EL COMPAÑERO :\n\nROLANDO E: MARTINEZ CHAPMAN\n\nY LA SUBDIRECTORA: MARIA CRISTINA HERNANDEZ CARDENAS\n\nYO CARIDAD OLIVERA VALERA VECINA DE LA CALLE CRUZ DEL PADRE 263 ENTRE UNIVERSIDAD Y PEDROSO APTO 13 VENGO CONFRONTANDO PROBLEMAS CON UN ESPACIO QUE SE ME FUE OTORGADO EN EL MES DE SEPTIEMBRE DEL 2011(famoso local de pedroso 63 (huffffff) Y LA COMPAÑERA MARIA CRISTINA HERNANDEZ CARDENAS SUBDIRECTORA DEL DPTO DE PLANIFICACION FISICA A LOS DIAS SE PRESENTO EN LAS VIVIENDAS •(3) A LAS CUALES SE LES OTORGÓ DICHOS ESPACIOS, LOS MISMOS SOMOS USUFRUCTUARIOS, \tSE  NOS PUSO UNA MULTA DE $250.00 Y NOS EXPLICA QUE SE NOS PONE LA MULTA PARA EN UN FUTURO UNA POSIBLE LEGALIZACIÓN, ÉSE ESPACIO EL CUAL SE ME OTORGÓ LE PERTENECIA A LA VECINA CON LA QUE SANTA ROSA PEREZ TORRES HACE LA PERMUTA  POR LA LEY 17 Y A LA HORA DEL OTORGAMIENTO SE LE COMENTA  A lA VECINA QUE VIVIA ANTES DE SANTA ROSA Y LA MISMA DICE QUE NO PORQUE VIVIA SOLA ENTONCES ME CEDEN EL ESPACIO A MI Y A LS 6 O 7 MESES VIENE DE PERMUTA Y AL CABO DEL TIEMPO POR RUMORES DE BARRIO DICE QUE ELLA LE IVA A CONSTRUIR A SUS NIETOS UN CUARTO LOS CUALES SON MENORES Y VIVEN CON SUS PADRES EN EL MUNICIPIO DE CENTRO HABANA(MELISSA WILSON PEREZ)\nY COMIENZA  A BAJAR MATERIALES DE CONSTRUCCION YA QUE LA MISMA APESAR DE NO VIVIR EN NUESTRO MUNICIPIO TRABAJA EN LA ECME DEL CERRO, ME ACERCO A MI DELEGADA JULIA RAMIREZ Y LE COMENTO SOBRE LA PROBLEMÁTICA Y SE ACERCA A LA VECINA Y LE DICE QUE NO PUEDE HACER NINGUNA CONSTRUCCION EN ESE ESPACIO\nY SE MOLESTA Y SE ACERCA AL DPTO DE PLAINIFICAION FISICA Y VIENE A MI CASA LA SUBDIRECTORA DEL DPTO DE PLANIFICACION FISICA Y COMPRUEBA UNA VEZ MÁS PERO AL PARECER TRATANDO DE APOYAR LO MAL HECHO PORQUE ME DICE Y SE DA CUENTA QUE ESTOY EN TODO MI DERECHO Y ME PIDE QUE ME PONGA DE ACUERDO CON LA VECINA COSA QUE NO TENGO PORQUE HACER NI MUCHO MENOS YA QUE NO ME COLÉ,NO SE LO QUITÉ A NADIE Y QUIEN NOS ENTREGÓ DICHOS ESPACIOS FUE EN AQUEL MOMENTO EL COMPAÑERO OMAR (PRESIDENTE DEL CONSEJO LATINO EN AQUEL ENTONCES) TESTIGOS DE DICHA ENTREGA: LETICIA SANTACRUZ PEREZ(VICEPRESIDENTA DEL CONSEJO) JULIA RAMIREZ (ANTIGUA DELGADA). \nHACE UNOS 4 MESES.\n LA VECINA\nSANTA ROSA PEREZ EN CONJUNTO CON SU HIJA MELISSA WILSON PEREZ  EMPIEZAN A BAJAR MATERIALES Y TRAEN COMPAÑEROS INCLUSO UNA PUERTA DE ALUMINIO Y ME LIMITAN UNAPARED EN DICHO ESPACIO ENTREGADO Y CIERRAN Y ME ACERCO AL PRESIDENTE DEL CONSEJO ACTUAL HEDILBERTO ANGEL COLLAPS Y EL SE ACERCA A DETENER DICHA CONSTRUCCION QUE VINO EN COMPAÑÍA DE LA PNR Y LA HIJA DE UNA FORMA DESPOTA LE DICE QUE ESE ES SU TERRITORIO.(ESO FUE UN FIN DE SEMANA)EL LUNES ME PRESENTO EN LA OFICINA DE PLAINIFICACION FISICA Y DOY LA QUEJA Y ME ATIENDE LA INSPECTORA DEL CONSEJO LATINO LLAMADA ESTRELLA LA CUAL ME DICE EN 2 HORAS VOY AL LOCAL PORQUE TENGO UNAS ILEGALIDADES ( LAS CUALES NO TUVE PARTICIPACION)LE DIGO QUE NO TUVE PARTICIPACION YA QUE CUANDO SE NOS ENTREGÓ DIJERON QUE NO PODIAMOS ABRIR PUERTAS HACIA ATRÁS Y YO NO HE ABIERTO NADA NI TUVE O NO HE TENIDO NINGUN CONFLICTO AL RESPECTO.,ENTONCES A LAS 2 HORAS LA COMAPERA ESTRELLA CUANDO VOY DOBLANDO LA ESQUINA ME DICE QUE LA SUBDIRECTORA CRISTINA LE HABIA DICHO QUE NO SE METIERA EN ESE LUGAR PORQUE HABIA PROBLEMAS(DE HECHO HAY QUE INTERPRETAR SI CRISTINA TIENE QUE VER O NO CON LO EXPUESTO O SI ESTRELLA EN ALGUN MOMENTO HA MENTIDO ESO SI PUEDO DECIR ME HE ACERCADO Y ME HE QUEJADO A VARIAS ENTIDADES Y NADIE HA VISITADO EL LUGAR PORQUE ES DEPRIMENTE LO QUE SE VE ALLÍ EN INCLUSO HAY FAMILIAS COLADAS Y NI DEL GOBIERNO HAN VISITADO A PESAR QUE ENTREGUÉ LA QUEJA AL PRESIDENTE Y LA VICE PRESIDENTA QUE ES LA QUE MÁS ME HA ATENDIDO PERO JUEVES TRAS JUEVES VOY AÚN NO HAY SOLUCION DE ENCONTRARME A ROLANDO E.MARTINEZ CHAMPAN Y ESCONDERSE Y SI ME PRESENTO EN SU OFICINA O NO ESTÁ Y ME DICE TODO SE VA A RESOLVER CON RUMORES DE A TRAVES DE VARIAS QUEJAS QUE EL DTOR Y LA SUBDIRECTORA SON MUYYYYY BUENOS SOCIOS, VUELVO AL DPTO DE PF Y ME ACERCO A LA OFICINA Y DOY LA QUEJA Y ME ACERCO ADEMÁS A CRISTINA Y CON TEMOR EN EL MEJOR SENTIDO DE LA PALABRA ME DICE QUE NO QUIZO DECIR ESO DE HECHO DESDE QUE ESTOY EN ESTO SOLO HACE HUIRME Y NO ME DA LA CARA NI HABLA CLARO SOLO DICE QUE PUEDO IR A UNA NOTARIA PORQUE NO HE DEJADO IR JUEVES TRAS JUEVES PORQUE ME CITA EL DTOR \nROLANDO E. RAMIREZ CHAPAN Y EL CUAL ME VISITO CON LA COMPAÑERA DE LOS LOCALES MARIBEL Y CON LA DIRECTORA MUNICIPAL DE LA VIVIENDA MARIA DE JESUS Y EN SU OFICINA ME DICE QUE YA LE HABIA DADO LA ORDEN A LA SUBDIRECTORA MARIA CRISTINA Y CUANDO LLAMO ME DICE QUE ELLA NO TIENE QUE VER CON EL CASO APESAR DE QUE A SANTA ROSA PEREZ TORREZ SEGÚN LA INSPECTORA ESTRELLA LE HA PUESTO 3 MULTAS DE $500.00 Y EN 15 DIAS DE DICHAS MULTAS DEMOLER EL ESPACIO, ME PREGUNTO PUEDE UNA PERSONA EN 3 MESES ACEPTAR O ASUMIR ESA CANTIDAD DE DINERO O HAY ALGUIEN QUE HA DADO ESPERANZAS, O NO SE LE HA PUESTO NINGUNA MULTA ESPERO SEA ANALIZADO EL CASO PORQUE ADEMAS DE LAS VECES QUE ME ACERQUÉ AL DIRECTOR DE DICHA ENTIDAD LLAMADO ROLANDO E RAMIREZ CHAPMAN ME DICE TRANQUILA PORQUE TENGO QUE ESPERAR A QUE DEMUELAN EN EL LOCAL LAS ILEGALIDADES Y YO NO TENGO EL PORQUE ESPERAR SI SE HA HECHO BIEN OSEA DARLE SEGUIMIENTO A MI CASO PORQUE ADEMÁS SE GÚN LA COMPAÑERA VECINA SANTA ROSA PERES TORRES DICE QUE A ELLA SE LE PUSO MI ESPACIO COMO AZOTEA Y SEGÚN CRISTINA DICE QUE NO FUE ELLA SUGIERO QUE SE ANALIZE EL CASO EXPUESTO.CONSIDERO QUE NO SE ESTÁ ATENDIENDO A LA POBLACIO Y SOLO ES PELOTEAR Y CONSTRIBUIR A DICHAS ILEGALIDADES ENTONCES CUANDO PIDO ENTREVISTAS AL GOBIERNO OSEA PLANTEARLE MI CASO AL PRESIDENTE DEL MISMO ME DICEN QUE CON LA COMPAÑERA DE LOS LOCALES ACUTUAL LLAMADA LENKA LA CUAL LA SE MOLESTA, PORQUE A PESAR DE ESTAR RECIBIENDO O YA ESTAR EJERCIENDO EL CARGO EL YA EN ESTA FECHA HABRE RECIBIDO EL MISMO Y SABE DEL CASO SOLO ME DICE YO VOY A LLAMAR AVER QUE PASA PORQUE ADEMÁS LA VECINA POR HABERME OCUPADO EL ESPACIO Y ESTAR HACIENDO COSAS SIN AUTORIZACION ME HA CREADO UNA FILTRACION EN LA MISMA.ESPERO SE ANALIZE BIEN MI CASO Y DE HECHO ESPERO UNA RESPUESTA.\nSOBRE ESTA PROBLEMÁSTICA HASTA FOTOS ME HAN PEDIDO EL PAPEL LEGAL DE MI VIVIENDA Y FOTOS LAS CUALES HASTA LAS HA VISTO EL DIRECTOR Y SU SOCIA CRISTINA Y HASTA EL PRESIDENTE SERGILO LUIS RAMIREZ LOPEZ Y SOLO EN ESTA ULTIMA VISITA ME DICES QUE ROLANDO TIENE QUE DAR RESPUESTA ANTES QUE SE FINALIZE EL AÑO, CREEN DE QUE TENGO QUE ESPERAR 4 MESES MÁS PARA LA VERDADERA JUSTICIA DEL PROBLEMA QUE TAMBIEN ESTÁN VINIENDO PERSONAS A MEDIR PORQUE VAN ACONSTRUIR POR SUS PROPIOS MEDIOS Y SEGÚN EN ESE LOCAL HACE 4 AÑOS ESTÁN HACIENDO BIPLANTAS Y VIENEN CONTINGENTES, BRIGADAS,\nCOMPAÑEROS Y AL FINAL NADA SE RESULEVE Y POR INDISCIPLINAS DE LAS ILEGALIDADES EL LOCAL SE HA VUELTO UN VERTEDERO PORQUE LAS CRIAS DE RATAS Y RATONCITOS NO DESCANASAN EN LAS HABITACIONES PUES EN LA ESTRUCTURA DE DICHO TALLER DEL COMITÉ CENTRAL\nHABIAN BAÑOS Y AÚN CONTINUAN LAS CONECCIONES SANITARIAS Y ESO ESTÁ AFECTANDO INCLUSO LA SALUD DE PERSONAS QUE ESTÁN ALBERGANDOSE AHÍ.ADEMÁS DE TODO LO DEMÁS EXPUESTO LE COMENTO A QUE LLEVÉ EL CASO A FISCLIA MUNICIPAL DONDE ALLÍ UVE QUE EXPLICAR TODO LO ANTERIOR Y LA RESPUESTA ES QUE DEBO PONER UN ABOGADO CUAL ES LA VERDADERA JUSTICIA PORQUE SIGUE ROLANDO Y CRISTINA DERÁS DE SUS BUROS MINTIENDOLE A\nLA POBLACION ENTONCES CAMINANDO POR LA CALLE ME ENCUENTRO A ILEANA FORCADES DIAZ Y ME DICE QUE EL CASO ESTÁ EN ENFRENTAMIENTO AHORA BIEN, PORQUE CUANDO PRESENTO LA QUEJA EN FISCALIA ME DICEN QUE HACE CASI UN AÑO SINO ESTOY EXAGERANDO NO SE HACE NADA DE ENFRENTAMIENTO Y DE QUE PLANIFICACION NO ESTÁ TRABAJANDO COMO ES DEBIDO ENTONCES QUIEN ME DA RESPUESTA DE QUE  A LA SEÑORA SANTA ROSA LE PUSIERON UN ESPACIO OTORGADO Y MULTADO Y QUE ESTÉ EN SU PROPIEDAD SI YO SOY USUFRUCTUARIA Y QUIEN ME ASEGURA DE QUE ILEANA ME ESTÁ DICIENDO LA VERDAD PORQUE DESDE QUE ME ESTOY QUEJANDO NO VEO QUE NADIE VISITE EL LOCAL DONDE OCURREN VIOLACIONES SIN PARAR HABIENDO TANDA NECESIDAD DE VIVIENDA EN EL MUNICIPIO CERRO.\n \n\n\n\n                     SIN MÁS CARIDAD OLIVERA VALERA\n\n                        TELEFONOS:\n      ME PUEDEN LOCALIZAR\n\n            7 879 47 39(MAYRA VECINA)\n\n           7 873 89 09(FELICIA VECINA)\n\n\n\n\n\n               FAMOSO LOCAL PEDROSO 63\n"]}