{"title": "Ómnibus Nacionales responde a queja sobre precio de pasajes", "body": "\n\nDando respuesta a la carta Más allá del dilema del precio de los pasajes en\nÓmnibus Nacionales, le informamos que nuestra empresa tiene como objeto\nfundamental la transportación de pasajeros interprovincial, priorizando las\nque transportan a larga distancia.\n\nLas rutas actuales cumplen con este principio, por lo que la venta de pasajes\nse protege 87 días para el destino final y en las últimas 72 horas se liberan,\nhacia los diferentes destinos intermedios abarcados en la ruta.\n\nLa ruta Mayarí–La Habana surgió precisamente a partir de la solicitud de los\nelectores por la necesidad de trasladarse hasta La Habana como destino final,\nno obstante, según las capacidades que queden disponibles en el ómnibus se\ncomercializan a los destinos intermedios, priorizando los pasajeros que viajan\nhacia La Habana. Si se priorizara un destino más cercano a Mayarí la ruta\nperdería el objetivo para la cual fue creada. Como alternativa debemos\ninformar que existe una ruta Holguín-Camagüey.\n\nLos estudiantes universitarios tienen la opción de viajar gratis dos veces al\naño des­de sus universidades hasta sus casas y vi­ceversa cumpliéndose un\nacuerdo del 7mo. Congreso de la FEU y se materializa a través de\ntransportaciones masivas organizadas por el Mitrans, el MES y la FEU, además\nde recibir una bonificación del 50 % del pasaje cuando realicen viajes en\notros meses que no estén comprendidos en los de transportaciones masivas,\nsiempre autorizados por el área administrativa de su centro universitario.\n\nEn cuanto a la referencia que se plantea sobre los enfermos que viajan a\nCamagüey y no tienen una prioridad, informamos que en cada salida de la\nprogramación de nuestra empresa se destinan dos capacidades para altas\nmédicas, realizando una protección a la atención de estos casos.\n\nReferente a la forma en que se comercializan los pasajes y la suposición a que\nesta obedece solamente a un interés empresarial, merece que aclaremos que\ncuando se suman las tarifas que se aplican entre tramos los valores son\nsuperiores a cuando se vende un pasaje de origen a destino, lo cual demuestra\nque el hecho de dar prioridad a los pasajeros que van de origen a destino o\nviceversa es solo una decisión para proteger a estos porque se trasladan a\ndistancias ma­yores, principio que se mantiene en la co­mercialización de la\nlista de espera.  \n  \nRoberto Ricardo Marrero,  \nDirector General  \nEmpresa Ómnibus Nacionales\n\n", "link": "https://www.granma.cu/cartas/2016-07-01/omnibus-nacionales-responde-a-queja-sobre-precio-de-pasajes", "original_letter_link": "https://www.granma.cu/cartas/2016-04-15/mas-alla-del-dilema-del-precio-de-los-pasajes-en-omnibus-nacionales", "is_response": true, "date": "2016-07-01", "comments": ["Ok, todo esto está muy bonito escrito en un papel pero ¿por qué tengo que pagar 132 pesos para viajar de las Tunas a La Habana en un ómnibus que no reúne las condiciones?... creo que este tema también hay que revisarlo, ómnibus que si llueve te mojas dentro y otros que el asiento esta tirado totalmente para atrás... mira es mejor no viajar así, es preferible decirle al pasajero serás el primero en la lista de espera  pero no es fácil viajar así más de 650 Km y si lo hago ¿por que mi pasaje tiene que ser el mismo?... Ómnibus nacionales tiene que accionar más en estas cosas y no hablaré de indisciplina por que en definitiva es el tema de pasajes lo que aquí se trata, pero soy de los que viaja 4 o 5 veces por año y veo cadas desastres con ómnibus nacionales que me quedo sin comentarios.", "Esta buena la explicación pero deberían ser más eficientes, el problema de los omnibus existe y deben   de tomar nuevas medidas con el objetivos de cumplir con su objetivo que es satisfacer las necesidades de la población.", "Con respecto a este tema  es real que  existen malas condiciones en  algunos  los omnibus para el transporte de pasajeros,  unas creadas por la falta de mantenimiento y otras por el maltrato a la propiedad por ciudadanos falta  de normas de educación formal, que comen  durante todo el viaje, colocan los pies con zapatos y sin zapatos encima de los asientos, reclinan al maximo los asientos y en ocasiones molestan a los pasajeros.\n Considero que lo venta de  pasaje está solamente para proteger a la empresa y no al viajero, pues si llegas despues de hora y  el omnibus ya salió pierdes, si tienes que reintegrar el pasaje reservado pierdes; pero ahora bien si usted como pasajero llega en tiempo y forma y  el omnibus sale retrazado por cualquier  motivo, al pasajero no le dan ya ni explicaciones, simplemente el cliente coje una indernización, tal vez no por el hecho que está retrazado, sino por el responsable de habla, de comunicar que el carro tuvo algún desperfecto y saldrá un poco más tarde, Además se ha perdido tambien la cortesia de informar a los pasajeros la hora de salida del omnibus y el destino del mismo, a que hora deberá estar llegando a su destino.  eso lo sé por experiencia propia sufrida el  día 28 de junio que el carro  2653 destino a Pinar del Río.  ", "Realmente, según considero, la Empresa de Omnibus Nacionales presenta problemas de atención a sus clientes. No solo el hecho de que los pasajes mantengan su precios aún cuando los omnibus que prestan el servicio no tienen las condiciones técnicas y de confort que justificaría el precio de los pasajes. Comparto el criterio ya vertido acá de la poca información a los pasajeros cuando existen problemas que retarzan la salida o llegada de un ómnibus. Un ejemplo sencillo, el pasado 13 de julio, a las 4:30 debió salir de Santiago de Cuba con destino a Amancio Rodriguez el ómnibus que realiza ese trayecto en días alternos, por problemas del ómnibus, se programó su salida para las 7 de la noche y aún y cuando a esa hora aproximada el ómnibus llegó a la terminal, no fue hasta pasada las 10 pm que se efectuó la salida. ¿No sería justo indemnizar a los viajeros?, ¿No merecen los viajeros información precisa y oportuna?. Los viajeros no debemos ser tan sólo una cifra para tenernos en cuenta al momento de calcular cumplimiento de los planes de transportación, o planes de recaudación. ", "QUIERO APROVECHAR PARA ENVIAR A USTEDES, LA BUENA ACCION REALIZADA POR LOS CHOFERES DEL OMNIBUS 3104, UNO DE ELLOS ELIO SALAZAR, EN EL RECORRIDO HABANA - GUANTANAMO, EL PASADO 7 DE JULIO AL GUARDAR Y DEVOLVER UN BOLSO OLVIDADO POR LA PASAJERA CELIA ROSA FRANCO Y QUE GUARDARON EN EL PUESTO DE MANDO PARA SU DEVOLUCION, A ELLOS EL AGRADECIMIENTO, RECONOCIMIENTO EN SU COLECTIVO LABORAL Y LA EXHORTACION A QUE ACCIONES COMO ESTAS SE MULTIPLIQUEN, PEDIMOS A USTEDES, HAGA DIVULGACION DE ESTA HONROSA MANERA REITERANDO EL AGRADECIMIENTO A ESTA TRIPULACION"], "original_letter_info": {"title": "Más allá del dilema del precio de los pasajes en ómnibus nacionales", "body": "\n\nComo casi todos los cubanos, sigo con mu­cha atención la página del Granma\nCartas a la dirección. Lo hago porque el espacio cons­ti­tu­ye un ejercicio\nauténtico de democracia, que desmiente con creces toda la ignominia que el\nenemigo arroja sobre nuestro sistema polí­tico.\n\nSin lugar a dudas, en Cartas a la dirección, han visto la luz con oportunidad,\nmuchos de los problemas más candentes. En tal sentido, todo aquello que\nproduce malestar, genera des­contento en la población y contradice los\npropósitos emblemáticos de la Revolución, fa­vorece las intenciones de quienes\ndesde afuera y desde adentro se empeñan en descalificar nuestro proceso.\n\nY digo todo esto, porque en la edición del pasado viernes 26 de febrero,\nDaniel Torres se pregunta ¿En qué cabeza cabe pensar… có­mo puede un\nestudiante universitario necesitado de viajar a su casa y limitado\neconómi­camente pagar un precio más alto por un pa­saje? Pe­ro el problema es\nmás grave aún y no se reduce al tramo Las Tunas-Camagüey, co­mo tampoco es\nresponsabilidad de los trabaja­dores de allí, sino que aunque parezca\nasombroso es una decisión de la alta dirección de Ómnibus Na­cionales en\ninterés de los ingresos de la empresa y la estimulación de sus cho­feres.\n\nA partir de tal directiva, en Mayarí, provincia de Holguín, no se puede\nreservar pasajes para Camagüey ni ningún otro tramo, que no sea Villa Clara o\nJagüey Grande, lo que signi­fi­ca doblar o triplicar el importe del pasaje.\nPa­ra que se tenga una idea del alcance del pro­blema, el precio del pasaje\nMayarí-Ca­ma­güey es de 56 pesos, pero hacia Villa Clara es de 106 pesos ¡casi\nnada! 50 pesos de diferencia. El único medio de transporte con que cuenta\nMa­yarí para salir de los límites de la provincia es la Yutong que cubre viaje\nhasta La Habana. La mayoría de las pacientes de cáncer de ma­ma y otras\npatologías se atienden en el Hos­pi­tal On­cológico de Camagüey, así como\nes­tu­diantes de pregrado y postgrado viajan a la universidad de esa provincia\ncon sistemati­cidad. En­tonces, la pregunta sería, a quién se le ocurre una\ncosa como esa, que en­traña pér­dida de conquista de un servicio histórico.\nCuan­do un pasajero paga hasta Villa Clara, pero se baja en provincias\nanteriores, ese asiento en el gráfico del viaje está ocupado, de manera que no\nhay obligación de picar un boletín y esos asientos quedan para el bolsillo de\nlos choferes.\n\nPero más absurdo y arbitrario resulta que por lista de espera, aunque usted\nlleve días y semanas para viajar, si aparece en ese mo­mento alguien que va\nmás lejos, como La Ha­bana o Jagüey, le venden el pasaje pasándole por encima\nliteralmente a sus derechos y no pasa nada.\n\nAunque discutible, puede ser algo comprensible que se apliquen tales medidas\nen los mu­nicipios cabeceras de provincia, por cuanto en esos casos disponen\nde rutas para otros destinos. Por ejemplo, desde Holguín se puede re­servar\nhacia Camagüey, Ciego de Ávila, Villa Clara, Matanzas, etc. Pero aplicar esta\nfórmula a los municipios que no tienen alternativas, en realidad parece\nbastante descabellado, habida cuenta de que buscar me­jorar los ingresos y la\nestimulación de los choferes a costa de la cartera, ya bastante deprimida, del\npueblo trabajador carece de cordura y sensatez, y sobre to­do, de sensibilidad\nhumana. A todas luces, tal procedimiento no tiene nada que ver con el\nsocialismo.\n\n  \nEduardo Ramos Álvarez  \nCalle Leyte Vidal,  \nEdificio 126, apto. 6,  \nMayarí. Holguín\n\n", "link": "https://www.granma.cu/cartas/2016-04-15/mas-alla-del-dilema-del-precio-de-los-pasajes-en-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2016-04-15", "comments": ["Magnífico comentario. Ya me habia referido anteriormente, que eso sería aplicable siemre y cuanndo cada punto de la geografía tuviera salidas para todo  los destinos y eso sabemos que no existe. EEs necesario O.N. tomar medidas que satisfagan las necesidades de la población, pienso que ese sería  su meta. Saludos", "Parece que el remitente estuviera diciendo una mentira, algo increíble, pero es la real verdad solo comparable con una película de terror, de por si los pasajes en ómnibus son caros, muy por encima de los salarios de la población y si los adulteramos mas a donde vamos a parar, esto da pie al desvío de recursos y a que los choferes se \"embolsillen\" mas dinero ilícitamente.", "Preocupante lo que está sucediendo con el precio de los pasajes ¿Cuándo comenzó a funcionar esta modalidad de obligar a pagar hasta el destino final? ¡En los años más duros del periodo especial esto no ocurría!\nEn mi modesta opinión, esto puede ser causado por dos motivos: El aumento del plan sin la posibilidad real de cumplirlo o la aplicación de un nuevo sistema de pago según la res. 17 o su actualización aplicada, de modo general, para todos por igual.\nEl aumento del plan junto a este sistema de pago incentiva tanto la productividad financiera como valores no deseados como el egoísmo y el individualismo. Este es un buen ejemplo de ello. Sin mencionar como expresa Eduardo Ramos Álvarez:\n “Cuan¬do un pasajero paga hasta Villa Clara, pero se baja en provincias anteriores, ese asiento en el gráfico del viaje está ocupado, de manera que no hay obligación de picar un boletín y esos asientos quedan para el bolsillo de los choferes.” Le agregaría: Y para el bolsillo de los inspectores. Esto es que se favorece la corrupción.\nPara estos casos se debe encontrar soluciones que beneficien a todos por igual donde prime la solidaridad.\n", "Eso no es nada,visiten la terminal de 26 para que veal las condiciones deplorables en que se encuentra y ademas el robo es a mano armada fíjese que a usted le pesan los equipajes cuando supera el limite establecido tiene que pagar el exceso en CUC , pero no le dan ningún comprobante de pago ni hacen ningún documento respaldando lo recaudado por ese conceptoademás el negocio entre el jefe de la terminal y los choferes es a ojos de todos los pasajeros.Saludos", "Desgraciadamente vivimos asi que se le va hacer si eres estudiante de medicina espera a que seas doctor y entonces veras como te llevan jabitas con regalitos. todo eso esta mal pero es la realidad.", "Jajajaja...que bobo eres Yosvanis (en broma, sin animos de faltarte el respeto), ya se acabó eso de jabitas para el médico, tengo 17 años de graduado y el último boniato me lo regalaron en el 2004..además de que no es obligación de los pacientes, la mayoría (para no absolutizar) no tiene para ellos mismos, imagina para regalar.\nCoincido con los comentarios respecto a la carta, y lo mas triste es que ocurre en toda Cuba y en todas las esferas, no solo en el transporte.\nSaludos."]}}