{"title": "Más que flotar, vuelan los precios de los flotantes", "body": "\n\nEl 26 de noviembre salí en busca de un flotante para tanques de agua que\nfelizmente encontré en la tienda El Escorial, perteneciente a la cadena de\nMercados Artesanales In­dus­triales, sita en Monte número 69 esquina a\nCárdenas, por el módico precio de 60,00 CUP.\n\nContinué en busca de una cifa para el de-sagüe de una ducha, al llegar a la\ntienda La Vanguardia sita en Monte número 411 entre Águila y Ángeles,\nperteneciente a la misma cadena y por coincidencia ambas en el municipio de la\nHabana Vieja poseían el mismo flotante con la válvula de bronce y la boya\nplástica en color azul, pero mi sorpresa fue la variación del precio, ya que\nen esta última era de 45, 00 CUP.\n\nAnte mi asombro y para confirmar que no era un error pues lo tenían al lado de\notro flotante con válvula plástica, pregunté a la dependienta, confirmándome\nesta que ese era el precio de venta de ese producto. Decidí regresar al MAI El\nEscorial y solicité ver a la administradora, la cual me recibió de inmediato.\nCuando le planteé mi inquietud por la variación del precio me respondió que\ncuando los productos llevan en el establecimiento más de seis meses estos\nsufren depreciaciones y por consiguiente una rebaja en el precio de venta y\nque la fecha de entrada por la tarjeta de estiba de ese producto a su tienda\nera de hace unos días. Lo que no pude confirmar.\n\nEs inadmisible ver cómo violan los precios con los productos de mayor demanda\ny lucran con el dinero de los clientes. Incluso cómo los venden por cantidades\na los revendedores y luego estos los colocan en mesas y tarimas a precios\nexorbitantes e inalcanzables para los de menores ingresos, que es la mayoría\nde la población, y todo el mundo permanece inmutable viéndolo co­mo lo más\nnatural y común del mundo.\n\nSolo aspiro que al menos la dirección de la empresa a que pertenecen estos\nestablecimientos ofrezca una aclaración satisfactoria de estas y otras muchas\nviolaciones con las que convivimos a diario y ante las cuales los principales\nresponsables permanecen impasibles.\n\n  \nAminael Rodríguez Castillo,  \nOrrelly 360, apto. 1, e/ Habana y Compostela, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/mas-que-flotar-vuelan-los-precios-de-los-flotantes", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["Eso es OFERTA Y DEMANDA\n\nSALUDOS\n\nOVIEDO", "Lo mismo sucede en Pinar del Río los revendedores compran todas las llaves de agua de los puntos de ventas del Estado y la revenden hasta 5 veces por encima del costo. Por favor cuándo van a eliminar a los especuladores que acaban con el pueblo.", "Eso es estafa y robo. Nada de como dice el forista Orestesx Oviedo, con eso de oferta y demanda. Y de paso es bueno aclarar que la ley de la oferta y la demanda es una ley capitalista. \nY ahí mismo comienza el mal juego: la ley de la oferta y la demanda y la ley de la alta ganancia (disfrazada del concepto ingenuo de empresas sustentables) son leyes capitalistas y neo liberales, ahí mismo aparece la corrupción, típica del capitalismo, y revender, robar en los precios y otros males propios del neoliberalismo.\nEstoy firmemente convencido de que las ideas neoliberales están siendo impuestas poco a poco en Cuba por los Golden Boy  del momento.", "Esto es algo que esta generalizado en todo el país, los revendedores compran al por mayor y luego los revenden en las mismas puerta de los establecimientos dos veces por encima del precio original y nadie ve eso, o nadie quiere verlo, por eso siempre seguiremos en lo mismo, el pueblo es el perjudicado, el trabajador, el que vive de su salario simplemente y tiene que ahorrar hasta dos meses para comprarse una simple llave de agua o un flotante, será oferta y demanda, pero la oferta a veces se va de los límites y nadie ve eso."]}