{"title": "En búsqueda de soluciones financieras para  el Programa arrocero", "body": "\n\nPara dar respuesta a la carta publicada en la sección Cartas a la dirección\ncon fecha 25 de diciembre del 2015, firmada por Pedro Ro­dríguez Alfonso,\njubilado y usufructuario de la CCS Jorge González Ulloa, vecino de la calle 2\nentre 17 y 19 No. 1707 A, Los Palacios en Pinar del Río, se creó una comisión\nintegrada por directivos de la Delegación Pro­vincial de la Agricultura, ANAP\ny la Empresa de Aprovechamiento Hidráulico, dando Con razón en parte a las\npreocupaciones expresadas.\n\nEl promovente tiene razón, porque en el mes de septiembre cuando se formuló la\nque­ja, no se conocía el plan de siembra de arroz para la campaña de frío. La\nEmpresa de Apro­vechamiento Hidráulico, teniendo en cuenta la intensa sequía\npor la que atraviesa la provincia, no había definido el volumen de agua a\nutilizar en espera de mayor disponibilidad a partir de las posibles\nprecipitaciones, cifra que se hace oficial en noviembre del 2015, informando a\nla cooperativa, ubicándose 413 hectáreas. Es cierto que la economía de la CCS\nestá afectada por la disminución de las siembras del año 2015 y problemas de\nfuncionamiento que originaron cambios en su dirección.\n\nLe faltó información cuando refiere que la inmensa mayoría de los productores\nllevan dos años sin sembrar. En visita a la CCS y en intercambio con los\nusufructuarios se comprobó que de 338 tenedores de tierra durante el año 2014,\nrealizaron siembra 322 con 3 782,4 hectáreas. Las afectaciones ocurrieron\ndurante el año 2015, donde solo sembraron 29 productores por escasez de agua,\nno existiendo limitantes para sembrar cultivos va­rios menos consumidores,\nubicándose 391 hectáreas de las que hay contratadas 305.\n\nEn análisis realizado con la Empresa de Aprovechamiento Hidráulico, se conoció\nque no existió mal manejo del agua. A partir de abril cesaron las entregas a\nla Empresa Agroin­dustrial de Granos Los Pa­lacios por agotamiento de la\ndisponibilidad de las presas, provocando el vaciado natural del canal\nmagistral que comenzó a recuperarse con las precipitaciones del mes de\noctubre, aprovechándose para dar mantenimiento a la compuerta del desarenador\ndel vaso de la derivadora de Los Palacios por presentar fugas de agua, estando\nconcebido en el plan. En ese mo­mento solo se contaba con el agua, estando\nconcebido en el plan. En ese momento solo se contaba con el agua del\nvertimiento de la presa Ramírez, de Con­solación del Sur, que se llenó por su\nbaja capacidad y los escurrimientos no regulados de las precipitaciones en el\nsur de la provincia.\n\nCon relación a la carencia de piezas de re­puesto para las cosechadoras, que\nafecta al país y en particular a la provincia de Pinar del Río y el por qué no\nse adquirieron dichas piezas en vez de comprar tantos camiones, cuñas, motos y\ncarros ligeros podemos señalar lo siguiente:\n\nLas piezas de repuesto para las cosechadoras de arroz y la maquinaria agrícola\nde preparación de tierra, no se pudieron adquirir en su totalidad dentro del\naño 2015. La razón es la no disponibilidad de divisas para gastos corrientes,\nlo cual provocó que el coeficiente de disponibilidad técnica de las\ncosechadoras solo alcanzara entre un 50 y un 55 %, agravándose la situación en\nla campaña de frío, pues ya las cosechadoras venían con desgaste de la cosecha\nde la campaña de primavera.\n\nAnte esta situación, se fueron tomando me­didas y con las piezas que se\npudieron ad­quirir en nuestro país más las que se fabricaron en las Empresas\nAgroindustriales de Gra­nos y en ocasiones las que los propios productores\nsuministraron, se logró mantener activas un grupo considerable de cosechadoras\npara enfrentar la campaña de frío y dentro de esa el pico de cosecha creado en\nel mes de diciembre a partir de afectaciones por lluvias durante varios días\nen gran parte del territorio nacional.\n\nEn relación con la compra de camiones, cuñas, motos y carros ligeros, debemos\nplantear que nada tiene que ver con las piezas de repuesto de las cosechadoras\nde arroz. Ten­gamos en cuenta que estos medios previstos y aprobados en el\nPrograma Arrocero desde el año 2012 y que entraron a finales del año 2014, se\nadquirieron a través de un crédito chino otorgado a nuestro Gobierno,\ndestinando una parte de su financiamiento al Pro­grama arrocero, pues\nindependientemente de las afectaciones ocasionadas por la se­quía, la\ndirección de nuestro país mantiene la decisión de seguir trabajando para\nlograr el incremento de la producción de arroz, sustituir importaciones de ese\ncereal y contribuir a la alimentación de nuestro pueblo. Todos los medios\nmencionados anteriormente es­tán controlados y tienen su destino específico\ndentro del Programa arrocero.\n\nEs bueno que se conozca que este crédito chino solo admite la compra a\nproveedores de la República Popular China y no se puede utilizar en terceros\npaíses.\n\nLas piezas de repuesto para las cosechadoras, tractores, la industria del\narroz y otros me­dios del Programa arrocero, se contratan y se compran\nfundamentalmente en los países donde fue adquirida la tecnología, Brasil,\nAlemania y España, con otras fuentes financieras de las cuales no se disponía.\n\nEn estos momentos se realizan los análisis correspondientes para la búsqueda\nde soluciones financieras que permitan adquirir con tiempo suficiente las\npiezas de repuesto y demás medios que garanticen el desarrollo del Programa\narrocero.\n\nLázaro Díaz Rodríguez  \nDirector de la División de Arroz del  \nGrupo Agrícola  \nVíctor Fidel Hernández Pérez  \nDelegado Provincial Minag\n\n", "link": "https://www.granma.cu/cartas/2016-04-22/en-busqueda-de-soluciones-financieras-para-el-programa-arrocero", "original_letter_link": "https://www.granma.cu/cartas/2015-12-24/preocupacion-en-una-ccs-pinarena", "is_response": true, "date": "2016-04-22", "comments": ["Hola. Alguien me puede decir como enviar una carta a esta sección."], "original_letter_info": {"title": "Preocupación en una CCS pinareña", "body": "\n\nNos dirigimos a ustedes un grupo de productores de la CCS Jorge González Ulloa\npara plantearle la situación preocupante que presenta dicha CCS.\n\nSegún nos hemos enterado de forma informal no se nos ha dado plan de siembra\npara la venidera campaña de frío a pesar que la in­men­sa mayoría de los\nproductores llevan dos años sin sembrar; esta CCS cuenta con más de 2 000\nfamilias que hace más de un año están afec­tadas económicamente, pasando\nvicisitudes para poder subsistir.\n\nDe igual forma está la CCS prácticamente sin fondos y de hecho endeudada a\npesar de que la misma tenía una cuenta millonaria.  \nSabemos de la intensa sequía que azota a to­do el país y que nuestros embalses\ndespués de haber colapsado, hoy presentan una situación más favorable.\n\nSomos la cooperativa que más arroz produce en el país (más que la granja donde\nestá en­clavada), demostrado en múltiples ocasiones y más recientemente en la\ncampaña que finalizó con un 105 % de cumplimiento a pe­sar que los pocos\nproductores que pudieron sembrar lo hicieron aguas debajo de las tierras que\nsembró la granja.\n\nNuestro plan de siembra para el venidero año, se aprobó por la Asamblea\ngeneral en el mes de diciembre, según lo establece la ley de cooperativas, con\nun año de antelación.\n\nNuestras tierras se han cubierto de malezas y al ritmo que llevan pronto\nestarán infectadas por el marabú y otras especies inva­soras.  \nVeíamos recientemente en el noticiero co­mo en otras provincias toman otras\nalternativas para producir otros alimentos que sus plan­taciones no son altas\nconsumidoras de agua co­mo es el caso del sorgo, maíz, frijoles, calabaza,\netc.\n\n¿Por qué nosotros no podemos hacerlo igual y así produciríamos comida para el\npueblo que hoy tiene que pagar la libra de calabaza a tres y cuatro pesos, la\nde frijoles a 13 o 15 pesos la mazorca de maíz a un peso, etc.?\n\nAdemás de ello contribuiría al mejorami­en­to de los suelos, de hecho\nmantenerlos li­bre de malezas.\n\nLa producción de alimentos según ha ex­presado la dirección del país, es un\nproblema de seguridad nacional. A nuestro criterio, to­davía no se ha tomado\nconciencia de lo que ello significa.\n\nEn los años duros del periodo especial es­tas tierras se sembraban de tomate,\nfrijoles, maíz, viandas, rotándolas con el cultivo del arroz. ¿Por qué hoy no\nse puede hacer lo mis­mo cuan­do el país presenta cierta recuperación\neconómica?\n\nNosotros pensamos que sí se puede, lo que hace falta es voluntad para hacerlo,\npues aquí está la fuerza de trabajo, cientos de manos an­siosas por producir\ncomida para este pueblo que la necesita y clama por la reducción del pre­­cio\nde los alimentos.\n\nNo cejaremos en el empeño de producir alimentos (ya sea arroz u otros\ncultivos) de ello de­pende la subsistencia de nuestras familias, es por ello\nque hoy nos estamos dirigiendo a us­tedes, pidiéndoles una solución factible a\nnues­tra situación porque como dijera el poeta: “No somos aves para vivir del\naire, no somos peces para vivir del mar: somos hombres para vivir de la\ntierra”.\n\nEn días anteriores vimos la explicación que daba la dirección de la empresa\nnacional de granos sobre la carencia de piezas de repuestos para las\ncosechadoras, situación esta que se re­fleja en nuestro territorio y que hoy\npeligra la recolección de toneladas de arroz y sorgo.\n\n¿Por qué no se adquirieron dichas piezas en vez de comprar tantos camiones,\ncuñas, mo­­tos, y carros ligeros? Hoy se pudiera aliviar el dé­ficit de 80 000\ntoneladas de arroz que tendrá que adquirir el país por concepto de\nim­portación.  \nPor otra parte el mal manejo del agua, ha provocado la pérdida de miles de\nmetros cúbicos de agua que han ido a parar al mar ya que el canal magistral se\nha vaciado tres veces producto a reparaciones tardías de compuertas, pues a la\nsiembra no se ha dedicado tanta cantidad de agua.\n\nNos despedimos parafraseando a nuestro Héroe Nacional José Martí: “Si el\nhombre sir­ve, la tierra sirve”.\n\nAfectuosamente:  \nProductores de la  \nCCS Jorge González Ulloa.  \nPedro Rodríguez Alfonso  \nCalle 22 e/ 17 y 19 No. 1707 A,  \nLos Palacios. Pinar del Río.\n\nColetilla\n\n¿Qué y quién les impide sembrar esas tierras?\n\n", "link": "https://www.granma.cu/cartas/2015-12-24/preocupacion-en-una-ccs-pinarena", "original_letter_link": null, "is_response": false, "date": "2015-12-24", "comments": ["No entiendo esta queja, tenia entendido que las CCS, son productores privados agrupados en la misma, entonces como y quien les puede prohibir que siembren lo que ellos entiendan que son los propietarios de la tierra y conocedores de la misma? sera que algun burocrata del municipio o provincia se ha tomado un derecho que no le pertenece??", "Según creo los usufructuarios o productores individuales dependen de un objeto social es decir si inicialmente le otorgaron las tierra para siembra de arroz es para eso, además si desean cambiar o ampliar el objeto social deben solicitarlo, tambien dependen de que sus producciones sean incluida en los planes, para que tengan derecho a los llamados paquetes tecnológico(incepticida, abonos, semilla, agua,equipos etc), nada que son productores privados entre comilla.\n", "es posible que no le prohiban sembrar, sino que no le autorizan a usar el agua y no le dan el paquete tecnologico, recuerden  que el arroz y el frijol no se da como la hierba\n", "La demanda de Agua del 2015 se hace con una año de antelación señores. Si la CSS presentó bien su Demanda de Agua al Balance, entonces esta se planifica su producción y se demanda entonces las semillas, fertilizantes, combustibles para responder a un Plan de siembra, ahora que el factor climático te limite las precipitaciones, entonces no cuentas con el Agua necesaria, eso tu lo sabes 2 meses antes de iniciar la preparacion del cultivo, es decir, tu tienes semilla de arroz y recursos para el Arroz, no puedes sembrar frijoles pues no TIENES SEMILLAS primeramente y el fosforo y la urea se adquiere para el arroz, en cantidades necesarias, que no las vas a usar para el frijol, tu tienes equipos pàra preparar tierra para arroz, no para hacer surcos para frijoles..Si este tema es motivo de análisis es simplemente por la fañta de precipitacix0nes, pues si hubiese llovido según la media hist´rica pra el periodo, ellos hubiesen sembrado sin problemas si arrocito.", "Atajen a tiempo a quien o quienes son los responsables de que se genere este tipo de queja a estas alturas de las circunstancias y condiciones en que esta viviendo el pais?....Personajes como esos le hacen mas dano a la sociedad que el BLOQUEO NORTEAMERICANO, y son por ende sobre los que debe caer sin piedad todo el peso de la Ley del Gobierno, pues atentan directamente contra el bienestar de la poblacion y la Seguridad Colectiva de la nacion. A quien corresponda,  por favor den respuesta URGENTE y PRACTICA a esta situacion, y den a conocer los responsables de tan malos manejos del PODER y las sanciones que se le impondra para restaurar en algo los danos causados.", "Según creo los usufructuarios o productores individuales dependen de un objeto social es decir si inicialmente le otorgaron las tierra para siembra de arroz es para eso, además si desean cambiar o ampliar el objeto social deben solicitarlo, tambien dependen de que sus producciones sean incluida en los planes, para que tengan derecho a los llamados paquetes tecnológico(incepticida, abonos, semilla, agua,equipos etc), nada que son productores privados entre comilla.\n", "es posible que no le prohiban sembrar, sino que no le autorizan a usar el agua y no le dan el paquete tecnologico, recuerden  que el arroz y el frijol no se da como la hierba\n", "Según tengo entendido los productores individuales y usufructuarios, para poder sembrar dependen de ese  plan de siembra debido a que mediante esa planificación le dan los llamados paquetes tecnológicos (semillas, maquinarias, agua, insepticidas, abonos etc)  "]}}