{"title": "¿Cuándo podremos leer diariamente los periódicos?", "body": "\n\nEl lunes 10 de agosto del pasado año escribí a esa sección planteando las\nirregularidades que confrontaba en recibir normalmente la pren­sa a la que\nestoy suscrito desde hace mu­chos años, esa carta no fue publicada, no sé si\nfue trasladada a algún organismo, tampoco se me hizo llegar acuse de recibo.\nEscribo nuevamente con la esperanza que en esta oportunidad se dé curso a esta\nqueja.\n\nHan pasado más de seis meses y la situación permanece con las mismas\nirregularidades. Haré una síntesis de mis planteamientos de entonces\nactualizándolos. Se mantienen las dificultades en recibir diariamente los\npe­rió­dicos a los que estamos suscritos en la zona que la Empresa Correos de\nCuba denomina Barrio 11 que comprende el territorio existente entre las calles\n22 a 32 y de 23 a Zapata en el Vedado, municipio de Plaza de la Revolución,\nque según la Empresa de Correos de Cuba es una de las mayores del municipio.\nConozco a varios compañeros que se han quejado de esta situación en las\noficinas de Paseo y Línea y por teléfono, personalmente en tres oportunidades\ny por teléfono he hablado con el compañero Yunier, responsable de la actividad\nsin que se logre resolver el problema.\n\nEn mi caso debo recibir diariamente Granma, los domingos Juventud Rebelde y\nTribuna de La Habana y los lunes Trabajadores; ante las ausencias reiteradas\nde las entregas de estos periódicos el pasado año comencé a controlarlas desde\nel 20 de junio hasta el 10 de agosto, los resultados de este control fue el\nsiguiente: En junio no recibí el Granma en el 22 % de los días que se editó y\nJuventud Rebelde en el 50%. En el mes de julio Granma no se me entregó en el\n30 % de los días, Juventud Re­belde y Tri­bu­na en el 25 % y Trabajadores en\nel 50 %. En los primeros diez días del mes de agosto no recibí Juventud\nRebelde, Tribuna de La Ha­bana ni Traba­ja­dores, y Granma solo lo recibí un\ndía.\n\nEn los meses finales del año durante algunas semanas no hubo cartero, se\nnombró uno nuevo, no obstante durante semanas se mantuvo la inestabilidad en\nlas entregas hasta que aquel cartero fue sustituido, durante muchos días no\nrecibimos la prensa, se nombra nuevamente otro cartero y ha continuado la\ninestabilidad en las entregas fundamentalmente los viernes o sábados, entre\nlos días 9 y 26 (16 días) de febrero de este año los periódicos han faltado en\nsiete oportunidades.\n\nAdicionalmente a este problema en la distribución de la prensa, los clientes\nde Etecsa no recibimos la factura telefónica desde el mes de agosto del pasado\naño. Me he quejado a Etecsa, la última vez me dieron el número de incidencia\nNo. 1600 4221.\n\nLa Empresa Correos de Cuba suprimió co­rrectamente las gratuidades indebidas,\ncargando al costo de la prensa el de su distribución, no solo no garantiza su\nentrega sino que cobra la factura como si se recibiera el 100 % de los días el\nperiódico.\n\nAnte este problema tengo las siguientes preocupaciones ¿Cuál es el destino de\nlos pe­riódicos que no se entregan? ¿Se regalan? ¿Se reciclan? ¿Se depositan\nen los contenedores de la basura? ¿Se venderán? ¿Qué hacen los responsables de\nesta actividad conociendo que decenas de suscriptores no reciben la prensa ni\nlas facturas telefónicas?\n\n  \nAntonio Argamasilla Puga  \nCalle 28 No. 305, Apto. 15,  \ne/ 23 y 25, Vedado,  \nPlaza de la Revolución.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/cuando-podremos-leer-diariamente-los-periodicos", "original_letter_link": null, "is_response": false, "date": "2016-03-25", "comments": ["Compañero Antonio; saludos, En relación a su queja, en especial a que no recibe la factura telefonica. En su momento me queje a esta sección del mismo tema que sale publicada y salio publicada en el granma de los viernes, y me referia que mis vecinos no recibia los periodicos asi como yo las facturas telefonica, vinieron los directivos de correos de cuba de su oficina que esta por maternidad obrera a entrevistarse conmigo, me verificaron por el centro de trabajo (cosa que me soprendio grandemente), se comprometieron en resolver el problema, cosa que hicieron los dos primeros meses, pero enseguida se volvio a lo anterior, el problema real es que no hay cartero (que no es mi problema) que es la raiz de todo, pero Correos de Cuba hace los contratos con la entidades proveedoras para asumir la distribucción y al final incumple. Cuando me queje con ETECSA del tema en aquellos momentos, me dijeron (marianao) que hicieron el contrato con correos de cuba y era su responsabilidad llevarme la factura a mi casa; como al final lo que queria era resolver se me ocurrio la idea de solicitar el servicio de envio de la factuta telefonica por e-mail y hasta ahora he resuelto asi y en cuanto a los periodicos, gracias a dios que puedo actualizarme con sus versiones digitales. Mi consejo es que busque otra alternativa porque van seguir los informalidades y las justificaciones."]}