{"title": "Responde el Tribunal Supremo Popular", "body": "\n\nEl pasado 15 de enero el periódico Granma, en su sección Cartas a la\ndirección, publicó, bajo el título Sobre las sentencias sin cumplir la misiva\ndel compañero Israel Hijuelos Santana, en la que denunciaba que su hermana,\nHilda Hernández Santana, desde hacía varios años había comenzado un proceso de\npermuta desde la provincia de Holguín hacia La Habana legalizada en la notaría\nde Armada en el municipio del Cerro el 21 de marzo del 2007, sin que hasta el\nmomento haya podido materializarla porque la ciudadana Acela Bárbara de la\nCantera Camay, persona que permutaba con su hermana, le pedía permanecer en la\nvivienda para resolver algunos problemas personales.\n\nEn la carta se refiere además que al cabo de dos años se inició un proceso\njudicial para que cada parte ocupara sus respectivos domicilios y, todavía, a\npesar de lo costoso y dilatado de dicho proceso, Acela Bárbara de la Cantera\nCamay no había abandonado el inmueble que pertenece a su hermana, incumpliendo\nde esta manera con la sentencia dictada por el Tribunal Supremo Popular, en el\nmes de abril del 2015.\n\nComo parte de las diligencias practicadas para esclarecer los planteamientos\nrealizados, fueron entrevistados el remitente Israel Hijuelos Santana y su\nsobrina Hilda Azze Hernández, hija y apoderada de Hilda Hernández Santana. De\nigual forma, se examinaron el proceso ordinario número 402 del 2014, sobre\ncumplimiento de contrato de permuta de la radicación de la Sala Segunda de lo\nCivil y de lo Administrativo del Tribunal Provincial Popular de La Ha­bana y\nel proceso administrativo número 497 del 2014 también de la radicación de la\nSala Segunda de lo Civil y de lo Admi­nis­tra­ti­vo del Tribunal Provincial\nPopular de La Habana.\n\nComo resultado de las investigaciones realizadas se pudo es­tablecer lo\nsiguiente:\n\nEl 21 de marzo del 2007, la ciudadana Hilda Hernández San­tana, formalizó\npermuta con las ciudadanas Acela Bárbara de la Cantera Camay y Natalia Cándida\nMarlotica Espinosa y como resultado de ello Hilda iría a residir a la vivienda\nde Acela en el municipio del Cerro de La Habana, que ahora reclama, mientras\nlas otras involucradas pasarían a residir a los domicilios ubicados en la\nprovincia de Holguín.\n\nLa permuta hacia el municipio del Cerro nunca se realizó, ni se interpuso\nproceso judicial para lograr su materialización, su­ce­diendo en la práctica\nque Hilda Hernández Santana fue a re­sidir al domicilio de su hija, y también\napoderada, Hilda Azze Her­­nández, en la Víbora. En estas circunstancias, el\n12 de julio del 2011, legalizan una nueva permuta de la vivienda del Cerro\nha­­cia otro inmueble en la Víbora que tampoco se ha ejecutado en la\nactualidad.\n\nLa organización y el movimiento de las personas hacia los distintos inmuebles,\nestuvo a cargo de un corredor de permutas, de ahí las posibles irregularidades\nque se aprecian en la forma en que se han conformado los distintos cambios de\ninmuebles.\n\nDe lo investigado se concluye que Hilda Hernández Santana nunca ha promovido\nproceso judicial para hacer valer posibles derechos, contrario a ello resultó\ndemandada en el expediente 402 del 2014 en el que fue condenada a garantizar\nla entrega de la vivienda ubicada en el municipio del Cerro, sentencia cuya\nejecución tampoco ha sido interesada.\n\nEl resultado de las verificaciones realizadas determinan que Israel Hijuelos\nSantana no lleve razón en su queja y así lo reconoció en las entrevistas\nsostenidas, en las que admitió que nunca se dirigió a ninguna de las\ninstancias judiciales y que, por primera vez, le habían esclarecido sobre todo\nlo sucedido, estando dispuesto a retractarse de su planteamiento.\n\nLamentablemente en algunas ocasiones, como en este caso, hay personas que\nhacen un uso incorrecto de su derecho a dirigir quejas a cualquier\ninstitución, incluida la prensa, para tratar de influir en la actuación de los\ntribunales en procesos judiciales en los que son parte e intentar así que le\nsean reconocidos derechos que no le corresponden.  \n  \nTomás Betancourt Peña  \nDirector  \nDirección. Supervisión y Atención a la Población  \nTribunal Supremo Popular  \n  \nCOLETILLA  \nSolo para precisar que las personas están en todo su derecho a dirigirse a\ncualquier institución, incluyendo a la prensa. Forma parte de los principios\nde nuestra democracia socialista. En virtud de ese mismo derecho y por la\nresponsabilidad y rigor en la investigación y en sus funciones por parte de la\nDirección de Supervisión y Atención a la Población del Tribunal Supremo\nPopular, hacemos público en el mismo espacio que intentó usar Israel Hijuelos\nSantana para influenciar sobre el resultado de un proceso judicial, nuestro\nmás firme rechazo a actitudes como la de este lector.\n\n", "link": "https://www.granma.cu/cartas/2016-03-11/responde-el-tribunal-supremo-popular", "original_letter_link": "https://www.granma.cu/cartas/2016-01-15/sobre-las-sentencias-sin-cumplir", "is_response": true, "date": "2016-03-11", "comments": ["Seria muy efectiva la divulgación de uno o varias direcciones de correos electrónicos para que la población pueda comunicarse con esta sección del Tribual Supremo Popular , quizas de esa manera a esta instancia pudieran conocerse de muchas irregularidades en el funcionamiento de instituciones que estando para aplicar el correcto fucionamiento de la ley , aplican criterios personales y manipulaciones de leyes  resoluciones acorde a intereses personales . Bien por esta Dirección , en la lucha por una verdadera institucionalizacion de nuestras leyes", "Si fuera eso nada mas!! Debian averiguar que gestiones hizo ese \"lector\" para conseguir los bancos de parque que exhibe en la casa que negocio en la cuadra de mas arriba!!!", "Si, como usted bien dice: SI FUERA ESO NADA MAS ....", "No había tenido la oportunidad de leer este sitio y para mi asombro me encuentro el comentario denigrante sobre la dquisición de la casa y los bancos que según refieren posee Israel Hijuelos, les aclaro que nada tienen que ver con él , pues todo lo que ven y lo que \"no ven\" le pertenece a su hija, única propietaria del inmueble, si se fijan bien, él sólo me hace el favor de regarme las plantas sobre las 5 y 6 de la tarde mientras estoy de regreso del trabajo, deberían tragarse la lengua antes de hacer comentarios \"de más\", preocuparse por hacer las guardias cederistas, que en esa circunscripción nadie quiere hacerlas y ocuparse por el deterioro en que se encuentran las calles de la zona, en vez de estar metiendo las narices  en las casas de la gente que trabaja y aporta a esta sociedad. A Rondolfo o como se llame este lector,  que  tenga el valor y el coraje de decir las cosas de frente y no utilice esta vía para difamar sobre las personas.", "Estoy en completo acuerdo con lo que comenta el compañero Maestre,deberian tener un correo o un sitio donde la población pueda emitir sus quejas y ellas por lo menos sean aclaradas.\n", "Coincido plenamente con el compañero Tomas Betancuort en que en ocasiones hacemos uso incorrecto de nuestros derechos ( hoy los desconozco aunque me he leído la ley General de la Vivienda varias veces en este caso ) y dirigimos nuestras quejas a otras instituciones incluyendo la prensa en busca de soluciones  y le pregunto ¿a quien nos debemos dirigir ?, cuando hemos presentado un problema unas 5 veces en la fiscalia, 4 en el MININT(con desagradable resultado). 3 en la Vivienda y 1 en Planificación Física , además de promover un proceso legal ($ 125.00 costó el servicio de abogado ) donde nadie ha dado una respuesta acorde a la letra firme planteada en la Ley General de la Vivienda.  Al escribir a la prensa (periódico Granma) he recibido acuse de recibo de su Director de que el día 12 de febrero mi carta fue remitida a la Asamblea Provincial del PP de Holguín, hasta el momento este órgano del Poder Popular ni se ha asomado por mi casa, Continúo buscando un organismo cuyas respuestas se acojan a esa letra firme de la  Ley General de la Vivienda ,que fuera publicada en la Gaceta Oficial de la Republica de Cuba para el conocimiento de nuestros derechos ¿Puede la Dirección de Supervisión y atención a la población  , del Tribunal Supremo Popular ayudar a solucionar este caso ?.Pudiendo remitir su disposición  a esta dirección:   pichardo@eaahlg.hidro.cu  y le explicaría mas en detalles. Gracias a Dios que la prensa está jugando un importante papel en la divulgación y promoción de muchos casos que no han encontrado solución en las correspondientes instituciones que debían dárselas.", "Si, como usted bien dice: SI FUERA ESO NADA MAS ...."], "original_letter_info": {"title": "Sobre las sentencias sin cumplir", "body": "\n\nAnte la situación que enfrenta mi hermana, Hilda Hernández Santana, de 88 años\nde edad, me decido a escribirles por no haber obtenido los resultados\nesperados de las gestiones realizadas para restituir sus derechos. Les\nexplico: Hace varios años mi hermana inició un proceso de permuta de la\nprovincia de Holguín a La Habana, pues se encontraba sola y decidió acercarse\na su única hija y nietos, residentes en la capital.\n\nLa referida permuta se legalizó en la no­taría de Armada en el municipio del\nCerro, el 21 de marzo del 2007. Acto seguido, Acela Bárbara de la Cantera\nCamay, persona que permutaba con mi hermana, le solicita permanecer en la\nvivienda unos días para resolver problemas personales antes de partir\ndefinitivamente a Holguín, sin embargo, recibió el inmueble de mi hermana. El\ntiempo transcurrió y nunca llegó a trasladarse a la provincia de Holguín, por\nlo que mi hermana no ha podido llevar a vías de hecho dicha permuta.\n\nAl cabo de dos años se inicia un proceso judicial en virtud de terminar con\nalgo que tuvo que hacerse efectivo en su momento, concretar la permuta y cada\ncual ocupar las vi­viendas respectivas, ha sido un proceso largo y costoso y\nAcela de la Cantera aún no ha deso­cupado la vivienda que por ley le\ncorresponde a mi hermana.\n\nEste año, en el mes de abril, el Tribunal Su­premo Popular dictó sentencia a\nfavor de mi hermana, pero no logra, de una vez y por todas recuperar su hogar.\nActualmente dicha sentencia no se ejecuta, en el mes de septiembre enviamos\ncomunicación al director mu­nicipal de la Vivienda del Cerro y del mismo modo\nha sido informado el presidente de la Asamblea Municipal del Poder Popular y\ntodo permanece igual.\n\nDe hecho, mi hermana Hilda vive angustiada, pues, muy enferma y con los\nachaques propios de la ancianidad, continúa agregada y no ve el momento de\ndisponer de su casa cuando ha actuado, en todo momento, conforme a la ley.\nAcudo a ustedes con la intención de que me ayuden con la solución de este\nproblema familiar, en el que, a todas luces, se aprecian procederes\nincorrectos por parte de las autoridades locales responsables de hacer cumplir\ncon lo establecido.\n\n  \nIsrael Hijuelos Santana,  \nMasó No. 343, apto. 2, entre  \nGeneral Suárez y General Aguirre,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-01-15/sobre-las-sentencias-sin-cumplir", "original_letter_link": null, "is_response": false, "date": "2016-01-15", "comments": ["Oiga amigo Israel uds han tenido un aguante tremendo pues si eso me sucede a mi la Sra Acela no tuviera pelo en la cabeza.", "A veces los derechos de las personas no hay que mendigarlos como decía el general MACEO,hay que conquistarlo con el filo del machete,esa señora que no quiere dejar la casa es una falta de respeto,y si fuera mi caso ya le hubiera hecho caso al titan ,seguro que si", "Aparte de los comentarios de Ralph y Maceo, sigo sin entender porque la policía no toma rienda en asuntos como éste. Sacar a la ocupante ilegal (Acela) de la vivienda que usurpa en La Habana no sería un desalojo. Publiquemolo y que vengan las damas de blanco y los periodistas extranjeros que la Revolución es muy fuerte.", "hay es donde te das cuenta que el funcionario de la   Vivienda del Cerro y del  presidente de la Asamblea Municipal del Poder Popula son unos cuadros en la pared que puedan permitir que situaciones como estas ocurran sin ni tan siquiera inmutarse, ellos estan para su figura nada mas y no para lo que verdaremente estan ahi para analizar los problemas y enfrentar todo este tipo de descaros de esa mujer. ", "al final mira el tiempo que lleva y no han dado respuesta una persona de 88 años tenga que estar pasando por esta situacion y nadie  inmutarse es increibles lo que se ve, que agarre todo el mundo junto con la policia y desalojen a los cinverguenzas esos. "]}}