{"title": "Empresa Eléctrica de Holguín aclara insatisfacción de un cliente", "body": "\n\nCon el objetivo de dar respuesta a la queja formulada por Andrés Rolando\nCabrera Ocam­po se procedió a visitar su lu­gar de residencia donde el\npromovente expuso nuevamente todas las razones por las cuales hizo pública su\nqueja.\n\nPrimeramente se le explicó al cliente que se escucharon las grabaciones de las\nllamadas realizadas al centro telefó­nico pro­vincial para determinar si de\nalguna manera había existido al­gún tipo de maltrato por parte de algún\noperador o por una ra­zón injustificada no se le había tomado el reporte\nsolicitado, re­sultando que los mismos cumplieron con las in­dicaciones\nes­tablecidas para estos casos, es decir, que si el so­licitante plantea que\nestá sin servicio por problemas internos en su vivienda, se le indica al\ncliente que ese problema téc­ni­co debe resolverlo personalmente, ahora bien,\nsi mediante el intercambio telefónico el especialista detecta que es un\nproblema del desconectivo ge­neral se procede a tomar el reporte al consumidor\n(si la em­pre­sa cuenta con el dispositivo).\n\nLamentablemente en el mo­mento en que ocurren los he­chos nuestra entidad no\ndis­pone del recurso necesario para la realización de este trabajo, por lo que\nse le recomienda al cliente que si puede conseguir un breacker u otro\ndesconectivo se comunique nuevamente por el número habilitado para ello para\nenviar un técnico y se le instale.\n\nEs importante destacar, y así se le explicó al quejoso, que des­de el 2005,\naño en que se dio comienzo a la Revolución Ener­gética, las em­presas que\nconforman la Unión Eléctrica asu­mieron la tarea de realizar el trabajo de\nreferencia, pero que en caso de no contar con los medios requeridos el cliente\nde­bería asumir dicha responsabilidad la cual está escrita en la Ley Eléctrica\n1287, la cual estipula en el Artículo 15 y 16: «Todo usuario del servicio\neléctrico es­tará obligado hacer, cuidar y reparar sus ins­talaciones a partir\ndel equipo de medida del consumo de electricidad hacia el interior de su\ninmueble y será responsable de los daños que ocasionen los defectos de la\ninstalación de di­cho sistema interior».\n\nEl Ministerio de la Industria Eléctrica efectuará las inspecciones necesarias,\ny según el resultado de estas podrá retirar el servicio o negar su prestación\nsi las instalaciones in­teriores no están de acuerdo con las normas\nreguladoras de las mismas y con el Código de Seguridad Eléctrico, o interfiera\no sea perjudicial a la prestación del servicio eléctrico a otros usuarios,\nademás las instalaciones in­teriores del usuario serán conectadas al sistema\nde distribución del Ministerio de la In­dus­tria Eléctrica en un solo punto a\ntravés de equi­po de desconexión y protección insta­lados y mantenido por el\nusuario conforme a las normas de instalaciones eléctricas inte­riores.  \nConclusiones.\n\nA pesar que el promovente se vio afectado varios días por la situación\ndescrita en su mi­siva no le asiste razón en su queja, pues no es menester de\nnuestra sede el mantenimiento o sustitución de los desconectivos generales de\nlas viviendas de nuestros clientes. (Ley 1287).  \nPor parte de los funcionarios que dieron atención al cliente y que forman\nparte del Cen­tro Integral de Atención al Cliente Provincial, no se detectaron\nirregularidades; se cumplió con lo establecido para estos casos.\n\nAndrés Rolando Cabrera Ocampo se siente complacido por la atención recibida\npor la co­misión que visitó su vivienda pero se siente inconforme con la\nrespuesta.\n\nLic. Dairis Suárez García,  \nDirectora UEB Atención al Cliente  \nVto. Bno,  \nIng. Héctor Lugo Graña,  \nDirector General\n\n", "link": "https://www.granma.cu/cartas/2016-09-16/empresa-electrica-de-holguin-aclara-insatisfaccion-de-un-cliente", "original_letter_link": "https://www.granma.cu/cartas/2016-08-11/inconformidad-con-los-metodos-de-trabajo-de-la-empresa-electrica-de-holguin", "is_response": true, "date": "2016-09-16", "comments": ["Buenos días a todos, está es una de las tantas leyes que afectan a la población y que no se consulta con la población al aprobarla. No sé el resto de los foristas, pero por lo que pude entender de la respuesta de la Lic. Dairis Suárez García, Directora UEB Atención al Cliente, la empresa eléctrica en la referida ley 1287, no tiene que proteger los contadores, para esto son los breakers (desconectivos generales), pero hace responsable al cliente, si por un problema en la vivienda del usuario hay un corte y se daña el metro contador. Pero sucede que hasta el desconectivo general, la empresa eléctrica es la única que tiene los medios para trabajar. Además, amparada en la referida ley la empresa eléctrica, puede hacer abuso de su fuerza, y suspenderle el servicio a un cliente el tiempo que crea necesario??? ¿? Creo que esta, y muchas leyes que afectan a la población, deben ser revisadas y modificadas. Este caso es ejemplo de la ley del embudo: “Lo ancho para las empresas y lo estrecho para el cliente”", "La función fundamental de los breakers es proteger la instalación interna de la vivienda, en caso de corto corcuito en el interior de la misma el breaker debe desconectarse y evitar que se dañe la cablería del interior de la vivienda, por supuesto al desconectarse también evita que se dañe el metro contador, pero no es, en ningún caso el objetivo principal por la que estos son instalados, es quizás por esta razón que la ley eléctrica responsabiliza al cliente con el Breaker. Es importante insistir en que siempre y cuando la Empresa cuente con el breaker, se le instala al cliente de forma gratuita, es una pena que no siempre podamos contar con la cantidad suficiente que permita atender todas las interrupciones de breaker que nos reportan.\nPor otra parte es importante que todos conozcan que la Empresa Eléctrica solo suspende el servicio en casos completamente justificados como el impago de la factura de electricidad, la incurrencia en fraudes eléctricos o cuando sus instalaciones ponen en peligro las propiedades o la vida de las personas, en todos los casos se realiza luego del análisis de las comisiones establecidas para ello.", "     Así que el cliente debe buscarse la vida y conseguir aquello que la empresa que le presta servicio no puede conseguir ¿por qué vía lo puede conseguir el cliente?, ¿no está abocando esto a ilegalidades y delitos?, la empresa firma contrato con los consumidores, por tanto esta no puede desplazar hacia los últimos la responsabilidad de conseguir los insumos necesarios. Aquí pagas y encima no mandas.", "La UNE actua desde una posición de fuerza, lo tomas o lo dejas, inclusive promueve decretos y Leyes extraterritoriales.  Fijese, si puede conseguir un breaker u otro desconectivo le hacemos el trabajo, que quiere decir esto?  La UNE es una entidad estatal y tiene obligatoriamente que dar el servicio que se espera de ella.  Si no tienen desconectivos, busquenlos!! Si no tienen cable, busquenlo!!  En mi domicilio hubo por muchos años un reloj contador General Electric con un tapón, eso no fallaba, yo no pedi que lo sustituyeran por toda esas cosas plásticas que hay ahora, en mi cuadra ya hay viviendas que no tienen el desconectivo blanco que ponen, porque?  mala calidad del dispositivo, ademas de estar expuesto a agua sol y sereno. Y ahora la UNE quiere que yo busque el desconectivo, es una falta de respeto!\nAl principio me referí a decretos extraterritoriales, quien faculta a la Empresa Electrica a decir lo que debo o no tener en mi casa, y como?  Ah, si ustedes dieran algun tipo de servicio intradomiciliario o tuvieran una tienda donde adquirir algunas cosas necesarias otro gallo cantaría.  Es muy facil presionar a la población y asustarlos con el corte electrico. Los monopolios de la electricidad y la telefonía en Cuba deberían revisar sus postulados y su objeto social.  Ustedes estan para dar servicio, solo eso.  Y hacerlo bien con todo lo que lleva.", "La función fundamental de los breakers es proteger la instalación interna de la vivienda, en caso de corto corcuito en el interior de la misma el breaker debe desconectarse y evitar que se dañe la cablería del interior de la vivienda, por supuesto al desconectarse también evita que se dañe el metro contador, pero no es, en ningún caso el objetivo principal por la que estos son instalados, es quizás por esta razón que la ley eléctrica responsabiliza al cliente con el Breaker. Es importante insistir en que siempre y cuando la Empresa cuente con el breaker, se le instala al cliente de forma gratuita, es una pena que no siempre podamos contar con la cantidad suficiente que permita atender todas las interrupciones de breaker que nos reportan.\nPor otra parte es importante que todos conozcan que la Empresa Eléctrica solo suspende el servicio en casos completamente justificados como el impago de la factura de electricidad, la incurrencia en fraudes eléctricos o cuando sus instalaciones ponen en peligro las propiedades o la vida de las personas, en todos los casos se realiza luego del análisis de las comisiones establecidas para ello.", "Dairis, cualquier desconectivo, incluido los breakers, no solo se utilizan para proteger el equipo, en este caso una casa, sino también para que el cortocircuito no camine hacia atrás, y queme el circuito alimentador, en este caso el metro contador. Estos breakers cuestan, aproximadamente en las TRD 10 cuc o 250 cup así que considero, que con los precios leoninos que está cobrando la compañía eléctrica por la \"Electricidad\", es para que siempre los tuviera. Además usted dijo en su respuesta \"El Ministerio de la Industria Eléctrica efectuará las inspecciones necesarias, y según el resultado de estas podrá retirar el servicio o negar su prestación si las instalaciones in­teriores no están de acuerdo con las normas reguladoras de las mismas y con el Código de Seguridad Eléctrico, o interfiera o sea perjudicial a la prestación del servicio eléctrico a otros usuarios, además las instalaciones in­teriores del usuario serán conectadas al sistema de distribución del Ministerio de la In­dus­tria Eléctrica en un solo punto a través de equi­po de desconexión y protección insta­lados y mantenido por el usuario conforme a las normas de instalaciones eléctricas inte­riores.\" Primero contradice lo que est'a diciendo ahora, segundo pregunto, ¿esto fue una amenaza velada no solo para el compañero Andrés, sino para cualquiera que no esté de acuerdo con el servicio de la Empresa Eléctrica? Quisiera, que me diga dónde puedo conseguir la ley 1287, ya que ustedes la esgrimen como la verdad unuversal, pero nosotros, los usuarios, la desconocemos, y a lo mejor la misma dice que ustedes tienen que poner los breakers o desconectivos, y nosotros lo desconocemos.", "Dairis, cualquier desconectivo, incluido los breakers, no solo se utilizan para proteger el equipo, en este caso una casa, sino también para que el cortocircuito no camine hacia atrás, y queme el circuito alimentador, en este caso el metro contador. Estos breakers cuestan, aproximadamente en las TRD 10 cuc o 250 cup así que considero, que con los precios leoninos que está cobrando la compañía eléctrica por la \"Electricidad\", es para que siempre los tuviera. Además usted dijo en su respuesta \"El Ministerio de la Industria Eléctrica efectuará las inspecciones necesarias, y según el resultado de estas podrá retirar el servicio o negar su prestación si las instalaciones in­teriores no están de acuerdo con las normas reguladoras de las mismas y con el Código de Seguridad Eléctrico, o interfiera o sea perjudicial a la prestación del servicio eléctrico a otros usuarios, además las instalaciones in­teriores del usuario serán conectadas al sistema de distribución del Ministerio de la In­dus­tria Eléctrica en un solo punto a través de equi­po de desconexión y protección insta­lados y mantenido por el usuario conforme a las normas de instalaciones eléctricas inte­riores.\" Primero contradice lo que est'a diciendo ahora, segundo pregunto, ¿esto fue una amenaza velada no solo para el compañero Andrés, sino para cualquiera que no esté de acuerdo con el servicio de la Empresa Eléctrica? Quisiera, que me diga dónde puedo conseguir la ley 1287, ya que ustedes la esgrimen como la verdad unuversal, pero nosotros, los usuarios, la desconocemos, y a lo mejor la misma dice que ustedes tienen que poner los breakers o desconectivos, y nosotros lo desconocemos.", "Carlos: Yo pienso que los precios de la electricidad realmente no son tan leoninos. Leoninos son los precios de los alimentos que venden o revenden en la calle, incluso en las tiendas. Vamos a ver el ejemplo de una familia que pague 150 pesos en el mes por la electricidad. Le sale a 5 pesos diarios. Esa familia tiene las 24 horas electricidad para la iluminación de su hogar, agua fría y otras bondades de la refrigeración, radio, televisión, ventilación etc, por cinco pesos. Para que tenga todo eso se gasta combustible, hay una planta generando, una subestación, líneas eléctricas de diferentes niveles de tensión o voltaje como se dice popularmente, que llevan la corriente hasta su casa, transformadores, un carro de guardia con linieros por si se interrumpe el servicio, todo en un día, por menos de lo cuesta un aguacate que solo alguien lo tomo del gajo donde colgaba. \n\nSobre los breaker, antes de la revolución energética, estaban los llamados catao, con sus fusibles, responsabilidad del cliente , igual que ahora y ni aún en pleno periodo especial, se esperaba a que la empresa nos lo  diera. Por suerte la empresa eléctrica cuando hay en existencia nos los brinda, pero realmente el cliente debe comprarlo.\nDebes tener acceso a Internet cuando escribes aquí, si lo tienes busca los sitios de empresas eléctrica y podrás ver que en el mundo entero las empresa llegan hasta el contador de energía. Incluso hay paises que si no estás certificado por un tercero, en cuanto a la calidad de la instalación electrica interior de la casa, la empresa eléctrica no te da servicio o te lo retira, en caso que lo tuvieres.", "Dairis, cualquier desconectivo, incluido los breakers, no solo se utilizan para proteger el equipo, en este caso una casa, sino también para que el cortocircuito no camine hacia atrás, y queme el circuito alimentador, en este caso el metro contador. Estos breakers cuestan, aproximadamente en las TRD 10 cuc o 250 cup así que considero, que con los precios leoninos que está cobrando la compañía eléctrica por la \"Electricidad\", es para que siempre los tuviera. Además usted dijo en su respuesta \"El Ministerio de la Industria Eléctrica efectuará las inspecciones necesarias, y según el resultado de estas podrá retirar el servicio o negar su prestación si las instalaciones in­teriores no están de acuerdo con las normas reguladoras de las mismas y con el Código de Seguridad Eléctrico, o interfiera o sea perjudicial a la prestación del servicio eléctrico a otros usuarios, además las instalaciones in­teriores del usuario serán conectadas al sistema de distribución del Ministerio de la In­dus­tria Eléctrica en un solo punto a través de equi­po de desconexión y protección insta­lados y mantenido por el usuario conforme a las normas de instalaciones eléctricas inte­riores.\" Primero contradice lo que est'a diciendo ahora, segundo pregunto, ¿esto fue una amenaza velada no solo para el compañero Andrés, sino para cualquiera que no esté de acuerdo con el servicio de la Empresa Eléctrica? Quisiera, que me diga dónde puedo conseguir la ley 1287, ya que ustedes la esgrimen como la verdad unuversal, pero nosotros, los usuarios, la desconocemos, y a lo mejor la misma dice que ustedes tienen que poner los breakers o desconectivos, y nosotros lo desconocemos."], "original_letter_info": {"title": "Inconformidad con los métodos de trabajo de la empresa eléctrica de Holguín", "body": "\n\nMi nombre es Andrés Rolando Cabrera Oc­am­po, soy abogado y me desempeño como\nasesor jurídico de la Empresa de Suministro y Trans­porte Agropecuarios\nHolguín.\n\nQuiero referirme a un hecho común y co­rriente que, al igual que a mí, puede\nsucederle a cualquier familia cubana en una de las decenas de miles de las\nviviendas registradas en nuestro país, pero no quiero que ninguna pase por los\nangustiosos y amargos días que por ne­gli­gen­cias, maltratos y mal servicio\nrecibido por la empresa eléctrica de Holguín, fui objeto durante una semana,\ncomprendida entre los días 29 de mayo hasta el 4 de junio del presente año.\n\nEl día 29, la vivienda ubicada en la calle 10 entre 1ra. y 3ra., del edificio\n44, apartamento 30, reparto Pedro Díaz Coello, municipio y provincia de\nHolguín, como consecuencia de las lluvias ocasionadas y la humedad relativa\ndurante todos esos días, amaneció sin energía eléctrica, al parecer ocasionada\npor un corte-circuito en las instalaciones eléctricas, y que a pesar de las\ninnumerables gestiones realizadas para resolver la situación presentada\ndurante el do­mingo y el lunes, no pudimos resolver en el interior de la\nvivienda, por lo que el martes 31, mi esposa a través del teléfono de una\nvecina se comunicó mediante el 108 con la empresa el­éc­trica para reportar el\nhecho en cuestión, y cuál fue el asombro, que la operadora se negó a to­mar el\nreporte, alegando que era la rotura del breaker y que la empresa no tenía en\nexistencia para reponerlo, que tratara de comprar uno y cuando lo consiguiera\nse dirigiera nuevamente a la empresa eléctrica para instalarlo.\n\nNo creyendo lo absurdo de la respuesta y lo indicado por la operadora, el\nmiércoles 1ro. me comuniqué personalmente por el 108 con la empresa eléctrica,\nsiendo atendido en esta ocasión por un operador, quien al igual que la persona\nanterior, se negó hacer el reporte para que el carro de guardia visitara la\nvivienda e investigara las causas de la avería presentada y determinar si la\ncausa era rotura del breaker, como afirmaba, sin visitar la vivienda y no\ntener en existencia de repuesto para reponer el mismo, responsabilidad de la\nempresa eléc­trica en caso que así fuera, y si el corte-circuito era en el\ninterior de la vivienda la asumiría yo como cliente, además me expresó que\ntratara de conseguir un breaker y cuando lo tuviera llamara a la empresa quien\nse encargaría de instalarlo. Al preguntarle que donde yo podría conseguir un\nbreaker, porque hasta donde yo conocía esta pieza solamente la tenía y\ndisponía la empresa eléctrica, me contestó que no podía darme esa información;\nal parecer es una respuesta que es­tán acostumbrados a darle a los clientes\ncu­an­do acuden por necesidad a sus oficinas.\n\nDebo expresar, que felizmente al cabo de los siete días la pesadilla dejó de\nexistir para mí y la familia, gracias a la solidaridad de los vecinos que me\napoyaron y pude reestablecer la energía eléctrica, sin la ayuda y las\norientaciones de los operadores de la empresa eléctrica que finalmente nunca\nse personaron en la vivienda para comprobar las causas de la avería, que no\nfue otra que un corte-circuito en el interior de la vivienda y no el breaker\ncomo siempre dijeron sin presentarse al lugar.\n\nMi queja o inconformidad no es el resultado de la causa, llámese la rotura del\nbreaker o el corte-circuito como ocurrió en este caso; la in­dignación está\nfundada en la negación de recibir el reporte en las tres ocasiones que fue\nco­municada la avería y para colmo la respuesta y solución para resolver el\nasunto, cuando a mi poco entender lo correcto y obligación de la entidad era\nrecibir el reporte, presentarse en la dirección del cliente y analizar las\ncausas, situación que nunca sucedió.\n\nAndrés Rolando Cabrera Ocampo,  \nCalle 10 edificio 44, apto. no. 30,  \ne/ 1ra. y 3ra.,  \nReparto Pedro Díaz Coello,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-08-11/inconformidad-con-los-metodos-de-trabajo-de-la-empresa-electrica-de-holguin", "original_letter_link": null, "is_response": false, "date": "2016-08-11", "comments": ["Al final la Empresa Eléctrica estaba en lo cierto, no le tomó el reporte pues era un problema interno.", "Si usted le explicó a la operadora que su breaker disparaba cada vez que lo accionaba ellos actuaron correctamente,, la empresa eléctrica es responsable de entregar la energía hasta su equipo de mediada y entrada al breaker, si su instalación tiene problemas este breaker dispara y tiene que solucionarlo por otros medios pues no es responsabilidad de la empresa eléctrica!!!!!!", "Companeros,el numero de quejas que llegan a los call center y mas de ciudades grandes como Holguin no es poco; ellos deben \"filtrar\"las llamadas de quejas para que no sean canceladas porque no procedan. Alrededor de un 20 % de las quejas se cancelan todos los dias por aceptar recibirlas cuando no proceden. Cuando un carro de guardia se persona en uno de estos casos es tiempo que deja de atender a clientes donde si la responsabilidad de la averia es de la empresa electrica. El caso en cuestion estaba muy claro, era un problema interno de la vivienda, clasica de libro la respuesta y eso es responsabilidad de la persona juridica que representa el inmueble. Muchas veces los operarios \"ayudan\" a los clientes en estos casos pero no estan obligados, digo mas, estan violando sus normas de operacion y la disciplina tecnilogica. De paso les comento que cuando reportan cables en el suelo para que la guardia electrica se persone de manera priorizada y es un embuste, la persona que haga el reporte puede ser penalizada por las leyes en vigor."]}}