{"title": "Otra vez el pan de cada día, o el truco y la porfía", "body": "\n\nHoy al dirigirme a comprar el pan de cada día en la panadería que me pertenece\n(Ruta 15, sita en Josefina, esquina Revolución, en la Víbora) encuentro como\ncasi siempre el pan de dos o tres tipos, el de la norma que casi nunca llega\nal peso, otro de tres pesos y una novedad, un pan que se parece mucho al de la\nnorma, un poquito más grande y mejor elaborado, a peso, además galletas\npanaderas como les llaman y galletas “con sabor a mantequilla” estas últimas\nen sobres de nailon por un valor de 16 pe­sos MN. Al contarlas una compañera\nque también las había adquirido le dice a la dependiente que faltaban galletas\nen su paquete pues tenían solo 33 de las 40 que debía traer; ni corto ni\nperezoso, conté las mías y para mi asombro solo contenía 30 el paquete, lo\nrechacé y me dieron otro, volví a contarlas y este tenía 36. De nuevo las\nrechacé y pregunté si había una norma del contenido en cantidad o peso, no me\npudieron contestar, la respuesta fue que esas galletas no se producían allí,\nno indagué más ¿y saben por qué?, primero porque cuando preguntas algo en este\nlugar la respuesta es ¡este no es el único problema! ¡El del pan! ¡Hay\nproblemas con el salario, con las viandas, con el transporte y nadie se queja!\n\nAl parecer los empleados de este lugar no saben mirarse en el espejo y les\nmolesta que le digan la verdad en la cara, se ofenden y hasta te dan malas\ncontestas y te atienden con resabios como si uno tuviese que doblegarse ante\nsus arbitrariedades.\n\nPienso que alguna vez esta situación se evalúe en serio, no hace mucho se\nhabló este tema en la Mesa Redonda y se dijo por los representantes del ramo,\nque se están tomando medidas.\n\nLlueve sobre lo mojado, pero seguimos en el mismo charco, con culpas a la\nmateria pri­ma, a los hornos, a la humedad del día, etc.\n\nEl pan que hacen para los revendedores tiene otra calidad y se hace, con la\nmisma harina, en los mismos hornos y en el mismo lugar, incluso en los mismos\ndías.\n\nComo dijo Raúl Castro, no tenemos derecho a quedarnos callados ante las cosas\nmal hechas, mal controladas o mal dirigidas y mu­cho menos en los tiempos que\nestamos viviendo, como verán no soy de aquellos que aceptan y callan, pero ni\nen la panadería ni en el Go­bierno vuelvo a plantear la queja que es co­mún de\nmuchos vecinos.\n\nPienso que si esta panadería fuese una cooperativa de trabajadores por cuenta\npropia no venderían nada, y para mantenerse, tendrían que cambiar totalmente,\nlo más curioso es que cuando hay inspección todo lo mejoran y es el mejor día\ndel pan, pero el control es eventual. La calidad nos la tenemos que co­mer los\nvecinos, sería bueno que las excepciones fuesen inversas para por lo menos\ndisgustarnos me­nos y ser un poco más felices con el pan de cada día.\n\nGabriel Castillo Peralta  \nÚrsula No. 51, entre Agustina y Revolución,  \nVíbora.  \nDiez de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-07-01/otra-vez-el-pan-de-cada-dia-o-el-truco-y-la-porfia", "original_letter_link": null, "is_response": false, "date": "2016-07-01", "comments": ["Lo del pan no tiene desperdicio, dicho en buen cubano - le han achacado su mala calidad y falta de peso hasta al bloqueo. Lo real es que el pan es malo xk no hay un control real adecuado. En hornos de leña, sin equipos sofisticados, siempre el pan tuvo calidad excepcional. Ah, si te robas las materias primas - ni con la mano de Dios servirá. El problema del pan es solo uno - el robo de las materias primas: aceite, azúcar, harina, petróleo o electricidad (como tienen normas de consumo, dejan el normado a medio hacer y con el \"ahorro\" obrtenido se hace el pan para revender: Mientras en este país el Gobierno no tome medidas serias: multas reales (no multar con 50 pesos a alguien que se busca 500 al día), expulsión del centro laboral sin posibilidad de trabajar jamás en el Comercio o la Gatronomía, cárcel, etc. Dejemos el teque que nadie oye ni cree. ", "La calidad del pan tiene un  solo secreto que todos los saben y nadie lo ha QUERIDO y podido resolver..robo del aceite y la Harina, no hay que pasar curso ni estudios para detectarlo, solo con hacernos los de la vista gorda y no mirar ya esta la operación montada, este tema es mas que REITERADO, aqui escribe uno de cada 6 millones, pero facil si se hace una encuesta publica, como norma saldran estos criterios, esto ni es secreto, ni se descubre nada, si me dicen SE REITERA Y NO SE RESUELVE, DIGO  DE ACUERDO EN SEGUIR LLOVIENDO SOBRE LO MOJADO PARA ENTRETENERNOS...ANALISIS DE EFECTOS, AQUI NO HAY CAUSAS Y MENOS SOLUCIONES DE FONDO..", "ESTOY MUY DE ACUERDO con Gabriel, es preocupante como es que ocurre este tipo de robo, porque NO tiene otra manera de llamarlo, en las mañanas y en las tardes sin la más mínima discreción al contrario, bien pregonado a alta voz y auxiliado del silbato ensordecedor que todos llevan sin importarles si hay niños durmiendo o algún enfermo en las cuadras por donde pasan. Por mi cuadra pasan por las mañanas uno o dos, en la tarde he contado hasta seis diferentes que se convierten en doce porque mi cuadra no tiene salida por lo que cuando regresan siguen molestando con el silbato y su pregón como si fuéramos sordos los vecinos. Lo del tamaño del pan es una cosa que al parecer los directivos de la industria alimenticia no los consume porque que no se han dado cuenta de la pésima calidad ni del tamaño que tienen, todos sabemos los motivos, si no, no hubieran tantos revendedores por las calles ah! y no solo de pan sino de galletas con sabor a mantequilla o con ajonjolí, que por cierto están muy ricas. Todo esto da la certeza que NO hay control porque el que debe controlar la producción diaria en las panaderías es el administraidor, SÍ, \"administraidor\" porque es el que debe de cierto modo defender el interés del consumidor y no lo hace, sino el suyo propio porque también se debe salpicar con los panes callejeros de las mañanas y las tardes. Lo preocupante es que como dije esto es robo tanto al estado como a la población, y todo el cubano lo sabe, a igual que los del agro, bodegueros, carniceros, etc... y no hay solución a esto que tanto afecta al bolsillo de la población y a la economía del país. ¿donde están los directivos de estas empresas que no atacan para arrancar de cuajo esta ilegalidad?, ¿es real que estos vendedores vigilan a los policías, pero estos pudieran camuflarse y acabar con esto?, yo estoy muy de  acuerdo también con la frase de Raúl \"SÍ SE PUEDE\" solo hay que tener la voluntad de quien le toca, ponerlo en práctica. Gabriel, lo de por cuenta propia no esté muy seguro que mejore la calidad, para eso tuviera que haber dos o tres panaderías en cada manzana.", "Lo del pan llueve sobre mojado. No es solo la pésima calidad que tiene en muchos lugares, sino que casi nunca tienen el peso de 80 gramos normado. He pesado durante meses el pan de la panera donde compro el de la cuota y el peso oscila entre 35 y 45 gramos. O sea, se roban el 50% (40 g). Si solo el 50% de los panes normados de La Habana estuvieran bajos de peso, como los que he comprobado, eso resultaría un millón de panes de la cuota que no van a donde deberían ir y venden a un peso. Ese millón de pesos obtenidos fraudulentamente, no va al Estado sino a los bolsillos de los corruptos. Esto sucede a la vista de todos. El MINAL bien pudiera investigar esto y tomar las medidas. La Ministra fue muy crítica y consecuente en el Foro de Cubadebate hace unos días atrás. El asunto del pan, su mala calidad y su bajo peso es asignatura pendiente para una excelente compañera como la Ministra del MINAL. Gracias. SALUDOS!!", "sobre la noticia publicada hoy, el MINAL orientó al Director Provincial de la Industria Alimentaria subordinada al gobierno de la Capital, atender inmediatamente la queja. Se visitó al promovente y en paralelo la panadería durante el día ha sido objeto de un control detectándose hasta ahora producciones de galletas liberadas y pan normado con bajo peso. Se verifica por entrevistas y encuestas de la población las violaciones denunciadas y otras. La respuesta con las medidas disicplinarias a todos los implicados será enviada a Granma la próxima semana.\nAgradecemos denuncias como estas. Veremos quienes pueden más, si los bandidos o el pueblo.", "Con todo el respeto, esta publicación salió el primero de julio, ¿y es ahora que UDS. se preocupan por hacer esta verificación, o al menos hacerla pública? estas ilegalidades vienen sucediendo en la vía pública desde hace muchos años, como dije en mi comentario sin ninguna discreción todo lo contrario, a viva voz. Yo pertenezco a la panadería del reparto mañana y puedo decir cuantas veces en el año hay inspección, muy pocas veces, porque es el día que el pan está grande, masudo, y pesado además y casualmente hay pocos vendedores en las calles. UDS. gracia a esta queja habrán hecho la inspección pero la duda que siempre salta, ¿cuanto tiempo va a durar este control?, al cabo de pocos días el cuartico estará igualito y entonces habrá que esperar a que se haya publicado otra queja en el Granma para que UDS. se vuelvan a pronunciar. No se hasta cuando se mantendrá esa asignatura pendiente, yo diría que es un  arrastre y lo considero una falta de respeto a la población que aún después de tantos años de inconformidad de la población, valga la redundancia, nos digan que sigue siendo una asignatura pendiente, ¿por qué no sucedía esto en los '80?, como dije antes que había dicho Raúl \"SÍ SE PUEDE\", lo que hace falta es que todo el que tenga la obligación de hacer cumplir con lo establecido, tenga la voluntad de hacerlo."]}