{"title": "Otro tanto para el burocratismo", "body": "\n\nA principios de este año obtuve un poder notarial con la finalidad de\nrepresentar a mi madre de 92 años, impedida de trasladarse, con dificultades\nen la vista, el oído y falta de control muscular para escribir su firma, a los\nefectos de renovar su chequera de jubilada y poder efectuar los cobros\nmensuales de su pensión.\n\nEn dicho poder se consigna que mi madre “da y confiere PODER ESPECIAL amplio,\ncumplido y bastante cuanto en derecho se requiera y necesario sea a favor de\nsu hijo”…. (mis datos).\n\n“—PRIMERA: Para que en su nombre y representación concurra ante los\nfuncionarios competentes de cualesquiera de las Agencias Bancarias, Casa de\nCambio, Oficinas de Co­rreo existentes en esta ciudad a fin de poder co­brar\nsalarios, pensiones o jubilaciones me­diante chequera, talonarios o cualquier\nme­dio de cobro, en especial la chequera que percibe del INASS…”.\n\nEl 1ro. de abril, me personé en la Oficina de Atención del INASS\ncorrespondiente, con dicho poder, mi carné de identidad, el de mi madre y el\ntalonario vacío de la chequera, con el propósito de obtener la nueva, que\nempieza a partir de este mes de abril.\n\nLa compañera que me atendió me comunicó que con ese poder no podía obtener en\nese momento la chequera, que debía volver con una fotocopia del mismo, que\ndeberé dejarle y todos los demás documentos, para entonces ella hacer el\ntrámite correspondiente y que pasado un tiempo, que no me pudo precisar, yo\ndeberé acudir a otro sitio para recoger la chequera, que ella me daría el\nteléfono para que yo me mantenga informado de cuando esté lista. No obstante,\npara adelantar tomó los datos de ambos carnés de identidad y el de la\nchequera, lo que formará parte de la solicitud que ella hará.\n\nEsta compañera, que tuvo en todo mo­mento un trato muy amable, que no tiene\nlas mínimas condiciones para trabajar, tiene la triste misión de dar la cara\nal público y ofrecer las explicaciones sobre las causas absurdas para esta\ndisposición.\n\nSegún me expuso, las orientaciones se de­bían a que “como había gente\ninescrupulosa que seguían cobrando la pensión después que el pensionado había\nfallecido, el INASS había adoptado este procedimiento”. En otras palabras, que\nsegún el INASS todos somos inescrupulosos hasta tanto se demuestre lo\ncon­trario.\n\nTal parece que el Ministerio de Justicia y el INASS pertenecen a diferentes\npaíses, pues este último se permite, mediante una disposición interna, no\naceptar como buena la presentación de un poder emitido por el Minjus, sino que\nhay que hacer una fotocopia y para colmo, ir a buscar la chequera a otro\nsitio, para lo cual, tendré que seguir afectando mi jornada laboral y esperar,\nno sé todavía cuánto tiempo, para obtenerla.\n\nUna vez más, el burocratismo ha impuesto sus normas, trayendo consigo el\nmalestar a la población, la pérdida de tiempo y la afectación a la jornada\nlaboral, que se supone sea sa­grada.  \n  \nAníbal del Prado Cartaya.  \nJuan José No. 6 bajos, e/ Luz y Armas,  \nLawton, 10 de Octubre, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-04-08/otro-tanto-para-el-burocratismo", "original_letter_link": null, "is_response": false, "date": "2016-04-08", "comments": ["no solo en cuba,sino la burocracia es un mal mundial, estoy d mision en brasil, aqui para hacer esa gestion tienes que llevar un papel del medico que haga constar que la persona esta viva.y que no puede valerse por si misma.,mas otros datos,que ya no son medicos cual de las dos es mas burocratica?", "Aqui hay mas \nno obstante , con el carne de identidad ya asegura que la persona vive y no podemos conformarnos con que en otros lugares florezca la burocracia , el sr se queja de aqui y es valido y su malestar, el cual no sera menor el saber que tambien existe fuera de las fronteras  ", "Uniéndome a la frase con que termina este artículo ¨Una vez más, el burocratismo ha impuesto sus normas, trayendo consigo el malestar a la población, la pérdida de tiempo y la afectación a la jornada laboral, que se supone sea sa­grada¨, quisiera hablar sobre los servicios bancarios que perfectamente en algunos bancos de la capital, se extienden hasta las 7.00 pm (solo para operaciones de caja), pregunto en aras de poder aprovechar el tiempo de la jornada laboral porque no también ponen el servicio de las llamadas mesitas, para banca personal, sino seguirán muchos afectando la jornada laboral, ya que no todas las operaciones bancarias que desean realizar las personas naturales son de caja.", "ES IMPORTANTE QUE SE EXPRESE ESTE PROBLEMA, DADO QUE SON INCONTABLES LOS EJEMPLOS DE INSTITUCIONES, QUE COMO ES LOGICOS NACE DE LOS O..A.C. E. QUE NO DEFINEN POLITICAS Y RESPETO A LOS ACTOS ANTE NOTARIOS Y ESTO PULULA EN CUBA Y COMO SIEMPRE LA HABANA, TIENE UN DESTACADO LUGAR EN SUBESTIMAR LOS ACTOS ANTE NOTARIOS.TENGO EL EJEMPLO DE ETECSA. QUE POR SUS CARACTERÍSTICAS SIEMPRE SE HA EREGIDO COMO FINCA PRIVADA EN ESTAS Y OTROS PROCEDERES, FUE EN ARTEMISA  VOY A HACER DEJACION DEL NUMERO DE MOVIL DE MI SRA ---CON UN PODER DE ELLA DE AMPLIO ESPECTRO,---- PARA PASARLO A MI HERMANA, QUIEN LO USABA DESDE HACIA AÑOS  Y LA FLAMANTE DIRECTORA DE ETECSA  Y SU ASESORA JURIDICA ME PLANTEARON QUE ESE DOCUMENTO PARA ELLOS NO TENIA VALOR, OSEA, NO PEDIA NADA, HACIA DEJACION DE UN SIMPLE NUMERO DE MOVIL Y NO FUE POSIBLE, FUI A LA FISCALIA MUNICIPAL Y FUE COPIA DE LO DICHO, TODOS SE FRIEN EN LA MISMA SALSA, Y NO SE EN QUE QUEDARAN LOS NOTARIOS, EN EL MUNDO UNA DECLARACION ANTE NOTARIO ES SAGRADA, EN CUBA, AHI ESTAN LOS EJEMPLOS Y VEREMOS CUANTOS MAS SE PRESENTAN AQUI, Y SI LA MINISTRA PODRA HACER ALGO, PARA IMPONER LA LEY Y EL CONTENIDO Y PAPEL DEL NOTARIO, QUE POR LO VISTO CUALQUIERA LO RECHAZA Y NO PASA NADA UN OESTE EN UNA CIUDAD.", "la falta de automatizacion a sobre cargado los bancos, hay infinidades de operaciones que no habria que ir a un banco, en eso estamos a mil años luz, y eso afecta jornada, sobre carga plantillas es mucho lo que implica no llegar al desarrollo para lo que estan diseñados los bancos......hay que ver como tienen eso organizado los malos, o mejor dicho, las cosas buenas que tienen los llamados malos...", "Nuestras cosas, cosas de cubanos, son tan enmarañadas que pudiéramos competir con las obras de Kafka. Pienso que, una de las cosas que llevan a eso, debe ser la falta de conocimiento de gente que ocupa un cargo -  que quede claro, no la persona que  atendió a Anibal_ y si de los \"superiores\" que como podemos leer en otra de las publicaciones de este viernes, es más fácil prohibir, que estudiarse un reglamento para tomar medidas que satisfagan la solución de trámites, recordemos lo que pudiera ser el lema de algunos de los ilustres: \"Para qué facilitar la vida a la población, si la podemos hacer más difícil\" Con estas formas de pensar, el ego de aquellos que debían trabajar para el pueblo, \"se sienten más importantes\"", "Jge,¿Quien es KafKa? perdona."]}