{"title": "Actitud solidaria de chofer de BioCubaFarma", "body": "\n\nEs mi propósito hacer un reconocimiento especial y público al compañero\nSeriocha, cho­fer de la Empresa BioCubaFarma. Con ello pretendo exaltar la\nactitud ejemplar asumida por él, cuando el 6 de febrero del 2016, pasadas las\n5:00 p.m., voluntaria y espontáneamente, sin presión alguna de inspector u\notro funcionario, detuvo el auto que conducía para recoger a las personas que\nesperábamos, desde hacía bastante tiempo, algún medio de transporte en Vía\nBlanca y Boyeros.\n\nAnte nuestro profundo agradecimiento, el mencionado chofer expresó que ese\nespíritu de solidaridad le fue inculcado por su Directora. Ojalá, ejemplos\ncomo este, que estoy consciente existen muchos, se sigan multiplicando.\n\nMildre Ibarra Santisteban,  \nE No. 70,  \nBáguanos,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-05-06/actitud-solidaria-de-chofer-de-biocubafarma", "original_letter_link": null, "is_response": false, "date": "2016-05-06", "comments": ["Eso debia ser lo cotidiano, día a día, pero nuestros cacareados valores..!!! .Cuando ocurren es motivo de admiración. Saludos", "Muy bueno.\nSaludos", "Y no tenias el nombre del chofer o la chapa del vehículo", "Honor a quien honor merece. Así son los trabajadores de BioCubaFarma: solidarios y humanos.", "Hablando sobre choferes, deseo hacerle llegar mi reconocimiento a los  de la empresa de omnibus nacionales , en especial a la tripulacion del carro1839 con destino Santiago  SSpiritus conformada por CAMILO Y ANGEL ,por la profesionalidad con que desempeñan su labor ,basada en el buen trato a los clientes.   Mi hija y yo  que hemos viajado en mas de una ocasion  en esa ruta podemos dar fe de ello.", "Si todos los choferes se dignaran a realizar una accion las parradas no estarian llenas de personas deseosas de llegar a su destino, al final el transporte es de cada cubano que vive y trabaja y necesita trasladarse no es solamente del chofer que maneja, llegue mis felicitaciones a ese chofer en especifico y a su directora, ASI DEBE SER SIEMPRE, TODOS Y PARA EL BIEN DE TODOS"]}