{"title": "Agradecimiento al Cardiocentro de Santa Clara", "body": "\n\nLes escribo con dos propósitos: el primero agradecer y elogiar el trabajo que\nse realiza en el Cardiocentro Ernesto Guevara de la Serna de la ciudad de\nSanta Clara, y el segundo divulgar entre el pueblo lo que puede hacerse en\ncasos similares al padecimiento de mi esposo para que actúen con rapidez y\néxito.\n\nMi esposo padecía hace 11 años una enfermedad de las arterias que le causaba\nun dolor obligándolo a detener la marcha cada cierta distancia (claudicación\nintermitente). Recibió tratamiento y seguimiento todo este tiempo hasta que en\nenero del 2015 el dolor se agudizó llegando al extremo de hacerse insoportable\ny obligándolo a permanecer sentado día y no­che durante cuatro meses en los\ncuales fue in­­gresado en varias ocasiones; surgió el criterio de “amputar” la\npierna, es entonces cuando nos dirigimos al Cardiocentro de Santa Cla­ra; allí\nun magnífico colectivo de cirujanos vasculares encabezados por el profesor Dr.\nRubén Moro Rodríguez, Dr. José Luis Valdés Cantero y Dr. Luis Reinerio, entre\notros, analizaron su caso. Las magníficas imágenes tomadas y editadas por el\nDr. Mario Nápoles hicieron po­sible se decidiera la conducta a seguir,\nme­dian­te angiografía por tomografía computarizada (ANGIOTAC).\n\nEl 27 de mayo del 2015 mi esposo fue sometido a una riesgosa cirugía que duró\ncinco horas, llamada axilo-bifemoral, mediante ella sus piernas volvieron a la\nnormalidad, desapareció el dolor y llegó la paz a nuestro hogar.\n\nHoy ya cumplió más de dos meses de operado, su estado de salud es bueno y\nestamos felices. Si hubiéramos llegado a ese lugar con anterioridad no hubiera\npadecido tanto.\n\nGracias una vez más a esos médicos, enfermeras, trabajadores en general que\nademás de sus conocimientos ponen en cada paciente: optimismo, amor, paciencia\ny excelente trato. Todos ellos hacen honor al nombre de este hospital, Ernesto\nGuevara de la Serna.  \nSaludos fraternales,\n\n  \nAida Díaz Bravo (esposa del paciente  \nOrestes Álvarez Quiñonez),  \nIndependencia No. 196 e/ Lamadrid  \ny Campo, Guayos,  \nSancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2016-02-12/agradecimiento-al-cardiocentro-de-santa-clara", "original_letter_link": null, "is_response": false, "date": "2016-02-12", "comments": ["El cardiocentro a la altura del comandante cheguevara, digno  ejemplo de humanismo y consagracion al trabajo desde los asistentes hasta los mas profecionales y directivos un saluso para los doctores Luis Manuel, Ana Maria Reinaldo gavilanes y todo el equipo de hemodinamia desde venezuela ", "No pude escribir estas notas antes por problemas personales pero creo que lo más importantes es que el hecho de las visitas continúa latente y  se puede analizar y dar una solución beneficiosa a la población de los municipios.\nEl pasado 1ro de enero (viernes) de éste año 2016, llegué cerca de las 9:00AM al salón de información del Hospital Materno de la ciudad de Camagüey con el objetivo que me dejaran pasar a ver a mi hija que había parido alrededor de  las 6:02AM, fue un parto normal y las dos gozaban y gozan de buena salud.\nEse hospital fue remodelado hace poco tiempo donde se construyó un espacioso salón de espera, en su interior existe un pequeño restaurante que su objetivo es prestarle servicio a los familiares de las pacientes en espera de parir, a las ya paridas y a los trabajadores de maternidad, pienso yo, sin embargo, el día 1ro el restaurante estaba cerrado, aunque era feriado, debía haber prestado su servicio, pues, allí existía un grupo de personas de varios municipios(Vertientes, Nuevita, Santa Cruz del Sur, etc.) desde muy temprano que tuvimos que esperar hasta las 5:00PM que nos permitieran  visitar a las recién paridas. Otra situación, es el horario de visita, teniendo en cuenta que las pacientes allí concentradas viven en los diferentes municipios de la provincia y que después de la 5:00pm el transporte es muy difícil para trasladarse hacia ellos. El cartel que informa el horario de visita está muy bonito pero lo que anuncia es muy incómodo para el familiar visitante; por ejemplo: Sala de Gestantes y Ginecológicos; ese visita de los martes y jueves de 5:00pm a 6:00pm no se ajusta para los que residen fuera del municipio cabecera (Camagüey); esto mismo sucede con la sala de paridas pero más difícil, aún, pues de lunes a viernes la visita es de 5:00pm a 6:00pm, y solo para los padres, es decir, que los abuelos y demás familiares no tienen derecho de visitar a las paridas.\nEsa situación debe ser analizada por las autoridades competentes y tomar las medidas al respecto para que hechos como el sucedido el primero de enero no ocurran más ya que esto daña la sensibilidad del pueblo porque se sirve al pueblo.\n"]}