{"title": "Arreglos y desarreglos en la Víbora", "body": "\n\nMi carta está motivada por la labor que realiza en estos momentos Aguas de La\nHabana en el municipio de Diez de Octubre, concretamente en la Víbora, en la\nsustitución de las en­tradas de agua hacia cada una de las vi­vien­das para\ncolocar nuevos relojes de medición del líquido, labor que considero necesaria\npor la escasez y la necesidad de controlar el consumo del mismo. También han\nconvertido nuestro barrio (muy bonito y en la medida de lo posible, bastante\nbien conservado) en un lugar lleno de aceras destruidas y con huecos en frente\nde cada morada.\n\nMi pregunta es: ¿no se pudo planificar los re­cursos para realizar la tarea y\nreparar los huecos que por necesidad hay que abrir? La realidad es que de las\naceras no queda nada, solo el escombro removido y vuelto a echar en los\nhuecos, que en poco tiempo y con suerte después de unos cuantos aguaceros, se\nconvertirán en pozos.\n\nNo hay razón que justifique tanta irresponsabilidad, chapucería y destrucción.\nHasta cuándo vamos a ir por ahí rompiendo y destruyendo calles, aceras,\ncontenes y de todo cuanto hay por cumplir una tarea. La cotidianidad ha\ndemostrado que cuando se destruye algo jamás lo volvemos a recuperar. ¿Quién\nresponde ante tanta falta de sentido común y respeto?\n\nEric Eduardo Broche Vidal  \nDestrampes No. 457, apto 11,  \nentre Carmen y Patrocinio. Víbora,  \nDiez de Octubre. La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-02/arreglos-y-desarreglos-en-la-vibora", "original_letter_link": null, "is_response": false, "date": "2016-06-02", "comments": ["Doy fe de lo que plantea Eric Eduardo, mi familia vive en esa cuadra. En 2011, esta seccion me publico una queja bajo el titulo \"Si se rompe se compone?\", denunciaba entonces la rotura de contenes y aceras por la recogida de basura con cargadores d eComunales, la acera frente a la pescaderia por los camiones que se montaban encima para descargar. Al \"salir en cartelera\" la DIP reacciono, fueron a la cuadra, repartieron multas a diestra y sinistera y le dieron la tarea a Comunales de reparar los daños, se hizo, aunque con ciertas dosis d echapuceria, pero bueno...Parece que la amnesia funciona, porque si Ud. va a la esquina de D'Strampes y Patrocinio, vera como Comunales destruyo lo que tuvo que reconstruir en 2011, de nuevo con los cargadores de basura. Por suerte frente a la pescaderia no han vuelto a romper la acera....todavia....", "Excelente tema, yo lo sufro todos los meses con mi esposa, tenemos un niño de 3 meses y sacarlo en coche es un martirio, las calles malas y las hacerlas que también están malas ahora ya ni se puede usar, por lo de las zangas.\nSaludos", "El reclamo de Eduardo es justo, pero es mas viejo que andar a pie, de años es asi.Cuba se ha distribuido en FINCAS ESTATALES..Acueducto no tiene nada que ver con Comunales, la OBE, no tiene nada que ver con Acueducto, ni con Comunales, ni con nadie y todos llegan al barrio -si es que se le puede llmar asi -- rompre, destruye, arreglan o desarregaln y van echando con la freza, eso es de años y nadie pone orden, ademas no pasa nada, todo el mundo esta comprometido y se frien en la misma salsa y hacen de las suyas, hay decenas de entidades que tienen que ver en los barrios, y nadie arregla nada, ni creo que tenga solucion porque es mucha la impunidad, la falta de cuidado y el desorden en edificaciones, construcciones ilegales, calles cortadas, huecos, baches, cualquiera rompre un acera......yo no le veo REMEDIO........", "Coincido con Eric Eduardo Broche, mi hijo vive  en la Calle Patrocinio entre Juan Bruno Zayas y Luz Caballero ya pusieron los relojes de agua en el caso de mi hijo rompiera la acera no encontraron la cometida del agua, se fueron y aun no le han puesto su reloj, ni mucho menos taparon los huecos que hicieron, solo arreglaron donde conectaron relojes, cuánto tiempo tendremos que esperar para tener el reloj y arreglada nuestra acera. Si se orienta en esta dirección y hacen una revisión que es lo que se debe hacer después de un trabajo se darán cuenta de lo que estamos diciendo ya estamos a 21 junio y aun nada de nada, el cuartico esta igualito y los vecinos somos los que pagamos las consecuencias de lo mal hecho por otros, no se revisa el trabajo y este se da por concluido satisfactoriamente, revisen y darán con la verdad", "También vivo en La Víbora y choco con esta realidad, cuando estaban rompiendo frente a mi casa le pregunté a los compañeros de la brigada y la respuesta fue que venía otra brigada de tapar el hueco cuando terminaran la calle completa, lo cierto es que el hueco lleva días así, ya terminaron la calle y aún no se arregla, al doblar de mi casa en la calle Vista Alegre los mismos vecinos taparon algunos huecos, pero ahora no se conservó el estilo de la acera antigua, ni los cuadros dibujados, ni está a nivel en muchos casos, ni el redondeado del borde del contén, chapucería total. Quien lo quiera ver que vaya a Vista Alegre entre Saco y Heredia."]}