{"title": "En Camagüey, carretas y carretones  por el casco histórico", "body": "\n\nUna vez más nos dirigimos a los órganos de prensa, ya lo hicimos al periódico\nAde­lan­te de la ciudad, y a la emisora de radio Meri­diano, y aunque\npublicaron nuestra queja, no hemos tenido respuesta alguna.\n\nLa calle donde vivimos se encuentra en el centro de la ciudad, cuenta con una\nsola cuadra, que es usada regularmente para el paso de un lado a otro del\ncasco histórico.\n\nDesde hace unos meses del presente año los carretones y coches de caballos\ndedicados al transporte de pasajeros, han cogido esta vía para su traslado,\nanteriormente lo hacían por los alrededores.\n\nExiste una ley sanitaria que debe obligar a los conductores de estos coches o\ncarretones a usar colectores de estiércol, cosa que muy pocos hacen y que\nnadie vela por que lo hagan.\n\nNuestra pequeña cuadra se ha convertido en receptora de estos desechos, que al\nsecarse con el sol vuelan a las casas, contaminándonos con mal olor y suciedad\ntan perjudicial para la salud de niños, ancianos y personas en general.\n\nDe qué valen las campañas de salud, las preocupaciones por el bienestar de\nnuestro pueblo, los gastos en medicamentos y el constante trabajo sanitario\nque se hacen. Sabemos lo necesario que se hacen estos coches y la gran\nnecesidad que resuelven, pero consideramos que debe haber un nivel de\nexigencia para que se cumpla lo establecido, ya que la solución de un problema\nno puede crear otro mayor.  \nConfiamos una vez más que nuestra que­ja llegue a oídos receptivos y que se\ntomen las medidas pertinentes.  \n  \nRoberto V. Borges Alejo  \nNiñas No.18, e/ G. Gómez y P. Valencia  \nCamagüey\n\n", "link": "https://www.granma.cu/cartas/2016-03-17/en-camaguey-carretas-y-carretones-por-el-casco-historico", "original_letter_link": null, "is_response": false, "date": "2016-03-17", "comments": []}