{"title": "Durante 30 años planteamos una situación y sin respuesta", "body": "\n\nEl 3 de mayo del 2016 tuvo lugar la asamblea de rendición de cuentas del\ndele­gado a sus electores en la calle 18, entre 7 y 11 en el re­parto Piedra\nBlanca, de Holguín. Ve­cinos de la cuadra, con respeto y haciendo uso de su\nlegítimo derecho defendieron y exigieron, co­mo mis­mo lo han hecho durante 30\naños, una respuesta satisfactoria. Han pasado alrededor de 12 mandatos, y son\nvarios los delegados que han intentado, de manera infructuosa, lograr una\nsolución a un problema tan añejo.\n\nSucede que en la intersección de la calle 18 y 7, en el reparto Piedra Blanca,\nhay una zanja que hace intransitable el acceso a vecinos y foráneos. Varios\nancianos y niños han caído al resbalar entre las piedras de las orillas, los\ncarros de higienización no pueden cruzarla, y por tanto se afecta la recogida\nde desechos sólidos, tampoco pueden pasar los carros para limpiar fosas. Los\nniños, y jóvenes del centro educacional Lucía Íñiguez, cuando llueve, deben\ndar un largo rodeo y cruzar por patios y viviendas solidarias pues la zanja,\nque asemeja arroyo crecido, impide el acceso.\n\nUn tubo de cuatro o cinco metros, con un buen diámetro que permita la\nevacuación de las aguas crecidas, es la solución que pedimos. Las ofertas de\nrecoger dinero, de realizar la obra los mismos vecinos si aparece el tubo, han\ncaído en saco roto. Y un compañero del grupo co­munitario ha vuelto a\nplantearlo, como mis­mo lo ha hecho durante tres décadas, confiado en que no\nhay nada imposible en una Re­volución.\n\nConfiamos en que no continúe siendo un planteamiento con respuesta pero sin\nsolución.\n\nManuel Alberto Leyva Estupiñán  \nCalle 16, entre 7 y 11, reparto  \nPiedra Blanca,  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2016-06-17/durante-30-anos-planteamos-una-situacion-y-sin-respuesta", "original_letter_link": null, "is_response": false, "date": "2016-06-17", "comments": ["Vecino Manuel Alberto, me solidarizo con su causa y espero que se le de solucion a su dificultad, es lamentable, que lo mas basico y fundamental en el ambito de la estetica de nuestros hogares, las calles, sea desatendido, porque debe haber un responsable y pienso que debe ser tambien una prioridad que esa responsabilidad sea atendida y en caso de ser desatendida, este individuo castigado...", "y asi queremos que la poblacion se llame a la higiene, y las empresas que tienen que ver con esto que hacen.... porque son las empresas no la poblacion..."]}