{"title": "Inscripción de nacimiento pésimamente copiada", "body": "\n\nTres días atrás recibí por correo certificado desde Guantánamo una inscripción\nde nacimiento con datos pésimamente copiados. El documento fue confrontado por\nMaylín Baró Moré; hecho por Yaqueline Fontanals Her­nández y firmado por\nCoralia Ramírez Mau­ry. Porta ocho errores, entre ellos que con mi nombre\nEduardoooo me endilgaron un sexo fe­menino. Qué trabajo tan grosero.\n\nDebo añadir que en conversación telefónica con Coralia Ramírez, jefa de esa\noficina en aquella ciudad, me indicó que tenía que gestionar una certificación\nde sexo con un médico legal para subsanar ese error, pues los otros podía\ncorregirlos.\n\nMe pregunto por qué un error introducido por ellas debo ser yo quien gaste\ntiempo, dinero y energías para subsanarlo si con solo acudir al tomo y folio\noriginales verán que no hay semejante desaguisado. Tengo fotocopias de\ncertificaciones anteriores sin este plagio.\n\nEl hecho de que yo acudiera a Granma lo consideró como una amenaza y vuelve a\nequivocarse: nadie puede sentirse amenazado si yo ejerzo mi inalienable\nderecho a la queja. Es sencillamente inaudito.\n\nEduardo González S.  \nAve. 31 A, entre 246 y 250, edificio 201,  \napto-4, San Agustín,  \nLa Lisa,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-12/inscripcion-de-nacimiento-pesimamente-copiada", "original_letter_link": null, "is_response": false, "date": "2016-05-12", "comments": ["Buenos días, le agradecemos a \"Granma\" la posibilidad de intercambiar con los lectores, y nos mostramos de acuerdo completamente con lo expuesto por el quejoso Eduardo González, es totalmente inaudito lo acontecido con la Certificación de nacimiento que recibió y mucho más inaceptable resulta la actitud de la Registradora Coralia Ramírez, son comportamientos que nada tienen que ver con las normas y principios orientados por nuestro organismo. \nSu caso está siendo ya analizado por el Director Provincial de Justicia de Guantánamo, quien le dará respuesta en el día de hoy, así como las medidas disciplinarias que adoptará.\nAtentamente, \nArleidy Rodríguez Rodríguez\nDirectora de Regristos Públicos\nMINJUS", "Así es como se responde, palmas para Ud. que se ve que lleva día a día su trabajo y si nos equivocamos decimos que nos equivocamos pero las respuestas de frente y agiles. Gracias.", "La categoría de \"QUEJOSO\" que la atenta y ágil funcionaria del MINJUS hace de Eduardo me parece igualmente errada. ", "Mis felicitaciones para usted, no por ocuparse de lo que debe, sino por hacerlo de forma rápida y pública, sinceramente usted debe ser clonada, jajajaja", "excelente la agilidad, desempaque y franqueza de la Directora del MINJUS. SIn esperar y por la vía más expedita \"tomó el toro por los cuernos\". Así debían reaccionar siempre los cuadros. La felcito compañera", "Así es como se responde, palmas para Ud. que se ve que lleva día a día su trabajo y si nos equivocamos decimos que nos equivocamos pero las respuestas de frente y agiles. Gracias.", "Si todos los dirigentes actuaran del mismo modo que en este caso actuó la directora de los registros públicos del MINJUS todos seríamos un poquito mas felices, porque hay personas que se sienten bien maltratando a sus congéneres", "El tema de las demoras, baja y pésima calidad del servicio y otros nocivos vicios en los REGISTROS CIVILES, es reiterado y se siguen dando barbaridades de maltrato y burocracias desatinadas y faltas de toda etica y logica, matizadas con peloteos y hacer perder el tiempo a los semejantes, HAY MUCHOS IMPROVISADOS Y MEDIOCRES EN ESTAS ENTIDADES,  y en la Capital de todos los criollos, se pueden escribir varios textos, hay de \"todo como en la viña del Sr\" mas bien,\" el potrero de Don Pio\" . Esperemos la comision y cambio de puesto de trabajo, o lo mas comun una amonestacion, por semejante maltrato, que parece todo esta demostrado, excepto la prueba de Genero,,,,,,,esto ultimo me dejo loco, a estas alturas con esa pregunta, como si la gente en Cuba no se controlara desde los hosp para incribirlo al nacer.. y tener todos Carne de Identidad, un tomo y folio.......se acaba de secubrir el agua tivia,,,,,,que mediocridad de funcionario publico....que dira RUS   la Ministra......"]}