{"title": "UEB San Agustín trabaja para mejorar servicio del P-5", "body": "\n\nSobre la ruta del P-5 correspondiente a la UEB San Agustín, la cual realmente\nha presentado irregularidades en el servicio que brindamos a la población,\npodemos decirle que la Empresa Provincial de Transporte con el objetivo de\nmejorar dicho servicio, ha tomado un grupo de medidas, entre las que se\nencuentran:\n\n1\\. Cambiar la dirección de la UEB San Agus­tín.\n\n2\\. Concluir en el primer trimestre del año los ómnibus que están sometidos a\nuna reparación capital.\n\n3\\. El consejo de dirección de la empresa elaboró un plan de acción con el\nobjetivo de revertir la s­i­tuación actual que tiene la UEB San Agustín.\n\n4\\. El buró sindical de la empresa, de conjunto con la sección sindical de la\nUEB San Agustín, realizará un trabajo hombre a hombre con el objetivo de\ncomprometer a todos los trabajadores con el cumplimiento del plan técnico\neconómico de la unidad, haciendo énfasis en el cumplimiento del plan de\nviajes, pasajeros y recaudación.\n\nConclusiones:\n\nLa queja se declara con razón; la dirección de la empresa elaboró un plan de\nacción con el objetivo de revertir la situación actual de la UEB San Agustín y\nrestablecer el orden y la dis­ciplina.\n\nAtentamente,  \n  \n\nJuan Julián Caballero Martínez,  \nDirector General,  \nEmpresa Provincial de Transporte, La Habana\n\nCOLETILLA  \nLa Empresa Provincial de Transporte tiene como objetivo mejorar dicho\nservicio, se lee en esta respuesta. Ese no es el objetivo, sino la misión que\ndebe tener una empresa estatal socialista, que es la de ser eficiente, para\nque Gilda Vega Cruz no tuviera la necesidad de preguntarse: ¿Poner guaguas de\nrefuerzos más caras implica quitar las rutas normales de 40 centavos? ¿Cuándo\nlas guaguas de refuerzo Transmetro pasaron de costar un peso a cinco? ¿Puede\ncostar lo mismo una guagua sin aire acondicionado que una sin ese servicio?,\ninterrogantes que no aparecen contestadas en esta misiva de la Dirección de la\nEmpresa Provincial de Transporte.\n\n", "link": "https://www.granma.cu/cartas/2016-02-12/ueb-san-agustin-trabaja-para-mejorar-servicio-del-p-5", "original_letter_link": "https://www.granma.cu/cartas/2015-12-24/cuando-se-van-a-dejar-de-tomar-medidas-sin-informar-a-la-poblacion", "is_response": true, "date": "2016-02-12", "comments": ["EL  problema del transporte público en cuba tiene varias causales internas por encimas de las ya archiconocidas externas. \nEl primero es la inversión.  En los últimos 5 años se ha visto un incremento en la adquisición de ómnibus para el turismo donde no se puede decir nada al respecto aunque cree dudas y en segundo puesto muy abierto a críticas y generador de preguntas se encuentra  el transporte obrero. Increíblemente el constante arribo de ómnibus de segunda mano, ómnibus nuevos y los que salen del turismo recalan en una actividad que ha tenido un auge que evidencia la decisión del país de favorecer el transporte público privado  por sobre el de todos. Ómnibus que  fuera delos horarios de salida y entrada de los trabajadores circulan vacíos burlando la necesidad de los pasajeros que se  aglomeran en las paradas y  los ven pasar. Otro aspecto es que muchos de estos recorridos lo hacen rutas de transporte público convencionales pero teniendo en cuenta la falta de voluntad de fortalecer y favorecer el transporte público tenemos que tragarnos lo que nos ofertan o sucumbir ante los porteadores privados. \nEn el segundo se encuentra la distribución. Los pocos ómnibus nuevos  que entran al país, la mayor parte recalan en la capital. Algo molesto porque a las demás provincias desde hace más de 10 años no le entran vehículos articulados sin usar, mandan los sobreexplotados que no tienen solución mecánica para que lo recuperen y usen hasta donde den. Lo que no se entiende es como un CAM posea este tipo de vehículo pudiéndose usar en Santa clara, Holguín o Camagüey ciudades necesitadas de estos modelos por la cantidad de habitantes que poseen. Otro ejemplo es la recién entrega a empresas de Transmetro, la ELAM, la casa productora y otras de ómnibus nuevos mientras que a las provincias le estregan unos maltrechos ómnibus Diana que pese a su mejora en cuanto a diseño por la incorporación tardía de la segunda puerta sigue dejando mucho que desear. Ya van a hacer 3 años del anuncio del modelo de 10 metros y todavía nada. \nY por último las políticas. NO son firmes en el tiempo, siempre tienen errores en su concepto que salen a flote a los meses de implementada a lo que luego vienen remiendos y paliativos  que aumentan los problemas. Aun pese al paso del tiempo,  los directivos son muy conservadores, ejemplo de ello es que aún se usa el mismo esquema de transportación de los años 80 en torno al tamaño de los ómnibus.  Cada mala decisión que ellos toman encarece el servicio y entrega en bandeja de plata a los pasajeros  a los boteros y camioneros privados en el país. Un ejemplo de ello es la retirada del conductor, cosa que nunca se debió hacer, más bien se les debía haber puesto una cuota fija, lo mismo que se está ¨experimentando¨ ahora en Santa Amalia y Guanabo.  Crear servicios expresos cuando aún el convencional es deplorable, casi copiar experiencias de sistemas funcionales completo, no aterrizado a nuestra necesidad y realidad cotidiana, mala colocación de paradas  entre otras son las políticas que salen. Decir reorganización en Cuba es sinónimo de problemas a corto plazo.\nHay cosas que pueden esperar, pero hay otras que no se pueden ser a largo plazo y además no se pueden hacer a medias, hay que hacerlas completas y bien.  No ha bastado la ¨experiencia ¨ que  ha pasado por el ramo, la situación lejos de mejorar empeora\n", "El problema de evadir realmente la respuesta está dado en que; para justificar el refuerzo, etc, hay que demostrar que no hay sobre todo en las horas críticas del día un servicio estable, cada 10 minutos como debe ser, ellos mismos están justificando que hay guaguas en reparación capital, lo cual sugiere que el parque está en el piso, sin embargo, usted ve por otras líneas las guaguas destinadas a las rutas de San Agustín cubriendo ese otro destino, entonces para tomar esa decisión solo puede hacerlo la dirección de transporte, para arreglar las guaguas y sus cantidades, así como las piezas, todo eso también es responsabilidad de la Direc. Prov. de Transporte, que la UEB deteriore los indicadores o lo permita, también, San Agustín es una Base que no ha tenido una administración estable, creo sus trabajadores a los cuales muchos de ellos conozco, son en la mayoría de los casos responsables y disciplinados, no han podido navegar con la suerte de una dirección inteligente, capaz y emprendedora, además de apoyada por su DP, todo lo demás es falta de control, no se controla lo que se está haciendo en la calle y a rio revuelto ganancia de pescadores.\nLa DP de Transporte ya contestó, para ellos esa es la respuesta, la veo inefectiva, así mismo son sus acciones.", "Una duda, la UEB San Agustín dirige los Trasnmetros??  creo que no así que el cambio de esa dirección no resolverá el planteamiento del precio de los trasnmetros, por tanto el lanzamiento del director general es una bola de saliva que parece viene para un lado y en realidad va para otro, en fin se quedo a media la respuesta.", "Esta carta me recuerda al legendario Cantinflas, escribe mucho pero no dice nada. Pero esos son nuestros jefes de hoy dia.", "DEbiera cambiarse el nombre por Mario Moreno y si al menos fuera simpático va y tiene éxito en esa actividad. "], "original_letter_info": {"title": "¿Cuándo se van a dejar de tomar medidas  sin informar a la población?", "body": "\n\nSoy profesora de la Cujae. Les escribo porque creo que poniendo “orden” en el\ntranspor­te público se está creando incertidumbre y des­concierto en la\npoblación.  \nVivo en la Cujae y todos los sábados voy a La Habana Vieja a ver a mi mamá. He\nen­sayado varias variantes para hacer este viaje y la mejor hasta ahora, era\nla combinación P-5 en la terminal de trenes hasta el hospital mi­litar y\ndespués el P-9 hasta la Cujae, pero ha­ce dos semanas al menos los dos últimos\nsá­bados la situación se ha tornado muy compleja.  \nLes relato lo que pasó el sábado 31 de octubre. Llegamos a la parada alrededor\nde las dos de la tarde y con una frecuencia insólita llegaron de manera\ncontinua guaguas Transmetro sin aire acondicionado a cinco pesos. En 40\nminutos llegaron siete guaguas de este tipo, la octava fue un rutero con aire\nacondicionado en el que nos fuimos y hasta ese momento ningún P-5 de 40\ncentavos.  \nY qué bueno, diría yo, si la población tuviera la oportunidad de viajar a su\ngusto pagan­do 40 centavos, un peso o cinco pesos dependiendo del tiempo y del\ndinero de que disponga pero yo me cuestiono algunas cosas:  \n1\\. ¿Poner guaguas de refuerzos más caras implica quitar las rutas normales de\n40 cen­tavos?  \n2\\. ¿Cuándo las guaguas de refuerzo Trans­metro pasaron de costar un peso a\ncinco?  \n3\\. ¿Puede costar lo mismo una guagua sin aire acondicionado que una sin ese\nservicio?  \n4\\. ¿Cuándo se van a dejar de tomar medidas sin informar a la población?  \nNo quisiera recibir a funcionario alguno en mi casa o centro de trabajo para\ndarme respuesta a estas interrogantes, quisiera que esta respuesta se dé\npúblicamente a toda la población que viaja en el P-5.  \nMuchas gracias por servir de vínculo entre nosotros y las instituciones.\n\n  \nGilda Vega Cruz  \nCalle 118 E-4, apto. 27. Micro Cujae,  \nMarianao. La Habana\n\n", "link": "https://www.granma.cu/cartas/2015-12-24/cuando-se-van-a-dejar-de-tomar-medidas-sin-informar-a-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2015-12-24", "comments": ["La única diferencia entre los Yutong que utilizan las rutas 170 y 201 y los ómnibus de Transmetro que refiere Gilda es que los últimos estan pintados de blanco y rojo. La sorpresa fue descubrir uno de ellos hace alrededor de un mes en Línea y 18, cuando los P-5 ya estaban \"perdidos\", me imagino que sigan \"ingresados\" en Guanajay, TODOS A LA VEZ. \n¿A quien se le ocurre? Por lo demás, los Transmetro de marras  usan hasta el mismo modelo de Yutong rígido urbano, con asientos plásticos y amortiguación bastante dura, casi de camión, nada de aire acondicionado, asientos mullidos y aire acondicionado de los viejos Volvo de Transtur traspasados a Transmetro o las guaguitas amarillas de las cooperativas. Diría entonces que al parecer que  \"el  patio de Transmetro es particular y no se moja como los demás\" desde que han comenzado a usar los Yutong blancos y rojos.  Ya vi también por pura casualidad uno de esos mismos el miercoles 23 de diciembre por la tarde con un cartel amarillo a un lado, en la primera ventanilla,  ante la parada del P-9 en la CUJAE con un rótulo en letras negras que dice  $1.00.  ¿Habrán recapacitado? Ojalá... ", "Yo pienso que la interrogante no solo debe ser la que encabeza este articulo. Además se debe agregar el cuestionamiento de:  por que si ambos  servicios ofrecen diferentes condiciones al brindarse (uno en desventajas con respecto al otro), pueden cobrarse el mismo precio?. No es menos cierto esa frase celebre \"que o no llegamos,  o nos pasamos\". Es cierto que el precio del servicio de transporte publico en nuestras ciudades es uno de los mas bajo del mundo, pero también es uno de los malos. pero esto no justifica semejante arbitrariedad. Que el precio de los Transmetro lo suban hasta $2.50, puede tener razones que lo argumenten, pero no mas; y menos aun que lo equiparen con el precio bastante justo de $5.00 para los omnibus que brindan el servicio con aire acondicionado, con optimas condiciones de higiene, limpieza,  y confort general. Con todo este accionar arbitrario solo se daña mas la imagen del Gobierno,  y quien o quienes asumen las aprobaciones de estas medidas están muy lejos de beneficiar a la sociedad en su conjunto, haciendo mas crueles las carencias de la población,  llevándolas al descontento generalizado con las instituciones estatales. Investiguen quien o quienes autorizaron esta decision y hallaran un promotor aparentemente pasivo del AUTOBLOQUEO . Creo que no debe quedar dudas verdad? ", "YEYO EN ESTA SEMANA ME PASÓ UNO DE ESOS YUTONES ROJOS Y BLANCO POR AL LADO EN LA VÍA BLANCA Y ME PARECIÓ QUE DECÍA PRECIO $1.00, CUANDO REGRESABA ME DEDIQUÉ A CAZARLE LA PELEA A OTRA DE ESTAS GUAGUAS PARA SALIR DE DUDAS, ¡QUE ALEGRÍA! NO ME HABÍA EQUIVOCADO, LES BAJARON EL PRECIO, Y COMO PLANTEA GILDA, SIN NINGUNA INFORMACIÓN POR NINGÚN MEDIO, AL MENOS QUE YO SEPA. AHORA LO QUE QUEDA ES QUE SE MANTENGAN CON LA MISMA FRECUENCIA QUE TENÍAN CUANDO COSTABAN $ 5.00, OJALÁ QUE CON EL TIEMPO NO SE EXTINGA COMO LOS DINOSAURIO ESTE SERVICIO, A $ 1.00 ME REFIERO, POR SUPUESTO", "Hace unas semanas atrás un a persona pregunto qué si lo omnibus de TRANSMETRO que costaban un peso se les había subido la tarifa, la respuesta hasta hoy cual es, el silencio, para que nosostros personas que somos cubanos que luchamos por esta linda tierra y ojalá nos dure toda la vida, nos imaginemos lo que queramos; ya se ha vuelto costumbre en nuestro país no dar las informaciones necesarias a la población, pero quien responde por la desinformación en su momento oportuno, sencillo eso no le importa a nadie si les importara un poquito o se vieran afectados enseguidan dan la información, la desinformación es la madre de la BOLA, EL CHISME Y EL BRETE", "He tenido la posibilidad de viajar a varias ciudades europeas, y cada vez que se va ha realizar algún cambio en algún servicio público el aviso aparece al menos con una semana de antelación. Por ejemplo, si van a realizar cambios en las paradas de una ruta de guaguas (o buses) en las puertas y en el interior de CADA GUAGUA, y en las paradas afectadas días antes colocan un cartel avisando del próximo cambio. Nosotros estamos en el otro extremo, muchas paradas ni siquiera tienen señalizadas las rutas que paran allí, y uno tiene que \"adivinar\" o preguntarle a otros \"usuarios\" más informados. saludos"]}}