{"title": "Otro ejemplo de buena educación", "body": "\n\nAcabo de leer la carta Otra noble acción de un joven cubano, que a su vez hace\nreferencia a una anterior publicada en ese diario, y si no fuera a repetir más\nde lo mismo, quisiera se diera a conocer esta nota de agradecimiento.\n\nEn días recientes regresando de Cien­fue­gos a La Habana perdí mi monedero con\ntoda mi documentación, incluido algo de dinero y una tarjeta magnética de\ncobro de mi jubilación. Para mi asombro, dos horas después de llegar a mi casa\nrecibo una llamada de una persona de Trinidad que lo había encontrado. Me dijo\nque no me preocupara que por su trabajo debía venir a La Habana y me lo haría\nllegar.\n\nTres días después me llama de nuevo y me informa que está frente a mi casa con\nmi mo­nedero. Bajo y lo invito a tomar un café o algo y no acepta amablemente\npues debe regresar a su ciudad; ante su actitud tan desinteresada y altruista\nle pregunto quién le enseñó tan lindos valores y me respondió: la educación\nque me dieron mis padres. Finalmente le reiteré las gracias, le pregunté su\nnombre, le di un beso y le dije que en La Habana tiene una amiga. El joven de\nmi historia se llama Rosdán Pérez del Río, es real como la mayoría de nuestros\njóvenes y vive en Trinidad.  \n  \nMaría Elena Ruiz  \nCalle 17 No. 759 e/ Paseo y 2  \nVedado.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-06-17/otro-ejemplo-de-buena-educacion", "original_letter_link": null, "is_response": false, "date": "2016-06-17", "comments": ["Esa es una actitud digna de agradecimiento y que debe generalizarse entre todos, no sólo las nuevas generaciones sino todos en general. He sido testigo de compañeros de trabajo que han devuelto monederos con documentos y cientos o miles de dólares a clientes extranjeros sin recibir la más mínima acción de agradecimiento, en una ocasión le dieron una propina a una camarera por devolver un celular de ultimo modelo, de 0.25 centavos de CUC, en otras ocasiones esto ha conyevado a crear una nueva amistad sincera y un agradecimiento decoroso más el reconocimiento de su colectivo, desgraciadamente en otros casos han recibido la burla de sus compañeros por ser tan \"guanaja(o)\". Hechos como este debían ser publicados más a menudo, felizmente son más las personas humildes, pero honradas, que cumplen con lo que se les enseño en su hogar y familia a pesar de las necesidades que puedan tener. Gracias Granma.", "Sin embargo, tengo un amigo que tuvo la desdicha de perder sus documentos y lo llamó a la casa un personaje pidiendole un rescate de 150 CUC. ¿Que les parece? De que los hay, los Hay.", "Un joven de gran valor,como la mayoría de los cubanos.Saludos", "La señora que perdió su monedero tuvo una suerte tremenda!!!!. En enero de este año perdí mi monedero con mi tarjeta magnética, algo de dinero, la libretica de canastilla de mi nieta, carné de identidad, documentos notariales que los había sacado recientemente con tremendo trabajo e incluso con recibos de Etecsa del pago de mi teléfono donde viene el número de mi casa y señores nada!!!!!! la persona que se lo encontró no tuvo la delicadeza ni tan siquiera entregar los documentos a la PNR ó algún lugar donde pudieran localizarme.  Eso fue en el Hotel Kholy y sus alrededores. En fín, en Cuba se ha perdido  el respeto a lo ajeno, la delicadeza y por eso todos estamos llamados a luchar para retomar los valores perdidos.", "La señora que perdió su monedero tuvo una suerte tremenda!!!!. En enero de este año perdí mi monedero con mi tarjeta magnética, algo de dinero, la libretica de canastilla de mi nieta, carné de identidad, documentos notariales que los había sacado recientemente con tremendo trabajo e incluso con recibos de Etecsa del pago de mi teléfono donde viene el número de mi casa y señores nada!!!!!! la persona que se lo encontró no tuvo la delicadeza ni tan siquiera entregar los documentos a la PNR ó algún lugar donde pudieran localizarme.  Eso fue en el Hotel Kholy y sus alrededores. En fín, en Cuba se ha perdido  el respeto a lo ajeno, la delicadeza y por eso todos estamos llamados a luchar para retomar los valores perdidos."]}