{"title": "La honradez debía ser como el aire y como el sol", "body": "\n\nTengo la necesidad de reconocer la valía de nuestros jóvenes. “La honradez\ndebía ser co­mo el aire y como el sol, tan natural que no se tuviera que\nhablar de ella”, José Martí. Aunque compartimos este aforismo martiano,\nconsideramos oportuno referirnos a un suceso que mar­ca di­ferencias.\n\nRecientemente, el primero de mayo, durante los festejos por el Día\nInternacional de los Trabajadores, en el que el pueblo cubano expresa su\ncompromiso con la Patria, el Socialismo y los líderes de nuestra gesta\nrevolucionaria, per­dí mi teléfono celular. Con la tristeza que suele\nocasionar cualquier pérdida, regresé a mi casa y aproximadamente una hora\ndespués recibí la llamada de Fermín Rivas Sotomayor, estudiante de cuarto año\nde Informática y secretario general de la UJC, del Instituto Superior\nPo­li­téc­nico José Antonio Echeverría (CUJAE), quien me estaba localizando\npara la devolución del teléfono, que había sido encontrado por los jóvenes\nJanet Rodríguez Acosta, pr­esidenta de la FEU de la Facultad de In­ge­niería\nIndustrial y Robic Peña Pedre.\n\nLe he comentado a muchas personas el he­cho, y para todas, ha constituido una\ndemostración de la presencia en nuestros jóvenes, de uno de los valores que\nmás necesitamos en estos tiempos convulsos: la honradez. Y otra vez Martí nos\nasiste para invitarnos a la reflexión “(...) Honrar a los que cumplieron con\nsu deber es el modo más eficaz que se conoce hasta hoy de estimular a los\ndemás a que lo cumplan”.  \nAtentamente,\n\n  \nIraida Barrientos Pérez,  \nCalle D e/ Tercera y Güinera,  \nArroyo Naranjo,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-05-19/la-honradez-debia-ser-como-el-aire-y-como-el-sol", "original_letter_link": null, "is_response": false, "date": "2016-05-19", "comments": ["Bien por Janet y Robic.", "La acción de estos  estudiantes da fe de los valores  que  ellos poseen, para Janet  y Robic, felicidades por dar  muestras  de solidaridad y honradez,  esperamos que ambas  instituciones  universitaria, signifiquen,  los verdaderos valores de estos compañeros.", "BRAVO  POR  TODOS  LOS  JÓVENES  DE  LA  CUJAE IMPLICADOS  EN  ACTOS  TAN  HONESTOS  QUE DEBÍAN  SER  LA REGLA  Y   NO  LA EXCEPCIÓN,  TAMBIEN  EL  RECONOCIMIENTO  A  QUIENES  LOS  HAN  FORMADO  DESDE LA  CUNA HASTA  HOY .", "ES DE RECONOCER QUE NUESTRA JUVENTUD SE HA FORMADO EN UN SISTEMA EDUCATIVO QUE FOMENTA LOS VALORES UNIVERSALES Y ESTOS JÓVENES DE LA CUJAE SON UN EJEMPLO DE ELLO. LOS FELICITO POR ESTE GESTO", "FELICIDADES... SER EGRESADO DE ESE CENTRO ES UN ORGULLO... QUE LA VIDA LES SONRIA"]}