{"title": "A propósito del uso de las tarjetas magnéticas", "body": "\n\nCada día que pasa somos más los trabajadores que vemos nuestro salario\nvinculado al pago por tarjeta magnética, lo cual sin duda alguna constituye un\navance en cuanto a co­modidad, prestaciones y posibilidades que brinda esta\nmodalidad para el pago de diferentes servicios como son el consumo de agua,\nelectricidad, la cuenta telefónica, multas, etc; aunque se debiera tratar de\nampliarlo a otros como la entrega de la prensa a domicilio u otros que en\nestos momentos aún no han sido contemplados.\n\nLa inmediatez, accesibilidad y disponibilidad para acceder a nuestro dinero y\nahorros son también algunas de las bondades que hacen que esta variante goce\nde tan buena aceptación, sin dejar de reconocer que en este sentido se\nafrontan problemas con la disponibilidad de efectivo, el número de cajeros\ninstalados aptos para el servicio o que estando instalados no pueden operar\npor falta de conexión.\n\nMayor impacto ha tenido la extensión de su utilización (tarjetas magnéticas)\npara po­der comprar y recibir servicios en las tiendas recaudadoras de\ndivisas, ya sea en CUC o en moneda nacional, y es ahí donde creo necesaria una\naclaración. Es sabido que para el pago de cualquier servicio en estos\nestablecimientos son imprescindibles los llamados post, pero en el caso de los\nCUPET que sin excepción cuentan al menos con uno de estos equipos, ¿Es posible\ncomprar cualquier otro artículo que no sea combustible? En más de una ocasión\ncuando he tratado de comprar algún artículo en tales establecimientos no me ha\nsido posible, sin mediar una respuesta lógica o convincente, simplemente me\nhan dicho que es solo para el combustible.\n\nNo voy a extenderme en esto, solo creo necesaria una respuesta transparente y\nconcisa de la entidad competente que informe a no pocos que como yo hemos\nchocado más de una vez con la misma piedra. También creo que pudiera ayudar,\nde ser posible al menos en la capital, relacionar las tiendas y quioscos que\ncuentan con estos terminales. También conozco de casos en que solo después que\nel cliente se ha quejado, ha podido satisfacer su necesidad. ¿Cómo ha sido\nposible llegar a este desenlace feliz? Lo de que el cliente siempre tiene la\nrazón no es un cliché, pero valga la redundancia, la razón tiene que estar por\nmedio.\n\n  \nEn espera de una respuesta aclaratoria sin evasivas ni justificaciones,  \n  \nGilberto Gómez González  \nÚrsula 328 apto. 3 e/ D´strampes  \ny Goicuría.  \nSevillano, 10 de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2016-03-25/a-proposito-del-uso-de-las-tarjetas-magneticas", "original_letter_link": null, "is_response": false, "date": "2016-03-25", "comments": ["Papoooo como se te ocurre??? no ves que la tarjeta no deja efectivo para maniobrar o al menos lo hace mas dificil?? ", "Holas, eso me dicen a mi tambien, pero no lo creo, sdo\n\n", "Solo lograremos un correcto desarrollo económico con el desarrollo de las gestiones bancarias. Debemos calcular cuánto se podría ahorrar con la expansión y generalización del empleo de las tarjetas magnéticas para realizar todo tipo de pago, se ahorrarían millones en transporte y custodia de los valores en efectivos que se recaudan en las tiendas o empresas de servicios. Los bancos tendrían mayor fluidez monetaria y los ciudadanos tendrían más seguro su dinero en los bancos que en la casa ganando en intereses. Evitaría las extensas colas en los bancos. Hay países que dan descuento cuando alguien paga sus servicios con el uso de la tarjeta por el solo hecho de no tener que trasladar el efectivo hacia el banco (tiempo y seguridad).", "Holas, eso me dicen a mi tambien, pero no lo creo, sdo\n\n"]}