{"title": "Queja por “sequía” regional en San Antonio de los Baños", "body": "\n\nEl día 28 de mayo del año en curso envié una carta al periódico y la situación\nexplicada en la misma cada vez es más grave en el municipio, pues todas las\nsemanas existen problemas con los motores que halan el agua que se suministra\na la población. A continuación envío copia de la carta del 28 de mayo del\n2016.\n\nVivo en San Antonio de los Baños, desde 1982 y mi preocupación está\nrelacionada con el abastecimiento de agua en este lugar. Estoy actualizado con\nla situación que existe en todo el país con el abastecimiento del agua, pero\nes que en este municipio pasó de ser un problema a una situación crítica (con\nmayúscula) que afecta a más del 90 % de la población, por no decir al 100 %,\nexistiendo incluso lugares del municipio llamados zonas altas, donde los\nvecinos del lugar se pasan semanas e incluso hasta 15 días sin recibir agua,\ntodo lo cual es provocado por las roturas constantes de los motores según se\ninforma por los dirigentes del municipio y por la radio del lugar, noticia que\nla población se la sabe de memoria porque siempre es la misma.\n\nEsta situación ha dado lugar a que los moradores del municipio hayan realizado\nsus propias excavaciones en las calles para instalar tuberías en busca del\npreciado líquido, lo cual ha provocado roturas de calles recién reparadas o\npavimentadas.\n\nEs bueno que se diga que esta situación hace años que existe en el municipio y\nhasta la fecha por muchas justificaciones que ha tenido, no se le ha dado una\nsolución definitiva y siempre son los motores o líneas eléctricas rotas o\nmotores quemados los que asumen la culpa. Santos P.\n\nÁlvarez Cabrera,  \nAvenida 37 no. 7224, e/ 72 y 74,  \nSan Antonio de los Baños,  \nArtemisa\n\n", "link": "https://www.granma.cu/cartas/2016-08-11/queja-por-sequia-regional-en-san-antonio-de-los-banos", "original_letter_link": null, "is_response": false, "date": "2016-08-11", "comments": ["y la mas increible de esto es que siempre se rompe los viernes y amanece los lfines de semana sin agua o los dias feriados, este año el primero de mayo y el 26 de julio fuero en pleno decierto sin gota de agua tal parece que es para molestar o para provocar al pueblo. no se otros pueblos pero SAB tiene record mundial en rotura de las bombas impulsoras ya que en el mes se rompe dos o tres veces.", "Esta carta fue enviada a la Mesa Redonda, ahora se las envió a ustedes para que puedan ver las irresponsables actitudes de los directivos del PAA en Villa Clara.\n\nNombre: Lázaro de Jesús Sosa de la Paz.\nProvincia Villa Clara, Municipio Cifuentes.\nPrimeramente, informarles que no era mi intención tener que llegar a esta circunstancia. Lo que me mueve a escribirle es como hecho todo lo posible y no recibo respuesta y si la reciba inconclusa y sin seguridad y lo otro que me mueve es que en este espacio Informativo la Mesa redonda se hablado sobre este tema, que es una entre muchas prioridades que el País está proyectando, con suma importancia y que debería de ser en el mundo entero que es el ahorro del agua entre los cuales también trabajar en la sustitución de importación y ahora un poco más por la situación que estamos enfrentando en el país debido al petróleo. Quisiera decirles en que labor me desempeño. Soy artesano hace 10 años y mayor desempeño ha sido en los plásticos y diseñando moldes. He participado en Fórum municipales y empresariales y pertenezco a la ANIR. Para ir entrando en el Tema que les quiero tratar en Cuba se está proyectando un programa llamado el PAA que significa programa de Ahorro de Agua, del cual yo estoy insertado el promotor de este programa es el Comandante de la Revolución Ramiro Valdez Menéndez creo a mi criterio personal que es una gran idea y anticipada de prevenir a tiempo soluciones referente al agua ya que este líquido es en toda vida es imprescindible y su consumo es cada vez mayor y es de suma importancia hacer algo a tiempo debido a la sequía y cambio climático y hasta nuestro alcance humano de ir encontrando soluciones. Ahora deseo exponer lo que ha sucedido con mi visión y proyecto de artesano de una manera respetuosa y ninguna exageración en el programa de ahorro de agua que es una de las prioridades que tiene el país de desarrollo. Les comento que hecho una innovación de un sistema para riego para el desarrollo de la agricultura y también he desarrollado llaves de agua. Con estos productos estuve en un evento en Fomento provincia de Santi Espíritus. Hace aproximadamente tres años y fue de gran aceptación el surtidor, pero no se le dio más seguimiento y todo se quedó en el aire pero mi enfoque quiero hacer una llave de agua que hecho hace casi dos años con el propósito mismo de integrarla al PAA dándole al país solución a la necesidad de ahorrar agua y sustituir importaciones esta llave es de difícil complejidad por su mecanismo de cierre y diseño de forma y estructura esta llave es importada de varios países, es conocida como llave de tiro rápido o también, como de globo, es muy compleja y cada paso en su proceso es de detalles, antes de haber hecho esta llave, los diseñadores del taller de moldes de la capital tenían puesta esta llave dentro del módulo de los tipos de llave que habían que hacer a nivel de país para PAA y concluyeron que no se podía lograr, esta es la única en Cuba y pueden confirmar eso, estudie el mecanismo de su diseño y encontré como hacerla, y mejorar defectos que tenía y ampliar su durabilidad de cierre a un 50%, puedo llegar a producir una cantidad de 300 a 350 llaves diarias, este volumen de producción se debe a la organización de equipo que están formados por 16 personas, todo el procedimiento es en serie, y al ser la llave tan compleja es necesario capacitar a una persona a que se especialice en una función, y esto encárese la producción de la llave a un costo de 6 pesos en el equipo de trabajo dando de ganancia 4 pesos, de esta, se toma algo para roturas y reparaciones de tres prensas, dos de ellas son hidráulicas, llevan motores eléctricos, resistencias y controles de temperatura, todo está preparado y calculado para producir con calidad, esta es la mejor llave que tiene el PAA, mi inquietud es que a la empresa a la cual pertenezco llamada Producciones Químicas, perteneciente a VICLAR. El problema radica en que yo les fabrico la llave en 10 CUP y en los mercados sale a la población en 66 CUP algo bien exagerado, para aclarar algo me es necesario que lo diga con respeto, que los únicos gastos que tienen en la llave es en materia prima, lo cual no sobrepasa 0.20 CUP por unidad, pigmento, este gasto es de Kilos por llaves, y lo otro transportación, este gasto es relativo, puesto que en el mismo vehículo que llevan mi llave, llevan varios tipos de producciones a otras provincias y municipios, el gasto de combustible siempre es el mismo, el costo de transportación por llave es otra vez mínimo, y esto pueden confirmarlo, a mi entender creo que esto es algo muy alarmante e insólito, el precio en el que se adquiere un producto y sale a la población a un precio 5 veces mayor por encima del que yo doy, y a un precio para el pueblo imposible de comprar, el mercado que es el que la demanda esta consiente que nadie la comprara, por tanto no es solicitada a mi empresa, llevo en esto casi dos años, y nada se ha hecho al respecto, me decía que la llave se iba producir y el tiempo  pasaba y no recibía respuesta, después que iba a salir a 40 CUP y todavía esperando, y resulta ser que ahora que ahora saldrá más cara, en 66 CUP, quisiera hacerme explicar, esta misma llave la compran en el extranjero en USD y la venden en las TRD a 1 CUC y en otras a 1.30 CUC, se está empleando un dinero en un producto que en nuestro país se puede hacer, se está haciendo gastos innecesarios, pudiéndose fabricar en Cuba a costos más bajos, sin necesidad de elevar tanto el precio de la llave en el mercado, y en esto consiste el PAA. \n1: Impedir los salideros de agua.\n2: Poner el producto a un precio asequible.\n3: Sustituir importaciones.\nBuscando una solución del problema he ido dos veces a la Habana, a los que están encargados del proyecto, hay que reconocer que han mostrado interés en ayudarme, y reconocen que mi llave esta mejor que la que se importa del exterior, el problema radica aquí, en la empresa a la que pertenezco, todo es una justificación y ya hay molestias al tratar este tema, quizás esta intención de expresar mi inquietud al Programa de la Mesa Redonda me traiga consecuencias negativas en la empresa, creo que como empresa provinciales no han tenido la iniciativa de cumplir con seriedad la proyección que tiene la nación de implementar este proyecto y encaminarlo hacia adelante y seguir la dirección del país, y que también no han considerado con responsabilidad y conciencia la importancia del ahorro del agua, como ya había dicho la idea es muy importante, pero debe ser tomada seriamente, tiene buena intención, pero se necesita trabajar más y esta responsabilidad recae en el Comandante Ramiro Valdés Menéndez y en su equipo, en promover aún más de lo que se ha hecho el programa del PAA, de manera constante a nivel provincial y municipal, y hacer revisiones de precios de manera rápida a un costo en el que la población pueda adquirirla, también creo que se debe ser más exigente en el control de calidad del producto (La llave). Para concluir no es de mi interés difundir este asunto, por lo tanto pienso que se resuelva el problema, mi objetivo no es dañar a nadie, sino que se encuentre una solución. Estoy dispuesto en asumir la responsabilidad de producir si el país lo necesita, me comunique al programa ya que muy difícil llegar al Comandante de la Revolución Ramiro Valdés y expresarle mi inquietud al hombre que tuvo esta excelente idea para nuestra nación, y porque Uds. En la Mesa han tratado en numerosas ocasiones este importante tema. \nSolicito su ayuda, y espero su opinión.\nLázaro de Jesús Sosa de la Paz. \nTelf. Móvil 54 58 12 30.\nEmail: lazarojsp@nauta.cu   \n    \n", "Me sumo a la queja de Alvarez Cabrera porque en el Municipio de Madruga hace más de 10 años que se padece la misma situación, con igual motivo (motores rotos) y las mismas respuestas. Esperamos que algún día esto se solucione sin tantas explicaciones e invirtiendo los recursos que en ocasiones se destinan a fiestas populares, carnavales y pagar a cantantes de raegettón.", "Ese Municipio tiene problemas con los dirigente, todos estan preso y los que quedan estan en la mira, hasta el tribunal está en remojo, pronto se quedara S.A.B sin dirigentes", "Se debe de tener esperanza ya que a demás de los problemas que existieron en SAB en estos momentos los dirigentes que se encuentran están haciendo el mejor trabajo para que la población del Municipio tenga un mejor servicio. Debemos saber que todo no depende de los Dirigentes si no de las irregularidades de algunos ciudadanos cometiendo indisciplinas a diario"]}