{"title": "Explica Aguas de La Habana", "body": "\n\nRespondemos en esta oportunidad al caso publicado en la sección Cartas a la\ndirección del viernes 21/8/15 bajo el título ¿De quién es la\nresponsabilidad...? en el que expone la compañera Mercedes Puerto Caballero,\nresidente en Ave. del Norte No. 383 apto. 10 e/ Ave. Este y Ave. de los\nOcujes, municipio de Cerro, la existencia de un salidero inmenso que corre por\nla alcantarilla al finalizar la calle Alameda Norte IV y corre varias cuadras.\nAgrega, entre otros aspectos, que el flujo de agua que se pierde es\nextraordinario.\n\nEl 25/8/15 la recurrente Mercedes Puerto fue visitada por una funcionaria\nnuestra, la cual le explicó que debido a que no podía determinarse a simple\nvista el lugar donde aflora la fuga, fue necesario enviar a los especialistas\nde Pitometría, con la finalidad de detectar con los equipos especializados\npara estas labores el punto exacto donde se debía trabajar. Logramos\nprimeramente con esta tecnología, detectar dos salideros de agua potable: uno\nen maestra de 4\" en Alameda Norte 111 y Final, el cual se suprimió el día\n1/9/15 y otro en Alameda Norte III frente al No.11015 e/ Alameda Norte y\nLindero, el cual quedó concluido el 18/9/15. Se visitó nuevamente a Mercedes\nPuerto firmando conforme la hoja de entrevista.\n\nEn cuanto al flujo que queda corriendo dentro del registro es la que corre\nnormalmente dentro de un sistema de evacuación como el mencionado y su\nprocedencia es albañal, cuya abundancia depende de la extensión del área que\ntributa a este. El caudal aumenta en dependencia del incremento del uso del\nagua en los hogares.\n\nIng. Ana Remis Castro  \nJ´Dpto. Atención al cliente  \nAguas de La Habana  \nLic. José Antonio Yáñez Balbuena  \nDirector Atención al Cliente\n\n", "link": "https://www.granma.cu/cartas/2016-03-17/explica-aguas-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2015-08-20/de-quien-es-la-responsabilidad", "is_response": true, "date": "2016-03-17", "comments": ["Solo quisiera saber una cosa, si se solucionó el problema el 18/9/2015, que demoró tanto al respuesta que llegó 6 meses depués??????", "AL PARECER PARA DARLE SOLUCIÓN A LOS SALIDEROS QUE HAY EN GRAN PARTE DE LAS CALLES DE LA CIUDAD ES ESCRIBIENDO A ESTA SECCIÓN, OJALÁ TAMBIÉN PUDIERAN LEER ESTOS COMENTARIOS LOS DIRECTIVOS PARA VER SI SE ENTERAN DE TODOS LOS SALIDEROS QUE HAY, POR EJEMPLO, EN REGLA, SALIDEROS QUE LLEVAN MESES PARA NO DECIR QUE ALGUNO PUDIERA LLEGAR AL AÑO COMO POR EJEMPLO EN LA VÍA BLANCA ENTRANDO A ESTE MUNICIPIO HAY COMO TRES SALIDEROS Y LO QUE BAJA POR ESTA VÍA ES UN RÍO, NO SE SI FUE ESA MISMA CARTA DE MERCEDES PUERTO DEL 21/08/15 QUE HICE REFERENCIA AL CASO, Y TAMBIÉN CUANDO SE LE PEDÍA A LA POBLACIÓN DEL AHORRO SE AGUA POR LA ESCASEZ QUE HABÍA POR EL DÉFICIT DE LLUVIA QUE HUBO, PERO NADA TODOS SIGUEN IGUAL, SE HAN ARREGLADO PERO HAN SURGIDO OTROS, HASTA CUANDO LA INDOLENCIA.", "Ing. Ana, por fanor en calle 198 esquina a Ave. 27, La Lisa, frente al Pedregal hay un salidero inmenso, de miles y miles de galones de agua, un dia si y otro no, pero con gastos de tan preciado liquido, ya son varias mi denuncia, necesito por el bien de todos que se de solucion al problema, gracias.", "Realmente opina que la empresa no tiene ni idea de la magnitud del problema que deben resolver... ni de su misión en un sistema como el nuestro.....es demasiado la destrucción, el atraso y la falta de inciativa .... es lamentable, hoy por la calle 70 bajaba un río y así en todos lados, es imposible que tengamos agua y  llueve a cántaros y toda el agua va al mar......Hasta cuando van a dar respuestas evasivas y escurridizas. Aguas de La Habana es  simplemente ineficiente y hoy su principal tarea es la supervivencia, no satisfascer a la población, cada vez que leo una entrevista de algún funcionario o la escucho, me da ira..... el estado cubano no tiene variantes?????????????????????????"], "original_letter_info": {"title": "¿De quién es la responsabilidad…?", "body": "\n\nMe dirijo a Uds. porque me siento muy preocupada y angustiada con un inmenso\nsalidero que hay en mi barrio. Vivo en el municipio del Cerro, a 20 metros de\nla base de saneamiento de Aguas de La Ha­bana Provincial y a seis cuadras de\nAguas de La Habana municipal y este salidero corre por la alcantarilla al\nfinalizar la calle Alameda Nor­te lV y corre varias cuadras.\n\nEl flujo de agua que se pierde es extraordinario y yo me pregunto: ¿De quién\nes la responsabilidad? Todo el mundo lo ve, empezando por los dirigentes del\nbarrio. Si se está abogando por todos los me­dios del ahorro del agua ante la\nte­rrible sequía que estamos atravesando, ¿cómo es posible que situaciones\ncomo esta, estén ocurriendo en nuestro país?\n\nAbogo porque se resuelva cuanto antes y no se sigan perdiendo miles de litros\nde tan preciado lí­quido.\n\nMercedes Puerto Caballero  \nAvenida del Norte No. 383,  \napto 10, entre Ave del Este  \ny Ave de los Ocujes, Cerro.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-08-20/de-quien-es-la-responsabilidad", "original_letter_link": null, "is_response": false, "date": "2015-08-20", "comments": ["Compañera en este caso también estamos en otras provincias, yo vivo en Pinar del Río y cuando ponen el agua en mi zona se ve corriendo por toda la calle pero esto es desde hace meces y a nadie le preocupa y cuando digo nadie me refiero a las autoridades competentes, pues al pueblo que es afectado sí nos preocupa y más aun con la situación actual de sequía que afronta el país."]}}