{"title": "Contesta el Tribunal Provincial Popular en la capital", "body": "\n\nEl pasado 20 de noviembre el periódico Gran­ma, en su sección Cartas a la\ndirección, publicó la misiva dirigida a ese diario por la compañera María\nElena García Díaz, en la que manifestó su preocupación por el estado de\ndeterioro en que se encuentran los libros de radicación de asuntos del\nTribunal Municipal Popular de La Habana Vieja y su insatisfacción por la\nmanera incorrecta en que fue atendida por el personal del referido órgano de\njusticia al solicitar una certificación de divorcio.\n\nAl conocer el contenido de la queja, la d­i­rección del Tribunal Provincial\nPopular de La Habana procedió de inmediato a investigar los pormenores\nexpresados por la remitente, a cu­yo fin se practicaron verificaciones tanto\nen el lugar de los hechos como mediante entrevistas con la propia compañera\nMaría Elena y con los implicados en la situación referida, con el ob­jetivo de\nobtener más detalles de lo acontecido.\n\nLa conclusión a que arribamos es que le asiste razón a dicha compañera en sus\nplantea­mientos y que ciertamente lo sucedido pone de manifiesto fisuras y\ndebilidades en nuestra labor de dirección y faltas de disciplina y de éti­ca\npor parte de algunos integrantes del Tri­bu­nal en cuestión, que no tienen\njustificación.\n\nEn consecuencia se han realizado los análisis pertinentes y depurado las\nresponsabilidades correspondientes, incluyendo la adopción de las medidas\ndisciplinarias y organizativas que el asunto requería y que consideramos\nin­ne­cesario detallar.\n\nComo elemento adicional de interés, que en modo alguno justifica lo sucedido,\nresulta im­portante informar a los lectores que, hace va­rios meses, el local\nen que radicaba el Tri­bunal Mu­nicipal Popular de La Habana Vieja, donde\nsu­cedieron los hechos que dieron lugar a la queja, fue declarado en peligro\ninminente de derrumbe y; desde entonces, en coordinación con las autoridades\ndel territorio, se gestiona una posible solución para el traslado de esa sede\njudicial, lo que debe concretarse en los próximos días y posibilitará mejorar\nlas con­diciones en que presta servicio ese órgano ju­risdiccional.\n\nOfrecemos nuestras disculpas a la compañera María Elena García Díaz por las\nmolestias ocasionadas durante la tramitación de su so­licitud y le aseguramos\na ella y a los lectores de Granma que redoblaremos los esfuerzos pa­­ra que\nlos jueces y demás trabajadores de los tribunales populares de la capital,\nsean ejemplos de disciplina y comportamiento éti­co en la pres­­tación del\nservicio judicial.\n\nEusebio Osmany Palacios Miranda  \nPresidente Tribunal Provincial Popular  \nLa Habana\n\nCOLETILLA\n\nMaría Elena no solo se quejó por la forma en que fue tratada, dijo también que\nse atiende so­lo dos días al público y tiene que ser después que la jefa de\narchivo haga otras tareas en la se­de del Tri­bunal. Además, señaló que no\nhubo atención por­que estaban preparándose para una visita, se­gún expresó en\nsu texto a esta Sec­ción. Más allá de las medidas tomadas, lo cual es\ncorrecto, al igual que las disculpas de la institución, vale la pena\nreflexionar en es­tos otros dos planteamientos de María Elena.\n\n", "link": "https://www.granma.cu/cartas/2016-01-07/contesta-el-tribunal-provincial-popular-en-la-capital", "original_letter_link": "https://www.granma.cu/cartas/2015-11-20/tribunal-municipal-de-la-habana-vieja-pronto-no-habra-libros-de-registros", "is_response": true, "date": "2016-01-07", "comments": ["no han hablado nada de la  lucha gue  el lunes es el nacional", "Dice el presidente del tribunal provincial que se considera innecesario detallar las medidas \"disciplinarias a tomar...\nEl prestigioso periodista Jose Alejandro en su seccion \"Acuse de recibo \" exiige como es logico, a los funcionarios que responden sobre un  problema planteado por un ciudadano , que se detallen las medidas tomadas y a quien le fueron aplicadas .\nEstoy seguro que en este caso como en muchos otros todos los implicados se fueron con el sueldo completo a fin de mes y la Sra Maria Elena se quedo con el sabor amargo del maltrato y la mala educacion\nCuando les duela el bolsillo a todos los mal educados y a los incompetentes otro gallo cantara.Solo hace falta la orden para comenzar a descontar .", "me parece innecesario detallar nombres de los sancionados, porque a mi juicio eso es chisme. Lo importante es que se tomaron las medidas, cuestionar ahora si las medidas fueron o no efectivas en correspondencia con la indisciplina, es otro asunto que solo compete a los conocedores de las personas que infrigieron, si hay agravantes o atenuantes. Soy de la opinion que donde hay problemas, el problema son los jefes, casi siempre... porque eso de libros en mal estado es un asunto de la direccion de la institucion. Y si atendió o no atendió bien es asunto de la cultura organizacional que los jefes deben de atender y corregir. Lo demas es falta de idioneidad.  ", "me parece innecesario detallar nombres de los sancionados, porque a mi juicio eso es chisme. Lo importante es que se tomaron las medidas, cuestionar ahora si las medidas fueron o no efectivas en correspondencia con la indisciplina, es otro asunto que solo compete a los conocedores de las personas que infrigieron, si hay agravantes o atenuantes. Soy de la opinion que donde hay problemas, el problema son los jefes, casi siempre... porque eso de libros en mal estado es un asunto de la direccion de la institucion. Y si atendió o no atendió bien es asunto de la cultura organizacional que los jefes deben de atender y corregir. Lo demas es falta de idioneidad.  ", "Por supuesto que las medidas deben ser publicadas de la misma forma en que fueron publicadas las quejas que dieron origen a esta Carta a la Direccion y concuerdo con José Alejandro de Acuse de Recibo. Quien no quiera verse en el escenario público, que se atenga a respetar a la población. A fin de cuentas, son servidores del pueblo y como dijo el Papa Francisco, quien no vive para servir, no sirve para vivir.\nPor otro lado, siempre y solo se piden disculpas y san se acabó. Y qué hay de indemnizar al ciudadano por los perjuicios ocasionados por maltratos, negligencias e ineficiencia? A cualquier persona le puede dar una subida de presión ante tanto maltrato y puede hasta costarle la vida. Nadie viene al mundo para que otro, por negligencia, desidia o desgano le ocasione a otro ser humano, a quien debe servir, tal disgusto y solo pedir DISCULPAS, como si esa frase mágica resolviera todo y al final, las instituciones del Estado que sufraga el mismo pueblo, salen muy mal paradas en la contienda y con ello nuestro socialismo. De esto los Tribunales saben bastante...", "cuando deja en suspenso el detalle de las medidas disciplinarias aplicadas deja entrever la posibilidad de  que sea cierto lo que se responde  y entonces el viso de la impunidad sale a relucir, el mal sabor de  haber sido maltratado deja un sentimiento muy negativo en la persona que lo recibe y deja espacio para que vuelva a ocurrir, un mal de la sociedad el maltrato por parte de los que prestan un servicio  a la población que no logran interiorizar la necesidad de su labor mas alla de las insatisfacciones personales y laborales queda por tanto a media la respuesta ya que no deja claro que les paso a aquellas personas que amparados en su posición agreden y contribuyen con el malestar de los demás "], "original_letter_info": {"title": "Tribunal Municipal de La Habana Vieja: pronto no habrá  libros de registros", "body": "\n\nEl pasado día 23 fue la tercera ocasión que me personé en Te­niente Rey\n(Brasil) y Villegas don­de radica el Tribunal Municipal de La Ha­ba­na Vieja.\nEstaba citada para recoger certificación de divorcio. Solo atienden público\nlos miércoles y viernes después que la compañera Niurka, jefa de archivo hace\notras tareas en el tribunal. No nos atendieron por estar preparándose para una\ninspección.\n\nEso no es tan grave como el he­cho tan lastimoso en que se en­cuentran los\nlibros de registros. Se los dan a la población para que se busquen. Dicen que\nno tienen personal. Que el local amenaza con derrumbe y donde están los\nregistros no hay condiciones de conservación.\n\nMi libro está casi destruido. 1981/1982. Así estarán los anteriores y en manos\nde la población pronto desaparecerán estos datos personales imprescindibles\npara acreditar estatus. Niurka es amable pero insuficiente estando sola. La\npoblación sufre el maltrato de la indolencia administrativa.  \n  \nMaría Elena García  \nAve. Vento No. 8112  \ne/ 100 y 3ra.  \nAltahabana. Boyeros.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2015-11-20/tribunal-municipal-de-la-habana-vieja-pronto-no-habra-libros-de-registros", "original_letter_link": null, "is_response": false, "date": "2015-11-20", "comments": ["Que falta de respecto tan grande como cualquiera de la calle pueda andar en libros de registros que son cosa importante para cualquier ciudadano eso se puede prestar para cualquier cosa Donde esta el Consejo de Dirección.\nHasta cuando sera esto la falta de respecto", "Creo muy justa la `preocupación, y espero que haya una solución a corto plazo para evitar que esos libros se puedan ccoservar por la importancia del contenido que tienen", "Me parece muy justa la preocupación y claro que estoy segura que tendrá la solución que requiere para evitar se deterioren más los libros que contienen infomración importante para la p obalción", "Para aclarar a los lectores, en este caso se trata de los controles administrativos que tienen los tribunales, de las sentencias que dictan de manera consecutiva, referidas a los divorcios judiciales, o sea el término \"Registros\", está mal empleado, pues tiende a interpretarse que se trata de los Registros del Estado Civil, subordinados metodológicamente al Ministerio de Justicia (y administrativamente a los gobiernos territoriales), que es el lugar donde se inscriben desde el punto de vista registral tanto los divorcios realizados en los tribunales como ante notarios. \nEl caso que nos ocupa es referido a los tribunales, no a los Registros del Estado Civil; gracias a Granma por permitirnos la aclaración. ", "Compañera Arleidy Rodriguez,¿Es importante o no el documento? ¿Debe existir alguien que se haga responsable si o no?¿El nombre del documento le da o le quita importancia a la queja?por favor."]}}