{"title": "Reconocimiento a ejemplo de médico en las comunidades", "body": "\n\nDesde pequeña aprendí que «Honrar, hon­ra» y es esta máxima martiana la que me\nhace escribirles para, a través de ustedes, hacerle un merecido reconocimiento\nal Dr. Alejandro Ji­ménez Cabrera, quien es geriatra del policlínico Dr.\nAntonio Pulido Humarán, de Arroyo Are­nas, municipio de La Lisa.\n\nEn diciembre del 2015, mi madre de 83 años fue dada de alta en un hospital de\nla capital con muy pocas expectativas de vida y un mes después empezó a\ntratarla en su casa el referido doctor, quien me comunicó que el estado de\nsa­lud de mi madre era muy delicado, pero que es­taba viva y había que luchar\npor ella.\n\nAsí, empezó a visitarla diariamente y más tarde una vez a la semana. Con su\nternura, sus tratamientos y mucha psicoterapia, la mejoría pronto se hizo\nevidente. Hace doce meses que la atiende y, de ellos, hace seis que mi madre\nes­tá recuperada: habla, camina y no depende de nadie gracias a este médico.\n\nSignifico que atiende a comunidades lejanas unas de otras, dadas las\ncaracterísticas del mu­­nicipio La Lisa, pero se las ha ingeniado para no\ndesatender a sus pacientes en cada una de ellas. Mi madre vive en Valle\nGrande, lugar de difícil acceso por las dificultades del transporte urbano y\nbajo fuertes torrenciales o bajo el calor sofocante que nos caracteriza,\nsiempre ha llegado por sus propios medios para visitarla. Es muy co­municativo\ny receptivo; infunde deseos de vivir; investiga a sus pacientes y tiene muy\nbuenas relación médico-paciente-familia y aún es­tando de descanso en su casa,\nse preocupa por saber su estado. Todo esto me consta y se lo agra­dezco.\n\nHe podido conocer a través de otros pacientes o familiares, que el Dr.\nAlejandro actúa de idéntica forma con todos, por lo que se ha ganado el\nrespeto, la admiración y el cariño de las per­sonas involucradas y que así lo\nmanifiestan. Él siempre está presto a ofrecer sus conocimientos y ayuda en\nbeneficio de los demás. ¡Ha sido el salvador de mi madre!\n\n¡Este es el modelo de médicos que queremos en nuestra sociedad!\n\nNo solo los médicos trabajan bien cuando cumplen misiones internacionalistas,\ncomo he oído decir.\n\n¡Aquí aún hay muchos médicos bue­nos y con deseos de trabajar bien!  \nDándole las gracias por la atención prestada, solo me queda reiterarle mi\nfelicitación, la de mi madre y la de toda mi familia al Dr. Alejandro Jiménez\nCabrera.\n\nAlexis Ruiz González,  \nEdificio LH-5 apto. 18, Micro X,  \nAlamar, La Habana del Este\n\n", "link": "https://www.granma.cu/cartas/2016-11-25/reconocimiento-a-ejemplo-de-medico-en-las-comunidades", "original_letter_link": null, "is_response": false, "date": "2016-11-25", "comments": []}