{"title": "Cinco años después comienza todo de nuevo", "body": "\n\nMi vivienda se derrumbó totalmente con el ciclón Sandy, como les hice saber a\nustedes buscando ayuda para mi problema. Me contestó el director del periódico\ninformándome que mi caso lo habían trasladado a la asamblea provincial para\nevaluar la posible solución.\n\nBien, la arquitecta Madeleine Martínez Rodríguez, directora municipal de la\nVivienda, visitó inmediatamente el local donde vivo evaluando y comprobando\ntodo lo planteado, asegurándome que mandarían una brigada a reparar la\ncubierta inmediatamente dado el nivel del mal estado en que se encuentra, que\nesperara hasta noviembre, que comenzaría dicha obra.\n\nTodo esto sucedería supuestamente en el 2016. Al entrar el año nuevo me volví\na dirigir a la directora porque no se había cumplido. Me plantearon que mi\ncasa, como se iba a construir de placa, se había dejado para el 2017. Mi madre\nfallece sin poder ver ninguna solución. Y mi pregunta es, si a mi casa han\nvenido tres veces de la provincia, la directora de la Vivienda del municipio,\nla televisión de Palma Soriano, y llevo cinco años esperando por la solución\n¿por qué en la oficina de la Vivienda, cuando vuelvo a ir a cerciorarme de mi\ncaso, me dicen que no me pueden construir la vivienda porque está a nombre de\nmi madre? ¿Qué tiempo demoran ahora todos los trámites que tengo que hacer\npara poner la propiedad a mi nombre, que dichos papeles cuestan dinero y\nbastante tiempo. Creo que es injusto.\n\nMilagros de los Ángeles de Moya Verdecia,\n\nVilluenda No.105 entre Moncada y 27 de Diciembre,\n\nPalma Soriano, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/cinco-anos-despues-comienza-todo-de-nuevo", "original_letter_link": null, "is_response": false, "date": "2017-11-10", "comments": ["Falta HUMANIDAD, mucho más de los que faltan recursos. Espero sinceramente que lo solucionen, sin tanto peloteo y papeles", "Da pena leer estas cosas. Pensar que esta Revolucion la hicimos precisamente para acabar con tanto abuso y que vengan ahora a burlarse con tanta infamia. Creo que mas que falta de HUMANIDAD bien se pudiera de catalogar de interes en crear desconfianza en la Revolucion Hay que revisar bien a lso que ocupan cargos y dan respuestas como estas y otras Al final son unos simuladores  ", "Es lamentable que con todo lo que se ha debatido en la sociedad cubana, el tiempo que le ha dedicado el parlamento cubano al tyema de solución burocrática de la vivienda caiga en terreno de nadie y siga siendo este uno de los males mayores  a los que se enfreenta el ciudadano común, el que depende de un papel, de una orden, de un permiso, de un dictamen, en fin de un laberinto que a veces resulta insalvable pñara el ciudadano, muchas veces pensamos en que problemas mucho más serios que un papel de una institución era la solución del problema de la vivienda en Cuba antes de 1959 yu el comandante en Jefe lo resolvió dictando una ley que tuvo cumplimiento efectivo y rápido y cómo lo que dicta la asamblea nacional es desconocido por los directivos provinciales, municipales que se le subordinan y debían respetar en primer lugar, como es posible que se desgaste el parlamento cubano discutiendo un asunto tan significativo y todavía no se haya podido desentrañar el burocratismo que corroe a los mecanismos que tiene quie ver con la vivienda. Espero que su caso sea resuelto con celeridad y usted al fin pueda disfrutar desu morada recibiendo el apoyo  que siempre se le ha dado a las personas que la naturaleza ha afectado."]}