{"title": "Banco Metropolitano presenta excusa  por dificultades con cajeros automáticos", "body": "\n\nEn atención a la carta publicada el 28 de octubre re­lacionada con las\ndificulta­des que afrontó Enrique Rey­naldo Martínez Díaz, con el dispensado\nde efectivo por los cajeros automáticos ubicados en la calle Martí esquina\nVersalles, Guanabacoa, el pasado 8 de octubre, le co­munico que el Banco\nMetro­politano cuenta con 444 cajeros automáticos instalados en los distintos\nmunicipios de la ciu­dad; 249 se encuentran ubicados en sucursales bancarias y\n195 en otros locales, los que denominamos «desplazados», que son aten­didos\nestos úl­timos por la empresa de Servicios Especializados de Protección S.A.\n(Sepsa), en tre los que se encuentran los referidos por el reclamante, lo que\nobligó a sostener un en­cuentro con directivos de esa entidad.\n\nEl Banco Metropolitano cuenta con un sistema de ges­tión y monitoreo que\nper­mite conocer en cada mo­mento el estado de los cajeros automáticos\ninstalados. Este sistema totalmente automatizado y en línea, identifica los\ndías del 8 al 12 como los de mayor cantidad de efec­ti­vo dispensado, al\ncoinci­dir con el pago de salarios de un número importante de en­tidades. En\nparticu­lar, el día 8 de octubre clasifi­có como el segundo del año que más\nefectivo se dispen­só. En el intercambio se com­­probó que el número de\ncajeros automáticos a cargar por Sep­sa se ha incrementado considera­blemente.\nEl cargado de los cajeros de la calle Martí se efectuó a las 2:00 p.m., de\nacuerdo con lo planificado y la ubicación geográfica de los mismos. El\npromovente realizó sus operaciones a las 10:02 a.m. en uno de los dos equipos\nque funcionaban en ese momento.\n\nNo obstante, resulta conveniente señalar que este Banco brinda la posibilidad\nde realizar extracciones direc­tamente por caja con el uso de la tarjeta\nmagnética, lo que constituye una solución alternativa para satisfacer los\nrequerimientos de nuestros clientes, ante la ausencia del servicio de caje­ros\nen la zona por cualquier mo­tivo. Siendo así, la sucursal bancaria de la calle\nMartí a la que se refiere el reclamante, trabaja de lunes a sábado de 8:30\na.m. a 7:30 p.m., en horario extendido. Con la particularidad de que a partir\nde las 3:30 p.m. solo para realizar operaciones de efectivo.\n\nPublicada la carta se visitó el domicilio de Enrique Rey­naldo Martínez Díaz,\noca­sión en que se le brindaron los argumentos antes expuestos y se le\npresentaron excusas por las molestias ocasionadas. El cliente quedó complacido\ncon la vi­sita y la atención prestada.  \n  \nVíctor Maturell Carvajal  \nDpto. Atención a la Población Vtto. Bno.\n\nMarina Torres García Vicepresidenta, Banco Metropolitano\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/banco-metropolitano-presenta-excusa-por-dificultades-con-cajeros-automaticos", "original_letter_link": "https://www.granma.cu/cartas/2016-10-28/mal-funcionamiento-de-cajeros-automaticos", "is_response": true, "date": "2017-01-06", "comments": ["Es muy molesto ir a un banco metropolitano, después de largas colas al sol y cuando llegue tu turno, la cajera te diga que para el caso de tarjetas magnéticas sólo se puede hacer una operación, eso me sucedió en diciembre pasado en el banco de calzada de guines, en la virgen del camino, será cierto??????"], "original_letter_info": {"title": "Mal funcionamiento de cajeros automáticos ", "body": "\n\nEscribo para relatar lo que pasó el sábado 8 de octubre en Guanabacoa, con\nrelación al servicio de cajeros automáticos, más bien con el mal servicio.\n\nEn las fechas próximas al día 10 de cada mes, muchas personas que laboran en\ndiferentes instituciones, como Salud Pública, Edu­cación y otras, reciben sus\nsalarios. Como par­te de esta actividad, una cada vez más creciente cantidad\nde esas personas cobran me­dian­te tarjetas magnéticas. En Guanabacoa, al\ncostado de la Sucursal No. 280 del Banco Metro­politano, ubicada en Martí\nesquina a Versal­les, están ubicados seis cajeros, los nú­meros 548, 549, 550,\n551, 552 y 553.\n\nIncreíblemente, solo un cajero de los seis tenía dinero en CUP (que es la que\ncobra la inmensa mayoría de nuestra población) y otro, solamente billetes en\nCUC. Decenas de personas, bajo el sol, tenían que hacer una co­la para poder\ncobrar, con las inevitables quejas e inconformidades. O si no, debían ir al\nbanco, para cobrar por la caja. ¿Cómo es posible que esto suceda? La adopción\nde tarjetas magné­ticas es un paso de avance, en todo el mundo lo emplean, y\ngeneralmente es un sistema funcional y seguro.\n\nLo lógico es que estos cajeros siempre funcionen, y deben tener dinero todos,\nprecisamente cuando la gente más lo necesita, que es cuando cobran sus\nsalarios; las instituciones que ofertan este servicio de cajeros deben\nesforzarse por prestarlo de for­ma segura y eficiente, pues son empresas de un\nEstado cuya función es servir al pueblo trabajador.\n\nEnrique R. Martínez Díaz  \nSanta María No. 112 entre Corrales y  \nAguacate, Guanabacoa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-28/mal-funcionamiento-de-cajeros-automaticos", "original_letter_link": null, "is_response": false, "date": "2016-10-28", "comments": ["Tambien el cajero de la cadeca del Roble estaba sin dinero", "Los avance de la humanidad tienen como premisa el orden el control  y la disciplina, cuando las premisas  fallan los avances se convierten en torturas  para los clientes.\n\n\nsaludos cordiales\n\nOviedo", "Ojala eso fuera solo en Guanabacoa, en el Cotorro es la misma historia, los fines de semana y los dias de pago caótico todo este asunto con los cajeros automáticos.... no entiendo como un sábado o domingos los cajeros no tengan dinero, esto es algo intolerable, pero bueno es lo que nos toca al parecer.", "El problema real es que las tarjetas magnéticas han sido usadas como medios de pago al trabajador, pero aun no prospera su uso como medio de pago de servicios, el cambio ha sido de a donde hay que ir a hacer la cola (actividad cubana sin la cual nos morimos y perdemos nuestra identidad física y mental), lo útil sería no tener que sacar el dinero del cajero y pagar con la tarjeta, que para eso se usa en todo el mundo... pero mientras tanto ... las colas.", "Buenos días, quiero aprovechar la oportunidad (y pienso que esté dentro del contexto de lo que aquí se narra), para expresar que los cajeros automáticos No. 656 y 657, ubicados en la agencia No. 4282  del Banco Popular de Ahorro (Teléfonos 42 291706 y 42 292514), sitos en el Reparto Brisas del Oeste en Santa Clara, Villa Clara, no aceptan las tarjetas, Visa Electrón de color marrón. Sin embargo todos la cajeros automáticos ubicados en las inmediaciones del Parque Vidal en el referido municipio,  las reconocen.  Desearía que algún directivo del Banco Central de Cuba o que por su competencia atienda esta actividad, explique el por que de esta situación, si ya estos cajeros llevan un tiempo considerable ubicados en la dirección de referencia. Este servicio, por lo que he visto allí, independientemente que no se presta, es ampliamente demandado. Gracias por anticipado."]}}