{"title": "Agradecimiento a personal médico del hospital Arnaldo Milián Castro", "body": "\n\nEn los primeros meses de este año, en el Hospital Arnaldo Milián Castro, de\nSanta Clara, fui operado en ambos ojos por padecer de una catarata complicada\ncon Miopía alta y Glaucoma, que a mis 55 años de edad prácticamente me\nimpedían trabajar y hacer mi vida normalmente.\n\nHoy, sin apenas concluir el tiempo de recuperación y tratamiento, puedo leer\nlos textos más pequeños, ver la tv y andar sin tener siquiera necesidad de\nusar espejuelos, imprescindibles para mí por más de 40 años y que en los\núltimos tiempos ya no me resolvían el problema de mi visión.\n\nEs por ello que quiero agradecer profundamente a todo el colectivo laboral del\nDepartamento oftalmológico de este hospital, a sus médicos, enfermeras,\ntécnicos y personal de servicios y muy especialmente a la doctora María Elena\nRangel, por su profesionalidad, su empeño y humanismo para lograr cosas como\nestas.\n\nGracias al doctor Orlando Valdés, anestesista, por luchar incansablemente para\ncontrolar mi presión arterial para que se me pudieran realizar la cirugías.\n\nGracias a la Revolución por invertir en mí tantos recursos valiosos y no\npedirme a cambio.\n\nErnesto Zaragoza\n\nCalle 22, No. 1719,  \nCaibarién, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-09-29/agradecimiento-a-personal-medico-del-hospital-arnaldo-milian-castro", "original_letter_link": null, "is_response": false, "date": "2017-09-29", "comments": ["Felicitaciones a ese gran equipo por todo y por tanto en especiala ala Dra. Rangel una profesional excelente.", "Me uno a la feliictación, porque me han hablado muy bien de este hospital. Felicidades compatriotas y sigan así, recuerden ustedes que siempre se agradece el buen trato, la dedicación y la profesionalidad, ojalá que otros centros del páis siguieran su ejemplo, continuen así, ese es el mejor regalo al hombre que hizo posible lograr el sistema de salud que enemos.", "Felicidades al colectivo laboral del centro hospitalario, de veras que si.", "Me uno a las felicitaciones porque mi hermano Oscar de Quemado de Güines también se operó en ese hospital con resultados excelentes, él está muy feliz porque le devolvieron la visión. Pondera también a nuestra revolución que gracias a ella no tuvo que pagar un centavo por una operación que en otro país es tan costosa.", "Felicitaciones  a ese colectivo y ojala todos se sumen a este buen trato, nada tiene que ver la falta de recursos materiales con el buen trato a los pacientes."]}