{"title": "Respuesta del Zoológico de 26", "body": "\n\nRespuesta de la UEB complejo Jardín Zoológico de La Habana (Zoológico de 26)\nperteneciente a la empresa cubana de zoológicos, subordinada al OSDE flora y\nfauna sobre carta publicada en el periódico Granma el viernes 10 de febrero\ndel 2017, en la sección de Cartas a la dirección con el título: ¿Quiénes son\nlos verdaderos animales? Experiencia de un lector en el Zoológico de 26,\nescrito enviado por el lector Jorge Benitez Ruiz.\n\nCon respecto al escrito publicado, sobre la visita efectuada a nuestro centro,\nJardín Zoológico de 26, como lo conoce la población, por dicho lector el\npasado 5 de febrero del presente año, le expresamos que nos sentimos muy\nhalagados y reconfortados por la impresión inicial recibida, según expresa en\nel primer párrafo de su misiva.\n\nNuestro centro trabaja arduamente en la educación ambiental, para ello\ncontamos con especialistas que en coordinación con el área de bienestar\nanimal, preparan y realizan una serie de actividades educativas didácticas\nsobre el cuidado y protección del medio ambiente con el público visitante,\nescuelas primarias y de educación especial, recibiendo visitas de niños, a los\ncuales les impartimos seminarios y talleres sobre los temas expresados; se\nrealizan recorridos dirigidos por el zoológico, entre otras actividades. A\npesar de esto, todavía existen visitantes con conductas inapropiadas que\nagreden la flora y la fauna que ostenta nuestra instalación.\n\nHemos leído y analizado además, la parte del escrito del lector donde expresa\ny cito textualmente: «Todo marchaba bien hasta…, las jaulas de los chimpancés…\nCuál no fue la decepción de los niños y también de los mayores que los\nacompañaban al ver a un grupo de 15 o 20 personas que al unísono, como un\ncoro, emitían estruendosos alaridos y lanzaban cuanto objeto encontraban\ncontra estos indefensos animales que corrían desesperadamente, tratando\ninfructuosamente de protegerse ante tal embestida que le asestaban los “seres\nhumanos’’», expresando además en su misiva y cito: «Traté de avisar a alguien\nque se supone tenga la tarea de cuidar el orden en un lugar tan abarrotado de\npersonas, pero no tuve resultado»…, fin de la cita.\n\nSin ánimo de justificar ni eludir responsabilidades por los hechos, queremos\nhacerle saber que desde hace varios años se han venido tomando una serie de\nmedidas, como la implementación de un nuevo sistema de seguridad y protección,\ncompuesto por una unidad de guardaparques con nivel y preparación adecuados,\nconcebido con la función principal de garantizar la protección y seguridad de\nlos animales y sus áreas de exhibiciones, lo cual se realiza a través de\nrecorridos programados a puntos de custodia permanente, además en los últimos\ntres años se han minimizado los hechos delictivos y las conductas inapropiadas\nen nuestra entidad.\n\nEl diseño de seguridad y protección antes mencionado tiene previsto un\nguardaparque que, entre sus recorridos asignados, está el área de grandes\nmonos, con el cual se realizó un análisis y se tomaron las medidas\npertinentes, para evitar que hechos de esta índole sean recurrentes.\n\nCon respecto a los técnicos cuidadores de animales, en su contenido de trabajo\nestá concebido principalmente el mantenimiento, limpieza y cuidado del área\ninterior, donde se refugian los animales y el área de exhibición, aunque sí\ndeben estar al tanto del bienestar de los mismos.\n\nPor todo lo anterior, con un espíritu autocrítico y de responsabilidad, nos  \nreunimos con el consejo de dirección de la entidad y los responsables de las\náreas de guardaparques y bienestar animal para buscar soluciones prácticas con\nel objetivo de evitar estos hechos, establecimos una serie de coordinaciones\ncon la PNR y los inspectores forestales, tomándose las medidas necesarias para\nprevenir y erradicar las causas y condiciones que provocaron estas acciones.\n\nPor parte de directivos y especialistas de la empresa cubana de zoológicos, se\nvisitó el domicilio del lector que promovió el escrito, compañero Jorge\nBenitez Ruiz, con el objetivo de informarle el resultado de las gestiones\nrealizadas en virtud de la carta que emitió al periódico, el cual  \nlamentablemente no fue posible localizar pues la dirección particular que\nfacilitó al periódico es falsa y no presentó otros datos.\n\nDe este hecho no tuvo conocimiento ninguna estructura de la UEB, incluidos el\npuesto de mando y el cuerpo de guardaparques, así como un funcionario de\nguardia administrativa que de manera permanente hacen guardia, con los cuales\ncualquier queja o sugerencia puede ser perfectamente tramitada de manera\ninmediata, además, ese día el que suscribe se encontraba en el centro.\n\nLe solicitamos a ese órgano oficial que nos ayude a ubicar al remitente de la\ncarta, para de esta manera comprobar lo sucedido.\n\nDemetrio Asdrúbal Ametller Hernández,  \nDirector Unidad Empresarial de Base, Complejo Jardín Zoológico de La Habana\n\nCOLETILLA\n\nAgradecemos a la dirección de la unidad empresarial de base complejo Jardín\nZoológico de La Habana, por la respuesta. En nombre de nuestros lectores\nreconocemos a esta UEB por aclarar con espíritu crítico los señalamientos\naparecidos en la carta que originó este espacio. La respuesta nos llegó en\ntiempo, pero intentamos cumplir con la ayuda solicitada y los resultados\nfueron iguales a los de la UEB.\n\nCartas a la dirección es un puente de transparencia entre las instituciones y\nlos lectores, entendiendo este diálogo como una conversación entre actores de\nnuestro pueblo. Es por eso que en él debe primar la claridad y el irrestricto\napego a la verdad. Granma, en su condición de órgano oficial del Comité\nCentral del Partido, rechaza esta actitud de falsear un dato como en este caso\nla dirección, que impidió el vínculo de la institución con el lector.\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/respuesta-del-zoologico-de-26", "original_letter_link": "https://www.granma.cu/cartas/2017-02-10/quienes-son-los-verdaderos-animales", "is_response": true, "date": "2017-11-17", "comments": ["Buuueno, hasta donde tenia entendido nosotros tambien somos animales aunque racionales y ahora me cabe la duda ¿todos somos racionales o solo una parte?, para mi quien abusa de animales y mas indefensos son personas cobardes porque de seguro si los encontraran en su habitat saldrian corriendo."], "original_letter_info": {"title": "¿Quiénes son los  verdaderos animales? ", "body": "\n\nEl pasado 5 de febrero decidí llevar a mi familia al zoológico de 26. Debo\nreconocer que mi sorpresa fue inmediata. Tuve la impresión de haber llegado a\notra instalación, más poblada de animales, con unas condiciones que en muchos\ncasos pueden ser catalogadas de impecables para los representantes de la fauna\nuniversal que nos reciben en cada rinconcito y que tanto placer proporcionan a\nnuestros niños.\n\nTodo marchaba bien hasta..., las jaulas de los chimpancés. Esos animales tan\nparecidos a los humanos, o viceversa, también son capaces de mostrar estados\nde ánimos y, por supuesto, responden a las acciones externas. Cual no fue la\ndecepción de los niños y también de los mayores que los acompañaban a ver que\nun grupo de 15 o 20 personas, al unísono, como un coro, emitían estruendosos\nalaridos y lanzaban cuanto objeto encontraban contra estos indefensos animales\nque corrían desesperadamente, tratando infructuosamente de protegerse ante tal\nembestida que le asestaban los «seres humanos».\n\nLa escena era denigrante y preocupante. Traté de avisar a alguien que se\nsupone tenga la tarea de cuidar del orden en un lugar tan abarrotado de\npersonas, pero no tuve resultado. Esas conductas vandálicas están\npeligrosamente proliferando en nuestra sociedad, más cuando saben que no son\nenfrentadas con la severidad que estas merecen.  \n  \nJorge Benítez Ruiz,  \nEdificio 306, apto 9, entre 100 y Aldabó Alta Habana. Boyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-10/quienes-son-los-verdaderos-animales", "original_letter_link": null, "is_response": false, "date": "2017-02-10", "comments": ["Soy testigo del esfuerzo que ponen los trabajadores del Zoo de 26 y del Zoo Nacional por no permitir que este parque vuelva a convertirse en la verguenza institucional que constituia años atras.  Pero como todo, al final las buenas intenciones se materializan en el ultimo eslabon de la cadena: el ser humano que es inmediato responsable de que estas cosas no sucedan o de que sean enfrentadas por quien corresponde... el custodio, el vigilante, el encargado de area... Tambien a nosotros nos toca, si esta persona no aparece, combatir estas manifestaciones de 'animalidad' en la medida de nuestras posibilidades. El quejoso no especifica si fue el el unico que trato de contener esta accion repugnante. ", "BUenos días ha todo, hace rato en nuestro pais esta haciendo falta una ley especifica para la protección de los animales...., y por supuesto que se haga cumplir.....", "Buenos dia lectores,estoy deacuerdo con Carlos en nuestro pais hace falta una ley especifica para la proteccion de estos y otros como los caballos que tiran de los coches estos pobres animales son maltratado a diario y nadie hace nada", "aqui lo que hay es que multar y meter preso a muchos animales que llevan ropa", "Es necesario el accionar de los que les corresponde hacer que se cumpla la ley, no podemos dejarlo todo a la conciencia del ser humano porque suceden cosas como estas, se invirtio en reparar   el zoologico pues cuidemos y hagamos cuidar tambien a sus habitantes de esta forma estaremos constribuyendo con la educacion de los niños que viendo cosas asi en un futuro no sabran comportarse tampoco."]}}