{"title": "Medio año después sigue esperando por Recursos Hidráulicos de Sancti Spíritus", "body": "\n\nQuiero informarles que el pasado año 2016 yo escribí a su periódico en dos\nocasiones y ustedes amablemente me dieron respuesta las dos veces. La primera\nvez fue el 29 de julio y me dieron respuesta el 18 de agosto; y la segunda el\n6 de septiembre y me dieron respuesta el 20 de septiembre, en la cual me\ncomunicaban que mi carta había sido trasladada a la Asamblea Provincial del\nPoder Popular de Sancti Spíritus para su adecuado tratamiento y valoración.\n\nDe ahí los compañeros del Gobierno provincial me enviaron a los directivos de\nRecursos Hidráulicos, los cuales amablemente en ocho ocasiones se presentaron\nen mi casa para valorar la situación, el 13 de diciembre me dieron la\nrespuesta de lo que van a ejecutar.\n\nPero yo tengo algunas inquietudes con respecto a la respuesta que me dieron.\nAlegan que mi queja se considera Con Razón y los compañeros de la dirección\nprovincial de Recursos Hidráulicos de la provincia proponían la colocación de\n25 cajones A-2-10 con el objetivo de abarcar toda la longitud de la\nconstrucción de la vivienda afectada, además de ampliar la capacidad de\nevacuación de la alcantarilla en la antigua línea del ferrocarril desactivada,\nque en la actualidad no permite una evacuación de las aguas pluviales con\nrapidez.\n\nHasta el momento de enviar mi carta no se ha presentado nadie en mi casa y\nseñalan en la respuesta que en el año 2017 se procederá a elaborar las\ninvestigaciones para elaborar el proyecto y… ya estamos a mediados de año. Es\nun caso que ellos mismos estudiaron, que no debe demorar porque en el\ntranscurso del año vienen lluvias o un huracán que pueden provocar\ninundaciones y ya no será necesario hacer nada, pues mi casa se terminará de\nderrumbar; dicho problema está a menos de cinco metros de mi vivienda y afecta\ntambién al vecino más cercano. Son casi cinco años de peloteos y engaños, por\nparte de varias entidades.\n\n¿Cuánto más debo esperar? Los funcionarios de Recursos Hidráulicos emitieron\nuna solución que se ha quedado en tinta y… nada más.\n\n  \nSin más, amablemente,\n\nDelvis García Cabrera  \nCalle Camilo Cienfuegos No. 101,  \nTaguasco, S. Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2017-08-18/medio-ano-despues-sigue-esperando-por-recursos-hidraulicos-de-sancti-spiritus", "original_letter_link": null, "is_response": false, "date": "2017-08-18", "comments": ["Buenos días\nEsto es un mal nacional que no tiene cura y el gobierno vira la cara.\n"]}