{"title": "Un cochero que no necesita golpear a su caballo", "body": "\n\nMe encontraba de paso en el central Amancio Rodríguez; cuando venía de regreso\npara Camagüey, tomé un coche desde el reparto El Uno hasta la terminal de\nómnibus y en el transcurso del viaje noté que el cochero, a diferencia de los\ndemás, no le pegaba al caballo para que caminara ni apurara el paso, ni\nsiquiera le hablaba alto.\n\nEntonces le dije que era la primera vez que veía un caballo tan obediente y un\ncochero tan amable con él, y cuán grande fue mi sorpresa cuando me mostró que\nno usaba fusta para pegarle a su caballo. Eso para mí fue trascendental pues\nprimera vez que veo esto.\n\nEs de reconocer la actitud de este cochero que para mí es único, trata a su\ncaballo tan cariñosamente que es sorprendente, va a un paso normal, no le pega\nni le habla alto, que feliz me sentí ante tal hecho. Ojalá todos los cocheros\nfueran como Pedro y lo tomen de ejemplo para realizar sus funciones.\n\nCuando me bajé le pregunté el nombre y le dije que escribiría sobre él, le di\nlas gracias y se sonrió.\n\nGracias Pedro por existir. Felicidades.\n\nAna María Rodríguez Benítez,  \nPasaje Álvarez No. 17, e/ Pasaje Estévez y San José Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-01-27/un-cochero-que-no-necesita-golpear-a-su-caballo", "original_letter_link": null, "is_response": false, "date": "2017-01-27", "comments": ["El problema es que las autoridades no han emitido ninguna resolución o ley,  al menos que yo en lo personal conosca en donde se protegan los animales, hay muchos discovery que caen en el paquete donde se muestran cuerpos especializados en la protección de animales, por ejemplo el ASPCA por mencionar algunos, creo que solo la policia interviene en peleas de gallo o de perro  solo porque se apuesta, en conclusión se deberia velar por el cuidado de los animales.", "YA LO QUE SE DEBE REALIZAR ES NO HABLAR MAS NI ESCRIBIR MAS Y TOMAR MEDIDAS CON ESTE ASPECTO ", "es increible ver tanto maltrato con los caballos , que mueren de tanto trabajar , no solo golpes tambien sin darles agua desde por la manana a la tarde , yo pienso que multar a los dueno es una forma mas de ingresar mas dinero al fisco", "Ciertamente es deprimente el maltrato que ocasionan a estos animales que les dan el sustento diario. Yo creo que este Pedro es el único en Cuba con tan admirable actitud. Vivo en manzanillo, Granma y cada día utilizo este medio de transporte para ir y venir del trabajo. Así son las veces que he discutido y criticado a los dueños de lo mal que tratan a estos animales. Hasta me he tenido que bajar a medio camino de la indignación. Pienso que las autoridades no hacen la fuerza necesaria sobre este tema. A pesar que no es un medio automotor, deberían obligarlos a pasar el examen teórico de tránsito. Son más animales que los propios caballos para andar en la vía y eso provoca accidentes. Y no les digas nada que te sacan un machete jajajaja. ", "Felicidades Pedro, ojala todos fueran como tu y el estado se preocupara mas por el bienestar de los animales."]}