{"title": "No es justo pagar por un consumo eléctrico no efectuado", "body": "\n\nHace unos meses les escribí por las irregularidades con las lecturas del\ncontador por parte del lector de la empresa eléctrica de mi zona (ruta 28,\nfolio 720), quien no venía en tiempo, o pasaba meses sin leer; por\nconsiguiente comenzaron las irregularidades de las cuentas a pagar, aumentando\nconsiderablemente algunos meses la cuenta por encima del promedio de consumo.\nHice varias reclamaciones y siempre me decían que pagara y después reclamara.\nPagué y reclamé y nunca me hicieron ningún tipo de ajuste. Por ese motivo y a\nsugerencia de los inspectores comencé a dar la autolectura a partir de\ndiciembre del 2016.\n\nLas irregularidades continúan pues tengo que ir yo personalmente a la empresa\neléctrica para ver cuánto tengo que pagar porque no me dejan los recibos. Mi\nconsumo promedio es 50 pesos, pero en el mes de mayo tengo un consumo de 423\npesos. Ante ese aumento tan grande me acerqué a la jefa de la oficina\ncomercial para reclamar, la cual me argumenta que fue un error mío al dar la\nautolectura y debo pagar o me cortan el servicio eléctrico.\n\nLes dije que fueran a verificar mi contador y que me hicieran un ajuste a\npartir de la lectura correcta hecha por ellos y la lógica de mi línea de\nconsumo. Ese día fui maltratada por el comercial (Osmany) y por la que atiende\na los clientes a nivel municipal (Deisy). Ante tanta impotencia me fui pues me\ndi cuenta que no iba a resolver nada.\n\nAl día siguiente les llevé como evidencia los recibos que tengo de meses\nanteriores para demostrar el promedio de consumo y una foto del contador donde\nse puede ver la lectura claramente para demostrar que yo no tenía un consumo\ntan alto, que no es justo que me cobraran ese dinero, pero me explican que esa\ninformación ya está en una base de datos y que no se pueden realizar cambios o\najustes, que tengo que pagar, en fin nuevamente no conseguí nada. Yo me\npregunto, ¿si el error es del lector se hacen ajustes?, (según tengo entendido\nse hacen ajustes en estos casos). Si la respuesta es sí, entonces me da por\npensar que hay dos bases de datos, una que se puede variar y otra que no, y mi\nautolectura la pusieron en la base de datos que no se puede variar o\nsencillamente no me quieren ajustar.\n\n¿Qué protección tenemos los consumidores ante una situación como esta? No es\njusto que me quieran cobrar un consumo que yo no hice. ¿Hasta cuándo tenemos\nque pagar los consumidores por los problemas e inestabilidades de los lectores\nen esta zona?\n\nDebo decir además que en ocasiones han informado «casa cerrada» y mi contador\ntiene acceso pues está fuera de la casa.\n\nIsis Ferrán Fernández,  \nCarretera de Camajuaní, kilómetro 4, desvío Lázaro  \nCárdenas, Santa Clara,  \nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/no-es-justo-pagar-por-un-consumo-electrico-no-efectuado", "original_letter_link": null, "is_response": false, "date": "2017-07-07", "comments": ["Lo de nunca acabar. El usuario NUNCA, al parecer, tiene la razón. No hay solución a las preocupaciones latentes, reales y palpables de la sociedad ante las negligencias de los trabajadores, que no hacen su trabajo de forma correcta", "Buenos días a todos. Si es todo como lo narrrado, el \"choque\" no solo lo da la corriente. Tremendo latigazo!!! Buen fin de semama. Saludos\n\n", "Ya es hora de poner en marcha un plan legislativo referente a la actualización y modernización de nuestras normas para la protección al consumidor y usuario en consonancia al Lineamiento No 313  de lineamientos de la política económica y social del Partido y La Revolución que plantea la necesidad de aplicar una eficaz protección al consumidor, que garantice el cumplimiento de los deberes y derechos de todos los prestatarios y consumidores de bienes y servicios.\nLa Empresa eléctrica tiene un mecanismo de atención al usuario muy draconiano empesando que el pertito que determina si tu metrocontador está manipulado pertenece a la misma entidad que te castigará con severas multas, dos cuando retiran el metrocontador lo hace un trabajador de la Empresa Eléctrica, quien me garantiza a mi que en el recorrido no le hagan manipulaciones mal intencionadas  al metrocontador para afectarme, por lo tanto no existe imparcialidad, pues el perito y el laboratorio tienen una vínculación directa con la entidad, ni debido proceso, ya que no hay posibilidad de llevar el conflicto a sede judicial pues contra lo resuelto no cabe ulterior recurso ni en lo admnistrativo ni en lo judicial.", "¿Qué protección tenemos los consumidores ...? Ninguna efectiva, hasta ahora, lo tomas o lo dejas, y si lo dejas, ?con que cocinas, enfrias, lavas, planchas, ves tu TV u otras cosas?. ¿Hasta cuándo tenemos que pagar los consumidores...? Hasta ahora, en que su queja se publica nacional e internacionalmente y llega a orejas de toda la UNE y su organismo superior, veremos resultados que dicen.", "No estas sola, si eso te sirve de algo. No eres la unica persona que mientras las empresas tengan sus propios \"sistemas de verificacion\" es decir, sean \"juez y parte\", existira el maltrato y la violacion a los derechos de los consumidores que en realidad son los \"izquierdos\" de los consumidores y los \"derechos\" de las administraciones. En Santa Marta, Cardenas hace 3 años fui imputado de una lectura de 12320 pesos, y eso no lo consume nadie ni con una consola de aire para una casa de 4 cuartos y jacuzzi incluido. Pero todo fue imputado a raiz de fuertes discusiones muy acaloradas en direcciones municipales y provinciales de la UNE a \"un error humano\" a la hora de asentar los datos en la base de datos, pero tampoco estaba solo, eramos mas de 12 personas de una region con un muy alto poder adquisitivo y parecia que ibamos a pagar entre todos el consumo de 3 hoteles en Varadero por dos meses. Es como dice Panfilo: \"yo tengo que pagar el petroleo del barco para que tu me cobres tan alto el Televisor LCD."]}