{"title": "Explica Consultoría Jurídica Internacional", "body": "\n\nLo primero que deseamos expresar es nuestra más sinceras disculpas a los\ntitulares de los documentos sustraídos en una valija que contenía varios\ndocumentos registrales y docentes, contratados por clientes y ya legalizados\nante el Ministerio de Relaciones Exteriores, del interior de uno de nuestros\nvehículos encargado de su traslado el 6 de marzo pasado, por un elemento\nantisocial que se encuentra detenido y procesado por los órganos de la\nPolicía; por este hecho y otros más con similar modo de proceder; hecho\ndelictivo facilitado por la negligencia de una de nuestras trabajadoras que\nera la encargada del traslado y custodia de estos documentos, a la cual le\naplicamos una medida disciplinaria de separación definitiva de nuestra\nConsultoría.\n\nEs un hecho lamentable, lejos de ser frecuente y que todos nuestros\ntrabajadores repudian.\n\nHemos accionado con prontitud para que los clientes se afectaran lo menos\nposible, pero el caso particular de los títulos docentes, fue necesario\ninteresar al amparo de la Resolución 115 del 2015 del Ministro de Educación\nSuperior, obtener copias literales certificadas, pues esa disposición\nnormativa establece que: excepcionalmente, ante la pérdida, daño, sustracción,\ndestrucción o extravío del documento idóneo podrá expedirse copia literal\ncertificada del título o diploma por el rector, refrendada por el secretario\ngeneral del centro que lo expide; el texto se corresponde literalmente con el\noriginal expedido en su día, con los nombres de las autoridades académicas\ncompetentes que lo firmaron, la cual se considera documento idóneo a falta del\ntítulo o diploma originales.\n\nEn el caso particular de Karen Basté Braña, ya posee la copia literal\ncertificada de su título, con similar valor legal y académico para poder\nsurtir efectos en Cuba, y fuera del territorio nacional, asumiendo nuestra\nentidad los gastos.\n\nEn la Consultoría han ocurrido tres hechos de sustracciones de títulos, a\nsaber, la de una valija en la terminal de ómnibus de Las Tunas en el 2014, la\nque estaba a cargo de Cubanacán Express con la cual cancelamos el contrato; un\ntítulo de un ingeniero eléctrico que fue sustraído de una de nuestras oficinas\nen La Habana en el 2015, accionándose disciplinariamente contra la trabajadora\nque incurrió en la negligencia en su custodia, y ahora este caso, y siempre\nlos clientes fueron atendidos con la cortesía y responsabilidad que nos\ncaracteriza.\n\nEs importante que se conozca que son varias las medidas que hemos venido\nadoptando, en primer lugar  \nhacia lo interno, desde regulaciones que permiten seguir y controlar los\ndocumentos registrales y docentes, y en particular los títulos, porque sabemos\nque se expiden por una sola vez, lo cual constituye una práctica\ninternacional, así como la adquisición de dispositivos para protegerlos\ndurante la transportación de un lugar a otro, la selección de locales y\narchivos separados del resto de los documentos para guardarlos hasta que sean\nrecogidos por los clientes; pero cuando la persona actúa negligentemente, como\nocurrió en este caso, desafortunadamente la afectación y las consecuencias\nresultan muy graves, y por ello la medida disciplinaria adoptada contra la\ninfractora y la denuncia realizada a los órganos de la Policía.\n\nPersistiremos en la protección de estos importantes documentos para evitar que\nhechos de esta naturaleza se repitan, y nos comprometemos en garantizar la\nnecesaria confianza de los clientes en nuestra Consultoría, que viene\nbrindando servicios desde hace más de 30 años, y anualmente tramitamos miles\nde documentos docentes y registrales que los clientes como regla han recibido\ncon calidad y prontitud.\n\nMsC. José Pavón Cruz.  \nDirector General Consultoría Jurídica  \nInternacional\n\n", "link": "https://www.granma.cu/cartas/2017-06-23/explica-consultoria-juridica-internacional", "original_letter_link": "https://www.granma.cu/cartas/2017-05-05/otra-vez-robo-de-titulos-universitarios", "is_response": true, "date": "2017-06-23", "comments": ["Una respuesta muy juridica, pero los titulos no se expiden dos veces en las universidades, cómo van a resolver ese asunto, ya que los que fueron robados los necesitan para resolver alguna gestión y pagaron bastante por ello, pues los precios de sus servicios no son nada baratos.", "La respuesta de Pavon Cruz, es mas preocupante, esa Consultoria ha incurrido en tres lamentables hechos de sustracciones de titulos docentes, que al menos oficialmente solo han ocurrido en esa sociedad civil de servicios que dirige Pavon Cruz; evidentemente hay fisuras y causas y condiciones que lastran y son la muestra que sus trabajadores son ineficientes e incumplen los procedimientos y el sistema de control interno; si bien ha dado respuesta a la denuncia realizada a este periodico; las medidas administrativas adoptadas por muy fuertes que sean empañan la imagen suya y la de sus subordinados, ya que no se fue lo suficientemente energico en denunciar a la PNR a una trabajadora que tenia la custodia de los titulos docentes y siempre recuerde este titulo. Otra vez \"Robo de titulos universitarios\" pongase en la piel de cada uno de los perjudicados.", "Esta respuesta no se parecen a las agresivas expresiones ofrecidas por el firmante cuando se publico esta queja, menos mal que se llamo a capitulo de su descompuesto tono y aunque no lo sienta, ha expresado mas empatia con los afectados y ha condenado a los verdaderos culpables e irresponsables por no atender su trabajo como debe ser, ademas de ser \"\"\"reiterado\"\" el hecho como bien se expresa....No obstante quedan muchas interrogantes que el MINREX Y MINJUS no han respondido y se refiere a los cobros en la moneda que no pagan los salarios ni jubilaciones en el pais, ademas la media de esta moneda al canje, se sabe que un trabajador gana como promedio al mes entre $25 y $30 cuc....Estas son las preguntas que no se contestan, no porque no quieran, es porque no se encuentran argumentos para sustentar DRACONIANAS DECISIONES...Después no queremos que la gente robe o invente, pero se obliga a muchos a inventar para asumir estos precios, pues no son costos, que aunque se confunden entre ignorantes, son dos categorías distintas....y tendríamos que ver cual es el costo de legalizar un titulo, ( sacado por un ente imparcial) no el precio que ya se sabe...", "Totalmente de acuerdo con ud.", "Muy bueno lo que dijo Roberto sobre las medidas abusivas sobre el pago de estas diligencias. Lo lamentable es que no es la única, hay varios ejemplos, a veces creo que son burlas. Los precios de los carros y sus accesorios de repuesto, los 300 % que le sacan a los productos de las tiendas (todos) que tal parece que nuestro salario es de 2000 CUC mensuales. Es increíble. En el caso de la pérdida del título por qué no indemnizan al propietario con una buena suma de  CUC?, fondos deben de tener para eso, me queda biennnnnnn claro.", "Ya es hora de que se cree una LEY de proteccion al consumidor. \nLa consultoria cobra su servicio, el precio es inapelable, pero... las condiciones en que se hace es servicio, tambien es inapelable, te dicen que que demoran x tiempo y demoran el doble, o te dicen que la balija aun no llega, y sigue el mismo precio, y no te quejes, que ELLOS son abogados.\nEs el mismo tema del vendedor de la carretilla que te humilla con sus elevados precios y lo tomas o lo dejas y ya.\nEs necesario que mi derecho como consumidor no quede en la buena voluntad de José Pavón Cruz, sino de sus obligaciones y o las cumple o me tiene que indernizar.\nLlegara esto algun dia, veremos, pero mientras mas lo pidamos, en todos los espacios que disponemos, mas posiblidades tenemos de que se cree dicha ley.\nPara bien de todos, del pueblo, del estado y hasta de las mismas empresas.\nSaludos"], "original_letter_info": {"title": "Otra vez «Robo de títulos universitarios»", "body": "\n\nEl 22 de febrero me presenté en la Consultoría Jurídica de Playa, sita en 22 y\n3ra., con el objetivo de legalizar mi título de Ingeniera. Me solicitaron que\nentregara el título original y les transmití mi preocupación, ya que sabía que\nen años anteriores, en esta sección Cartas se habían publicado quejas de\nalgunas personas por la pérdida de sus diplomas al mandarlos a legalizar. Me\nrespondieron que ese era el procedimiento y que lo tenía que dejar allí. Aboné\nlos 250 CUC establecidos y muy preocupada entregué el título.\n\nA los 15 días recibí una llamada de la Directora de Trámites para que me\npresentara en la Consultoría y cuando fui me planteó que la Valija No. 37,\ndonde estaba mi título, había sido robada.\n\nSiendo ya una situación reiterada que ha afectado a varias personas y que\nevidentemente puede seguir sucediendo, considero que deben tomarse severas\nmedidas con las personas involucradas en estos hechos, por la\nirresponsabilidad, descuido y negligencia, demostrados al transportar\ndocumentos oficiales que deben ser protegidos.\n\nGracias al MES que emitió una resolución donde en casos excepcionales, como\neste, puede repetir los títulos, es que yo tengo una copia del mismo, aunque\nno es como el original.\n\nSolo me queda preguntar: ¿Con qué confianza se puede entregar algún documento\na esa institución?\n\nKaren Basté Braña  \nCalle 5ta. No. 1915 e/ 4ta. y Ave. Acosta Reparto. Casino Deportivo. Cerro.\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/otra-vez-robo-de-titulos-universitarios", "original_letter_link": null, "is_response": false, "date": "2017-05-05", "comments": ["Sigo sin entender por que los títulos universitarios otorgado en Cuba no tienen validez, si estudie en una universidad que se respeta y reconocida en el mundo entero por que mi titulo no es respetado??. Considero esto una total falta de ética profesional y repito un irrespeto a los profesores que me evaluaron durante mis estudios.... O acaso esto constituye una forma económica para sustentar al MES. Después de 35 años de graduado y ejerciendo la profesión no creo que alguien tenga que decirme que valide mi titulo con un cuño y una firma sin someterme a un examen de suficiencia... Caballero que el cubano cuando no llega o se posa.   ", "Pepecito, Cuba no te exige que legalices el titulo, es el pais para donde te vas a trabajar el que lo exige, y como lo veo, tu lo entiendes como que Cuba te pone condiciones y no es así.\n", "Espero que cuando la Consultoría Jurídica responda, informe públicamente las medidas penales contra los responsables.", "Veran que otro es el culpable, ya la vez anterior lograron culpabilizar al afectado, y hasta se ofendieron. Se imaginan que yo tenga un contrato firmado con X empresa para recibir X dinero al año, y un problema de estos me lo impida. Bajo que ley puedo exigirle me reparen los daños economicos.\n", "Otra vez la misma historia con la legalización de títulos universitarios, tan caro que lo cobran y no pueden evitar estos incidentes que deja mucho que decir de la consultoría jurídica.", "¿Quién garantiza que la propia entidad no sea cómplice del delito?", "Alguien ha leído un contrato de los que hacen en la Consultoría Jurídica internacional para las legalizaciones de los titulos y certificados de estudios terminados, pues bien en el contrato los clientes no tienen derechos sólo deberes y los derechos son para el que da los servicios. Lo tomas o lo dejas."]}}