{"title": "Pregunta por qué la tala de árboles en parque de Bayamo", "body": "\n\nMe quedé absolutamente estupefacto cuando vi lo inimaginable en el corazón de\nuna Ciudad Símbolo y Monumento Nacional.\n\nSemanas antes había pasado por allí y vi a obreros realizando trabajos de\nembellecimiento local. Hasta ahí todo bien. Luego volví a pasar por el lugar y\npude ver como habían desaparecido algunos árboles del parque bayamés. Pero ¡el\ncolmo de lo inadmisible! lo presencié cuando regresé hace dos semanas. ¡Tierra\narrasada!\n\nNo quedó un sólo árbol en el parque de Bayamo. Por mi trabajo viajo por el\npaís y constato que era uno de los parques más bellos del país. Allí vi niños\njugar, jóvenes compartir y personas mayores pasar ratos de sano esparcimiento.\nTodo a la sombra de unos inmensos y sanos ejemplares de zapateros, ocujes y\notros cuyos nombres no recuerdo ahora. Eran árboles centenarios o rondaban los\n70 u 80 años de edad, de troncos inmensos, copiosísima sombra. Y repito,\nsaludables. Los vi con mis propios ojos, los fotografié, eran dignos de\nadmirar por el papel que desempeñaban, por su belleza, por ese lujo natural\nque le aportaban a la Ciudad Monumento.\n\nHoy allí el sol implacable no permite que nadie se siente en sus bancos, reina\nahora la soledad; ahora las personas tienen que arremolinarse, escurrirse bajo\nlos portales colindantes cuando tienen que hacer cola para comprar algo o\naquel que quiera usar la conexión wifi.\n\nNo me explico cómo alguien pudo autorizar semejante locura. ¿Cómo pudo algún\ndirectivo, de la empresa que sea, autorizar o permitir que se cometiera tal\natrocidad contra el ornato público de un lugar vital en esa localidad?\n\nEra mejor resolver los problemas de canalización que parten desde cerca del\nparque y llegan cuadras más abajo con pestilentes y oscuras aguas.\n\n¿Cuánto habrá que esperar en Bayamo para poder sentarse a la sombra de árboles\ncomo aquellos que injustamente talaron?\n\nEn buen cubano digo fajémonos por respetar la vida de cada árbol. Nuestra\ncobertura boscosa es de apenas el 29 %. Hay que sancionar duro a quien tale o\npermita cortar árboles sin absoluta justificación del organismo competente.\n\nJosé Garcés Castellano  \nLos Angeles No. 4104 Banes, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/pregunta-por-que-la-tala-de-arboles-en-parque-de-bayamo", "original_letter_link": null, "is_response": false, "date": "2017-05-05", "comments": ["Es triste lo que usted narra. Yo me pregunto, si se sabe de la existencia de individuos ineptos para dirigir, ¿donde están los cultos de cada ciudad que permiten ese crimen? Porque eso es una práctica generalizada en todo el pais.  Es imperdonable, el pueblo de Bayamo debiera ajustarle las cuentas a tan enano jefecito, para que nunca sea otra vez jefecito enano. Y pregunto si el presidente del Poder Popular vive en Bayamo?. Oiga, usted es el principal velador de la ciudad para que no sucedan este tipo de horrores. ", "Infelizmente esto no ocurre solo en Bayamo y sí a lo largo de la geografía nacional. Hemos visto en reiteradas ocasiones lo que está ocurriendo en el país con la sequía, el aumento de las temperaturas y otros tantos etcs posibles. En algunas ciudades es palpable la tala de árboles para dar lugar a grandes bulevares, que no son otra cosa que pisos brillantes insoportable de mirar en pleno mediodia por el reflejo del sol, otro de \"los logros de los insignes \"especialitas\" de paisajismo urbano. Dónde está el CITMA y sus especialistas? Vivo en una ciudad con más de 20 millones de habitantes, y los árboles son vedados, incluso ahora se pueden ver en todas partes jardines verticales para contrarestar el efecto invernadero, incluso en edificos altos también florecen los techos verdes, o sea, se siembran plantas para evitar de esta forma el calentamiento global. Una vez más, \"nosotros, vamos en contra de la corriente\". Por qué no se le entra con el mismo brio a la erradicación del marabú que ha invadido los campos, para no decir el archipielago, cubanos? Buen fin de semana. Saludos a todos  ", "José, sé como se siente y lo comprendo, algo parecido me pasó hoy cuando vi que en el Parque Central, aqui en la Habana, habían podado árboles, bueno en verdad no fue una poda, fue un exterminio porque lo que quedó fueron tocones y los desechos acumulados alrededor de ellos, el parque se ve feísimo, despoblado, en fin un desastre; si eso es paisajismo o urbanización, a qué llamaremos destrozo, mal trabajo y muy pero que muy mal gusto, esto es un atentado contra el medio ambiente y me hago las mismas preguntas: Donde están los compañeros del CITMA?\", Quien autorizó tamaño  atropeyo?, Quien responde por esta tala salvaje?.\nOjala alguien responda, pero con objetividad, no con criterios abstractos que no convencen a nadie.\nSolo espero que en esta lucha a muerte  contra el arbolado público no se le ocurra a ALGUIEN talar las palmas reales que rodean a Martí.\nLo peor de todo es que en los parques hacen estas cosas y sin embargo los árboles que obstruyen los cables eléctricos siguen mostrando su crecimiento sin que a NADIE se le ocurra podar siguiendo las reglas que se deben seguir en cada caso para evitar pérdidas humanas y materiales en caso de tormenta o huracanes, paradógicamente en el Parque Central no hay cables electricos aéreos, realmente no se por qué hicieron ese crimen.", "Admiro el interés  mostrado por José Garcés  Castellano con relación a la tala de los árboles del Parque de Bayamo o más propiamente de la  Plaza de la Revolución de Bayamo, que es su nombre, eso nos demuestra no solo el amor por los arboles, sino también que Bayamo está en el corazón  de todos los cubanos. También nos demuestra que toda información siempre  será poca, afirmación que hago tomando en cuenta que la edición del 18 de enero del presente año se publicó en el periódico  La  Demajagua, un artículo sobre este tema, el mismo contiene la necesaria información sobre los trabajo que allí se realizan, su necesidad y perspectivas. Solo le digo que es un mal necesario, que luego se agradecerá, los manzanilleros ya pasamos por algo similar y hoy estamos mucho más orgullosos de nuestro renovado y embellecido Parque Céspedes. Aquí comparto el referido artículo. Saludos Osvaldo. \nRetoques para una histórica dama\nAcciones de reconstrucción se acometen en la Plaza de la Revolución de Bayamo, sitio con más de 500 años de historia \n\nPor Geidis Arias Peña y María Valerino San Pedro | 18 enero, 2017 | 4 \nTal vez algunos perciben su presencia cada día en el mismo lugar y sospechen que está “haciendo tiempo”, sin embargo, Luis Avilés Maceo, como la mayoría de los trabajadores bayameses, tiene “la prisa” de llegar a las 8:00 a.m. al centro laboral, pero no puede evitar –a modo de vicio– pasar unos minutos antes por la Plaza de la Revolución para leer la prensa y dialogar con algún conocido.\nJusto ahí, donde su amigo de 67 años Eliberto Tomás Miniet se apodera de una de las cuatro esquinas, vende las rosquitas de maíz y disfruta la contemplación de ese histórico escenario, donde en estos días ruge una sierra aparentemente “furiosa” que pretende no dejarlo envejecer.\nTRANSFORMACIONES NECESARIAS\nAsí define el ingeniero Rafael Gamboa Sanz, director provincial de la Empresa de Servicios Comunales en la suroriental provincia de Granma, el movimiento de equipos que se suma al entorno de la Plaza de la Revolución de Bayamo.\n“Estamos trabajando en ese lugar tradicionalmente de un arbolado específico, pero que al haber alcanzado una altura significativa, constituyen un riesgo, no solo con los cables eléctricos, sino cuando hay vientos, pues ya han caído y afectado instituciones aledañas.\n“También la acciones integran un proceso de reconstrucción de los parques de la provincia emprendido por nuestra empresa desde 2015 en todos los municipios, para mejorar el confort de estos sitios y que la población pueda tener mayor accesibilidad al servicio wifi prestado por Etecsa.\n“Se hizo ya en Niquero y Guisa, no concluidos aún; también en el de Manzanillo y el Parque del Amor, en Bayamo,  y se iniciará este año en Media Luna, Jiguaní y Campechuela.\n“Sabemos que la población bayamesa se ha preocupado pensando que su querido sitio de reposo y distracción va a perder los árboles que desde hace tantos años lo adornan, pero no es tan así.\n“A la hora de decidir  acometer esta tarea hicimos consultas con las autoridades pertinentes y se autorizó empezar por el cambio de arbolado de este parque, para tratar de ponerlo similar al de Manzanillo.\n“No sé si los asiduos visitantes se han dado cuenta que desde hace algún tiempo sembramos unas plantas de fico un poco pequeñas, pero su crecimiento sería a largo plazo. No obstante, tenemos contratados árboles perennifolios, de hojas grandes y gruesas y adecuada altura, que pueden garantizar la sombra”.\n\nEL PROYECTO…\n“Debemos talar los árboles, hacer una limpieza total del entorno, porque estos arbustos son caducifolios con una hoja compuesta pétalos chiquitos, que dificulta la limpieza y el buen estado higiénico.\n“Además, provocan agrietamiento del parque con sus raíces, lo cual nos ha obligado en determinado momento a picárselas, por eso, al no tener la firmeza o sujeción al suelo, cualquier aire los puede virar.\n“Vale aclarar que se hizo una comisión donde intervienen varios organismos, entre ellos la Empresa eléctrica, Etecsa, y el gobierno de Bayamo, quien lidera la actividad, pues nosotros asesoramos técnicamente y somos los ejecutores”.\n\n¿Qué tiempo duraría el trabajo?\n-Nos proponemos terminar en el mes de marzo, porque será preciso hacer varios procesos. El nuevo arbolado va a dar sombra, aunque en un principio será necesario esperar, pues deberá adaptarse al suelo y a sus condiciones de nutrientes.\n“Este tipo de árboles tiene un crecimiento bastante rápido, una buena recuperación, además, la Plaza de la Revolución cuenta con favorable ventilación y sol. Después, se reconstruirán todas las afectaciones en aceras y pisos.\nANTES \nEl espacio que en la actualidad ocupa la Plaza de la Revolución, conocido por los citadinos como Parque Céspedes tiene su origen en el siglo XVI en el proceso fundacional de la villa San Salvador de Bayamo, cuando se hace necesario la construcción de la cárcel, el ayuntamiento y el cabildo, instituciones de interés social y político esenciales de la época.\nPara entonces ya las principales familias de Bayamo se habían asentado alrededor de la plaza de la Parroquial Mayor, por lo que se decide edificar la Plaza de Armas, bautizada con varios apelativos, hasta que la ciudad es tomada por los mambises en octubre de 1868 y estos le denominan Plaza de la Revolución, la primera en el país, explica el Máster en Ciencias Ludín Bernardo Fonseca García, historiador de la ciudad de Bayamo.\n“La Plaza tenía entonces un estilo arquitectónico neoclásico, con una estructura simétrica, casi cuadrada, delimitado por bancos corridos, adornada en el centro por una fuente y con cuatro jardinerías en su interior, igual número de áreas de acceso  jerarquizados por columnas de más de dos metros de altura y una verja de hierro que cerraban en la noche”, destaca la arquitecta Anabel Rojas Santoya, quien ha ahondado en el tema.\nLas llamas del 12 de enero de 1869 sucumbieron la plazoleta en el deterioro al igual que al resto de las áreas de la urbe. En la siguiente centuria el espacio se incluye dentro de la reconstrucción urbanística.\n“Se transforma la imagen de la plaza y los edificios colindantes, muy similar en estructura y dimensiones a su diseño actual, logrado específicamente a mediados de la década de los años  70 cuando adquiere una profusa vegetación, piso de granito y bancos con espaldar y brazos de hierro”, apunta Rojas Santoya.\n\n\n", "¿Y EL CAMBIO CLIMÁTICO QUE? QUERIDOS ESPECIALISTAS FORESTALES. EN EL MUNDO SE ESTÁ ABOGANDO POR EL CAMBIO CLIMÁTICO Y SUS CONSECUENCIAS.\nEL AMAZONAS LO ESTÁN DEFORESTANDO LAS EMPRESAS PARTICULARES, QUE ES UNO DE LOS PULMONES DEL PLANETA, ¿SABEN QUE LOS ÁRBOLES ABOSRBEN EL CO2 Y LO CONVIERTEN EN O2? EN CAMILO CIENFUEGOS, LA HABANA DEL ESTE, TAMBIÉN ESTÁ SUCEDIENDO ESTO Y ME DIJERON QUE LO DECIDIÓ EL CRO DE COMUNALES DEL PODER POPULAR QUE RADICA EN ALAMAR, ESTE CRO SABRÁ ALGO DE FORESTALES Y CUÁNDO SE PODAN LOS ÁRBOLES Y SE CORTAN, PORQUE SE QUE ESO ES EN UN PERÍODO DE TIEMPO, ALLÍ NO HAY CABLE, PORQUE LA ELECTRIFICACIÓN ES SOTERRADA, PERO ME DIJERON QUE ES POR LA WIFI, SERÁ QUE PARA LA NUEVA TECNOLOGÍA NOSOTROS TENDREMOS QUE ACABAR CON EL PLANETA TIERRA O  CON CUBA, O NO SE ACUERDAN QUE NUESTRO COMANDANTE EN JEFE ANTE LA ONU, HABLÓ SOBRE LA MANO DEL HOMBRE QUE SERÁ LA QUE CAMBIARÁ EL CAMBIO CLIMÁTICO Y EL MEDIO AMBIENTE, AHORA, ME PREGUNTO ¿DÓNDE ESTÁ EL CITMA Y SI ESE ORGANISMO NO PUEDE ACABAR CON ESO? ENTONCES CUALQUIER PERSONA QUE SE LE OCURRA TAL IDEA DISPARATADA PODRÁ HACER LO QUE LE VENGA EN GANA Y NO BUSCAR OTRA SOLUCIÓN? AHORA SON LAS RAÍCES QUE ACABAN CON LAS ACERAS Y EL EMBELLECIMIENTO.\nLA CABEZA NO ES SOLAMENTE PARA LLEVAR EL CABELLO, SI ES QUE ALGUNOS LES QUEDA.\nO ESTE ES EL PAÍS DE LA ZIGUARAYA, DONDE TODO EL MUNDO MANDA Y DEBE HABER UN DECRETO LEY POR FORESTALES QUE SE PROHÍBA LA TALA Y PODA DE ÁRBOLES, SABEN ESAS PERSONAS DE COMUNALES QUE POR CADA ÁRBOL QUE SE TALEN HAY QUE SEMBRAR CINCO.\n¿ELLOS VERÍAN LA OLIMPIADA DE RIO DE JANEIRO, DONDE CADA ATLETA QUE DESFILÓ LE ENTREGABAN UNA BOLSITA CON UN ARBOL PEQUEÑITO Y LO DEPOSITABAN EN UN LUGAR PARA DESPUÉS SER REPLANTADO?\nUNA CIUDADANA DE ESTE HERMOSO PAÍS VERDE QUE ABOGA POR DEFENDER EL CAMBIO CLIMÁTICO Y EL MEDIO AMBIENTE? CUIDÉMOSLO"]}