{"title": "Crean nueva medida de peso en Mayabeque", "body": "\n\nResido en Santa Cruz del Norte, provincia de Mayabeque, donde los sábados se\nefectúan ferias agropecuarias organizadas y con buena concurrencia, pero\nalgunos vendedores han olvidado el sistema métrico decimal sobre peso y\nmedidas, pues realizan la venta de algunas mercancías utilizando como medida\nun vaso de helado Nestlé de 450 ml, contentivo, según ellos, de una libra,\ntanto de frijoles, limones, ajo, ajíes y hasta harina de maíz.\n\nEstando en la cola, algunos compañeros me preguntaron si esa medida era legal,\nlo cual me condujo a rememorar mi época de estudiante y reflexionar sobre las\nfuentes del derecho, ya que algunos vendedores aducen la costumbre y los usos\npara la utilización del vaso como medida, por lo que, sin adentrarme en una\ndiscusión bizantina, debo afirmar que toda venta de mercancías que no se\najuste a lo establecido no es legal. Retomando la costumbre, esta es una\nrepetición de actos que se remontan a un tiempo anterior y deben prolongarse\nen el futuro. Sobre su legalidad, el artículo 81 del Código Civil es bien\nexplícito en ese aspecto. Además, este municipio cuenta con un equipo de\ninspectores muy profesionales, conocedores y respetuosos.\n\nHidalgo López,  \nAv. 13 e/ 22 y 26 edif. 22ª02, apto. 40, Santa Cruz del Norte, Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2017-11-03/crean-nueva-medida-de-peso-en-mayabeque", "original_letter_link": null, "is_response": false, "date": "2017-11-03", "comments": ["Si en algo somos buenos es en la creatividad que nos caracteriza, y eso sin contar con la, ya casi desaparecida, latica de leche condensada...Saludos", "El sistema métrico decimal sobre peso y medidas por lo menos entre los vendedores de comida y otros productos asociados se ha esfumado, tienen que implementarse medidas de fiscalizacion y control que acaben de una vez con es mal de una vez.", "Bueno amigos... creo que esa unidad de medidas ya está instituida en toda cuba, por sobre todo en este ambito cuenta propista.... y al parecer todos se hacen los de la vista gorda. Pero no se alarmen esto también sucede cuando usan PALAS Y CUBOS", "Bueno amigos,... no se alarmen esta unidad de medidas ya esta instituida en toda cuba... por sobre todo en este sector cuenta propista. Pero para mejor entendimiento también sucede en nuestras Tiendas de ventas de materiales de la  Construcción, donde usan PALAS, SACOS Y CUBOS como unidades de medidas. hasta el momento todo el mundo es debil visual...", "La culpa de todo esto la tiene el ministerio de Comercio Interior que no cambia la LIBRA X KG  en todas las bodegas e impone al cuentapropista que venda en KG y no en libras y el robo esta en alza hasta en las tiendas en CUC , no quitan las pesas arcaicas que existen en todas las unidades y seguimos padeciendo de ese mal sucede con el pollo que pican , el aceite , los granos .En vez de dar una pieza de pollo por persona , un litro de aceite segun el nucleo y pesar los granos en kg , lo que Beneficia a muchos , hagan ustedes sus propias conclusiones?"]}