{"title": "Denuncia construcción de letrina cerca de pozo de agua", "body": "\n\nSoy una hija preocupada por la situación que existe con el agua en estos\nmomentos, pero al parecer las oficinas que tienen que ver con esto no se han\npercatado de la situación existente.\n\nHe tenido la necesidad de escribir porque desde el año pasado mi mamá Zoe\nCorrales Barzaga, residente en El Diamante, municipio de Jiguaní, provincia de\nGranma, se dirige a las oficinas de Planificación Física y Salud Pública en el\nmencionado municipio con el fin de denunciar que sus vecinos están\nconstruyendo una letrina a seis metros de su pozo de agua, del que se\nbenefician nueve viviendas incluyendo al de la mencionada ilegalidad; además\nél es representado por un hermano que no reside en dicho inmueble.\n\nEl 9 de enero llamo a IPF municipal para hacer la reclamación de dicha\ndenuncia pues resido en la provincia de Ciego de Ávila y no puedo personarme y\nme responden que debemos esperar que Salud Pública debe darle respuesta. Llamo\nel 31 de enero y me dicen que Salud debe crear una comisión de compatibilidad\ny darle respuesta por escrito. Decido llamar a Salud y me responden que de su\nparte todo está hecho; después de tantas llamadas me persono el 23 de febrero\nen el IPF municipal y se me responde lo mismo, que debo esperar; no se supo\nnunca la respuesta de dicha espera ya que mi mamá nunca ha sido notificada por\nninguna de estas oficinas. Luego supimos que el de la ilegalidad reclamó al\nIPF provincial. He llamado varias veces comunicándome con la oficina de\natención a la población respondiéndome que no hay jurídico para dar respuesta\na una cosa que está muy clara en la Instrucción No. 4/2013 en el segundo Por\nCuanto, la dictada por el presidente del Instituto Nacional de Planificación\nFísica, aclarando que esto no será aprobado por la Dirección Provincial de\nPlanificación Física ni las municipales.\n\n  \nYoleidis Salazar Corrales (hija),  \nCalle 7ma. e/ B y C, Gaspar, Baraguá, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2017-06-30/denuncia-construccion-de-letrina-cerca-de-pozo-de-agua", "original_letter_link": null, "is_response": false, "date": "2017-06-30", "comments": ["En todo existe descontrol e indiferencia ante lo que afecta al prójimo. Ayer 29 debí salir en el avión Habana-Stgo, a las 3.40 pm. No obstante sin ninguna explicación pusieron en la pantalla informativa ( demorado) y a esperar sin saber qué pasaba. Un calor horrible en un salon con 7 equipos de clima, ninguno funcionando, a los baños no se podía pasar, el mal olor y el abandono lo impedían. Si quería tomar un jugo en el mostrador de la Divisa, no podías hacerlo, pues no se acepta moneda nacional, está prohibido ( parece que la MN tiene una enfermedad contagiosa y no se puede aceptar) En fin un relato para hacer una novela de horror, con tantos desatinos y a nadie le interesa la opinión de los pasajeros que en este caso, habían nacionales y extranjeros. Cuando van cambiar la mente, los indiferentes. No hagamos un lema de una palabra sabia de nuestro lider de siempre. Cambiar lo que tiene que ser cambiado... Duele ver esas cosas y los responsables sin hacer al prójimo una estancia decorosa en un lugar como este. Ojalá vean el comentario."]}