{"title": "Cree tener derecho", "body": "\n\nViví aproximadamente 20 años en la antigua vivienda en Manzanillo, Granma,\nsita en la avenida Bartolomé Masó s/n e/ 2da. y 3ra., reparto Céspedes. Digo\nantigua pues hace ocho años se desplomó por el estado técnico en que estaba,\nde lo cual fue informada la Unidad Municipal Inversionista de la Vivienda en\nel territorio; la cual se personó en el lugar y entregó tejas para que\nrealizáramos una facilidad temporal hasta iniciar la construcción el próximo\naño como un plan estatal.\n\nEsta vivienda es propiedad de Manuel Rosales Martínez (fallecido en el 2008),\nquien no deja herederos y tampoco testamento notarial que ampare a supuesta\ndescendencia, la que de existir nunca se personó en el territorio para\nreclamar algún derecho, según consta en los trámites realizados. La DMV aclara\nque actualmente no consta haberse realizado el pago del terreno que ocupaba la\nvivienda (aunque en aquel entonces no había salido la Ley de Compraventa de\nViviendas).\n\nVarias veces fui a la dirección de Planificación Física, municipal y\nprovincial. De una me mandaban hacia la otra. Lo último que me informaron en\nla DPF es que el expediente se perdió, y por eso no pueden hacer nada.\n\nA pesar de los trámites realizados con el objetivo de adjudicarme al menos el\nterreno que es lo que hoy queda de donde viví gran parte de mi vida; las\njustificaciones y peloteos no han tenido límites; el terreno sigue ahí,\nsubutilizado y solo tengo derecho a pagar multas en caso de crecerle la yerba\n¿Por qué no me permiten legalizarlo, construirlo y habitarlo?\n\n  \nCoralina L. Podio Cisneros.  \nAvenida Bartolomé Masó s/n e/ 2da. y 3ra., Reparto Céspedes\n\n", "link": "https://www.granma.cu/cartas/2017-06-16/cree-tener-derecho", "original_letter_link": null, "is_response": false, "date": "2017-06-16", "comments": ["En la Habana tambien viven los de IPF en el peloteo y la de ignorarte tus derechos, se demoran son impune...LLevo 2 años denunciando una violacion sobre el cierre del acceso a un solar yermo publico por una vecina y no actuan ni IPF, ni DMV, ni Comunales, ni Salud Publica....en pleno VEDADO detras del edificio No \n 552 en la esq de 3ra y 8 Plaza, decision de la vecina que ocasiona serios problemas al cerrar ese espacio se ha llenado de maleza, criadero de mosquitos, roedores y zona de tolerancia y no pasa nada.......asi que no se preocupen que en la Habana esta peor el IPF, y nadie se inmuta..", "Nos quejábamos de la vivienda, pero ha sido peor el remedio que la enfermedad...es desatención a dos manos y parece que los objetivos de PF, son estratégicos que nadie conoce.", "Muy sicero el comentario de Miguel, todos nos quejabamos de la DMV y ahora qué?  Fué peor el remedio que la enfermedad con la nueva unión. Nadie los entiende y al final tampoco resuelven nada. Mayor el tiempo para que te entreguen el trámite que fuistes a solicitar y sobre todas las cosas ahora tienes que marcar desde las 2:00 a.m. para con suerte coger uno de los primeros turnos"]}