{"title": "Cuando la magia es trabajar bien", "body": "\n\nFue publicada mi carta el viernes 13 de octubre del año en curso, con el\ntítulo ¿Qué debo hacer para legalizar mi vivienda? Ese mismo día recibí la\nllamada del departamento provincial de registros civiles, sito en Prado y\nÁnimas, al cual acudí el lunes 16.\n\nFui atendida por la compañera Halleni Rodríguez Naranjo, una joven con muchos\ndeseos de trabajar y ayudar; estuve con ella poco más de dos horas y por arte\nde magia mis problemas fueron resueltos; no solo aparecieron los registros que\nbuscaba, sino que abandoné el lugar con los documentos que necesitaba en mis\nmanos.\n\nSolo espero que las personas que de una forma u otra no le dieron solución a\nmi problema por las causas que fueran, sean más sensibles hacia los problemas\najenos, pues hoy yo soy una cliente, pero mañana pueden ser ustedes.\n\nLenia Marrero Carbonero  \n8va. No. 10405 entre 3ra. y 5ta.  \nRpto. Antonio Maceo.  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-27/cuando-la-magia-es-trabajar-bien", "original_letter_link": null, "is_response": false, "date": "2017-10-27", "comments": ["Ojalá con la misma premura se modifique la Ley de la Vivienda que prohibe vender, permutar o donar las llamadas casas de \"veraneo\", de esas manera los propietarios resuelven su problema económico y alguien sin casa resuelva su problema.", "Buenos días, le agradecemos a la sección el permitirnos plantear nuestro criterio y agradecimiento también, por la pronta publicación de la carta enviada por Lenia Marrero, en esta ocasión celebrando la actitud de la jefa de Departamento (en funciones por encontrarse la titular de Licencia de Maternidad) de Registros del Estado Civil de La Dirección Provincial de Justicia de La Habana. \nEn las próximas horas, el periódico recibirá la respuesta oficial a la cuestión planteada.\n ", "Hacen falta muchas más Halleni en la actual sociedad cubana", "Muy alentador que exista un respuesta oficial del caso, y esperamos la respuesta  de LA BUROCRACIA LA «DIVORCIÓ» Y LE DICE QUE ESO NO ES «NADA» publicada  el  20 de octubre de 2017\n\nsaludos cordiales\n\nOviedo", "Buenas tardes, Orestes ese caso también está solucionado e igualmente llegará la respuesta oficial al periódico. Agradecemos la posibilidad de intercambiar constructivamente.\n\n", "Buenas tardes, Orestes ese caso también está solucionado e igualmente llegará la respuesta oficial al periódico. Agradecemos la posibilidad de intercambiar constructivamente.\n\n"]}