{"title": "BPA reconoce problemas en cajeros automáticos en Matanzas", "body": "\n\nEn relación con la queja publicada en la edición del 31 de marzo pasado, sobre\nla falta de efectivo en cajeros automáticos de la ciudad de Matanzas, que\nremitió el compañero Carlos Ferrer, informamos que de los cuatro cajeros\nautomáticos a los que el cliente hace mención por sus ubicaciones: tres\ncorresponden al Banco Popular de Ahorro (BPA), que incluye el cajero\nautomático donde pudo finalmente realizar sus operaciones.\n\nSobre los dos cajeros automáticos del BPA que no dispensaron a la solicitud de\nFerrer, ambos contaban con efectivo suficiente, no dispensaban por presentar\ndesperfectos técnicos ocurridos en horas no laborables durante los días del\nfin de semana en el que el compañero Ferrer acudió a los mismos.\n\nEl otro cajero automático que menciona Ferrer en su comunicación, ubicado en\nMilanés y Jovellanos, en la propia ciudad, pertenece al Banco de Crédito y\nComercio, también presentaba dificultades técnicas y contaba con suficiente\nefectivo.\n\nExiste en cada dirección provincial del Banco Popular de Ahorro un puesto de\nmando para promover la atención y solución de situaciones como la ocurrida en\nhorarios no laborables, el que por distintas razones ya analizadas y\ncriticadas, no funcionó creando las dificultades que el compañero Ferrer\nplanteó en su queja.\n\nEl 7 de abril visitamos al compañero Carlos Ferrer, para ofrecerles nuestra\nexplicación y disculpas. La queja es declarada con razón.\n\nBárbara Mirabal Aranda  \nVicepresidenta  \nBanco Popular de Ahorro\n\n", "link": "https://www.granma.cu/cartas/2017-06-09/bpa-reconoce-problemas-en-cajeros-automaticos-en-matanzas", "original_letter_link": "https://www.granma.cu/cartas/2017-03-31/peregrinacion-economica-en-matanzas", "is_response": true, "date": "2017-06-09", "comments": ["Y con las disculpas lo solucionaron todo, nada funcionó pero ofrecimos nuestras disculpas y asunto solucionado.\n", "con relacion a los cajeros deseo saber porque los fines de semana no se puede acceder a la extraccion de efectivos, no se si es por desperfectos o porque no ponen dinero", "los cajeros automáticos siempre tienen dinero. Todos tienen 4 gavetas y se cargan cada una con alrededor de 2500 billetes de cada denominacion , por ejemplo una gaveta con billetes de 50 tendria 125000.00 pesos y solo seria esa.  Es muy poco probable que un cajero se quede sin efectivo ya que está orientado que se cargue cdo la gaveta llega al 50% del dispensado y eso siempre se cumple. ", "Con los años que llevamos con los cajeros y cada vez hay mas problemas, me descontó 100 pesos que no pude extraer, conllevó ida a dos Bancos,  etc, con el consiguiente pasar trabajo por falta de transporte, sol abrasador y salir antes de horario de mi trabajo, eso fue el mes pasado, este fin de semana ni en los 3 cajeros del Banco de 16 entre 3era y 5ta en Miramar, ni en los del Sepsa en 9na y 26 pude extraer, con lo lejos que quedan todos los demas, Kasalta y 5ta y 42 los restantes, pero me canse de caminar y no pude extraer dinero el sabado, antes eso no sucedia, parece que hay mas ususarios y menos atención a los mismos, les hablo del municipio Playa, en La Habana.", "Los cajeros chinos no son muy buenos. Muchos de sus componenten son plásticos y el sistema bancario no tiene una infraestructura acertada para la atención a los mismos. Solo existe un tecnico por provincia y lo especialistas que atienden los cajeros no tienen como llegar a ellos . Conocí del caso de Varadero que tiene un Cajero en Plaza América y el especialista del BPA que lo atiende tiene que ir que regresar por sus medios todos los dias a atenderlo.  A que no me crees ???", "Solo hay problemas con los cajeros en Matanzas..??..", "no tiene nada que ver con esta nota pero me  pregunto cuando salud publica va a dar una información relativa a las tirillas de los glucómetros que no aparecen hace tantos dias en la red de farmacias, eto en estos momntos es vital para el control d ela enfermedad Diabetes mellitus, porque ahora hay que ir al polclínico a cada rato a hacersela glicenia, porque no aparecen las dichosas tirillas, será que Salud publica podría informarnos este problema cuanto tiempo durará y cuales son las causas."], "original_letter_info": {"title": "Peregrinación económica en Matanzas", "body": "\n\nMi queja es motivada por la situación que se presenta con los cajeros que se\nquedan sin dinero. Les comento que el domingo 19 de marzo a las 11:30 a.m.,\ntuve que caminar varios cajeros automáticos de la ciudad de Matanzas para\npoder obtener dinero, empezando por el ubicado en calle América y calle Medio,\nMedio y callejón de Sacristía, Contrera y Magdalena, Milanés y Jovellanos,\ntodos sin dinero hasta llegar al ubicado en Medio y Jovellanos siendo este el\núnico que tenía. Podrán imaginar la cola de personas. No es la primera vez que\nsucede esta situación y es ya reiterativo. ¿De quién es la responsabilidad?\nLas molestias que el banco da a sus clientes por estas situaciones ¿hasta\ncuándo serán? No deseo comisiones investigativas. Cuando esas sucursales\nmañana abran comprobarán que los cajeros no tienen dinero.  \n  \nCarlos Ferrer  \nCalle 308 No. 8305a e/ 83 y 85  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2017-03-31/peregrinacion-economica-en-matanzas", "original_letter_link": null, "is_response": false, "date": "2017-03-31", "comments": ["Carlos no pienses que esta situación solo ocurre en Matanzas, aqui en la Habana, los fines de samana(sábado y domingo) muchos cajeros no tienen dinero... al parecer NADIE en el banco pensó en dejarlos habilitados para que la población pudiera acceder sin dificultad a su dinero, a veces pienso que lo hacen intencionalmente para generar malestar en el pueblo."]}}