{"title": "Planificación Física de La Habana del Este da la razón a denuncia de ilegalidad ", "body": "\n\nJesús Antonio Naredo Brito, en la sección Cartas a la dirección del diario\nGranma, refiere que existe ilegalidad en terreno de su propiedad y los\nfuncionarios de la Dirección Municipal de Planificación Física (DMPF) de La\nHabana del Este, tienen conocimiento de ello sin que se tomen las medidas\ncorrespondientes.\n\nFue recibida en nuestra entidad la queja de referencia No. 1996/10 con\nexpediente 05000696 del Consejo de la Administración Provincial de La Habana,\nen el que explica que sus padres en el año 1960 adquirieron un terreno situado\nen Peñas Altas, municipio de La Habana del Este, con el objetivo de construir\nuna vivienda, lo que no pudieron hacer en su momento por encontrarse\ncongeladas las construcciones según refiere. En el año 2014 escribe al Poder\nPopular y este remite la queja a la Dirección Municipal de Planificación\nFísica de ese territorio, la que verificó que existe ilegalidad en el lugar,\norientándole que esperara que la dmpf se uniera a otro organismo, por lo que\nJesús Antonio Naredo decidió esperar sin resultado, personándose nuevamente\nante la Dirección Municipal de Planificación Física en el 2015, siendo\natendido en esta ocasión por un funcionario de esta entidad, quien le tomó\nnuevamente los datos y le manifestó que esperara, lo cual hizo sin ver que se\nsolucionara la situación. Que al dirigirse a la Dirección Provincial de\nPlanificación, fue atendido por un especialista, el cual le expresó que debía\nreclamar por la vía judicial.\n\nDe la documentación aportada y obrante en nuestra Dirección Provincial de\nPlanificación Física y luego de indagaciones en el lugar, se determinó:\n\nPrimero: Que la parcela ubicada en calle 414 entre 17 y 19, Peñas Altas,\nmunicipio de La Habana del Este, fue parte de la parcela de terreno que se\nsegregó de la finca rústica ingenio demolido, antes, hoy potrero Peñas Altas,\nsituada en el barrio de Guanabo, termino municipal, partido judicial y\nRegistro de la Propiedad de Jaruco, con una superficie total de 1 915 metros\ncon 40 decímetros cuadrados, de cuya parcela se segregó 239 metros con 84\ndecímetros cuadrados, los que pasaron a formar parte del patrimonio familiar.\n\nSegundo: En inspección ocular realizada se pudo observar que fue edificado un\ninmueble multifamiliar de varios apartamentos, construyéndose la cisterna del\nmismo en parte del terreno de la propiedad, así como al fondo un consultorio\nmédico que también ocupó varios metros de dicho terreno. Por lo que parte de\nla parcela ya está construida y ocupada.\n\nTercero: Se constató que existen tres garajes de estructura ligera\ndesmontable, que fueron construidos por algunos vecinos del edificio.\n\nCuarto: En cuanto a la ocupación de parte del terreno del recurrente se\nverificó que ciertamente las acciones constructivas realizadas en el lugar\n(los garajes de estructura ligera desmontable) no están autorizadas por la\nentidad facultada, en este caso la Dirección Municipal de Planificación la\nFísica de La Habana del Este, la que en su momento debió emitir documento de\nautorización, sea el terreno estatal o particular.\n\nConclusiones\n\nPor lo antes expuesto consideramos su queja con razón, teniendo en cuenta que\nno se accionó en su momento, indicándose a la Dirección Municipal de\nPlanificación Física de La Habana del Este que tome las medidas que establece\nel Decreto Ley 272 para estos casos y se incluya en el Plan Integral de\nErradicación de Ilegalidades para que la ilegalidad sea erradicada por la\ncomisión de enfrentamiento del territorio.\n\nEn cuanto a la ocupación de la parcela le informamos a Naredo Brito que a\npartir de la entrada en vigor del Decreto Ley 322/14 modificativo de la Ley\nGeneral de la vivienda, la Resolución 54/14(norma complementaria a dicha Ley)\ndel presidente del Instituto de Planificación Física, dispone en su artículo\n92 que las reclamaciones presentadas por los propietarios, cuyos terrenos\nhayan sido ocupados sean resueltas según procedimiento establecido. Expresando\nel artículo 96.1 de la Ley 59 Código Civil Cubano, que toda persona que sufra\ndaño o perjuicio causado indebidamente por funcionarios o agentes del Estado\ncon motivo del ejercicio de las funciones propias de sus cargos, tiene derecho\na reclamar y obtener la correspondiente reparación o indemnización. Por lo que\nen el escrito de respuesta le orientamos al compañero que debe establecer\ndemanda ante el Tribunal competente.\n\nTeniendo en cuenta la demora para atender el caso y dar respuesta al compañero\nNaredo Brito, se le ofrecieron las debidas disculpas y se toman las medidas\ncorrespondientes para que no se repitan estas actuaciones tardías que con toda\nrazón irritan a la población.\n\n  \nLic. Lidiana Carreras Brito.  \nEspecialista Principal  \nAtención a la Población y  \nTrámites Jurídicos, DPPF,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-03/planificacion-fisica-de-la-habana-del-este-da-la-razon-a-denuncia-de-ilegalidad", "original_letter_link": "https://www.granma.cu/cartas/2016-04-28/por-que-tengo-que-buscar-un-abogado", "is_response": true, "date": "2017-03-03", "comments": ["O sea, reconocen que tiene la razón, le han construido una cisterna, un consultorio, eso por parte estatal, y varios garajes particulares, pero igualmente él debe costear un abogado, y él debe presentar demanda ante el Tribunal, a esperar la sentencia, aunque desde ya reconoce el organismo regulador que tiene razón. \n\nBueno ¿y la Contraloría que debe velar por que se cumplan las leyes, no puede actuar de oficio?\n\nObviamente ni se demolerá el consultorio ni la cisterna. \nLos garajes se irán, cuando los \"eficientes\" inspectores que hasta ahora no han hecho nada, lo hagan por el impacto mediático. Lo mínimo que debería hacer el Estado y los particulares de los garajes es construirle una célula básica de casa de Sala com-cocina y un cuarto. Y digo construirle, no darle un subsidio.\n\nSi mañana empiezo a edificar una cisterna y un garaje en los terrenos del Capitolio, veremos a los cuántos minutos estoy en 100 y Aldabó.", "No es a la Contraloría a la que le corresponde en este caso intervenir, sino a la Fiscalía, que es el órgano encargado de preservar la legalidad en esta materia, la cual incluso puede intervenir con las atribuciones que le concede la Ley si se comprueba que han existido manifestaciones de corrupción en este u otro hecho. La misión de la Contraloría consiste en proponer la política integral del Estado en materia de preservación de las finanzas públicas y el control económico–administrativo, una vez aprobada, dirigir, ejecutar y comprobar su cumplimiento, así como, dirigir metodológicamente y supervisar el sistema nacional de auditoría; ejecutar las acciones que considere necesarias con el fin de velar por la correcta y transparente administración del patrimonio público; prevenir y luchar contra la corrupción.", "100%de acuerdo conlo expresado por usted caer en manos de las direcciones municipales de planificacion fisica o de la vivienda es como perder el 25% de la vida  es tan engorroso y tan burocratico realizarun tramite  que es mejor postergarlo para nunca", "y se imaginan que el tribunal dicte que la forma de compensarlo es pagándole los metros cuadrados que se robaron en el ridiculo precio que aparece en la propiedad", "No es a la Contraloría a la que le corresponde en este caso intervenir, sino a la Fiscalía, que es el órgano encargado de preservar la legalidad en esta materia, la cual incluso puede intervenir con las atribuciones que le concede la Ley si se comprueba que han existido manifestaciones de corrupción en este u otro hecho. La misión de la Contraloría consiste en proponer la política integral del Estado en materia de preservación de las finanzas públicas y el control económico–administrativo, una vez aprobada, dirigir, ejecutar y comprobar su cumplimiento, así como, dirigir metodológicamente y supervisar el sistema nacional de auditoría; ejecutar las acciones que considere necesarias con el fin de velar por la correcta y transparente administración del patrimonio público; prevenir y luchar contra la corrupción.", "Esto es un ejemplo del mal trabajo de muchas de nuestras instituciones, sinceramente no entiendo porque si Jesús Antonio Naredo Brito tien razón, tiene que comenzar un pleito legal, que puede durar hasta las calendas Griegas. Me parece  que los que tienen que aplicar las leyes se están lavando las manos como Poncio Pilatos!!!!!", "Hemos denunciado desde el año 2016, a la DMV, I.P.F una violación del cierre de entrada de un solar ubicado en calle 3ra y 8 en plaza, detras del edificio 552, haciendo esquina....No hemos recibido respuesta, ni se conoce acción alguna, con esta violación que limita el acceso a este espacio que esta lleno de basura, maleza, roedores y zona de tolerancia....ATENTANDO CONTRA LA SALUD, la dueña del apto es la que rento la parte delantera que da a calle 3ra para una cafeteria...ESPEREMOS SE ATIENDE DICHA RECLAMACION EN ALGUN MOMENTO.", "Me consta que esta DENUNCIA es reiterada en ACUSE y en estas  de cartas a la dirección y realmente no se da una respuesta..por el I.P.F o por la D.M.V  de Plaza, Provincial, o las entidades nacionales...", "100%de acuerdo conlo expresado por usted caer en manos de las direcciones municipales de planificacion fisica o de la vivienda es como perder el 25% de la vida  es tan engorroso y tan burocratico realizarun tramite  que es mejor postergarlo para nunca"], "original_letter_info": {"title": "¿Por qué tengo que buscar un abogado?", "body": "\n\nMis padres en 1960 adquirieron un terreno situado en Peñas Altas, con el fin\nde construir una vivienda en un lugar tranquilo y, sobre todo, después de\nhaber pasado momentos di­fíciles en la lucha clandestina, pero lamentablemente\ntenían dificultades económicas para emprender esa tarea; así como cuidar de mi\nhermano y yo que éramos pequeños y decidieron ahorrar para en un futuro\nrealizar su sueño dorado. Años más tarde cuando pudieron ha­cerlo no se podía\npues estaban congeladas las construcciones en esa zona y decidieron esperar,\naños más tarde se encontraron que el terreno había sido ocupado por garajes\nrústicos. Comenzaron las reclamaciones sin poder lo­grar nada ante un muro de\nburocratismo y no quisimos seguir, ya que mi padre se enfermó falleciendo\nposteriormente, quedando mi ma­dre; años después volvimos a insistir y nada.\n\nLlega el 2014 y viendo que el país luchaba contra las ilegalidades, decidí\nescribir al Poder Popular Provincial, que pasó el caso a Plani­ficación Física\nde Alamar donde en septiembre de ese mismo año emitió un documento don­de\ndeclaraba ilegal la ocupación de estos terrenos y es entonces que la\nfuncionaria Mig­dalia Valdés Ferrer me dijo que esperara, pues Pla­ni­ficación\nFísica se uniría a otro organismo y cam­biaría de local, por lo que me dije\nque si es­pe­ramos tanto, podíamos esperar un poco más.\n\nEn enero del 2015 me personé en las nuevas oficinas de La Habana del Este,\nvarias ve­ces, hasta que me atendió en febrero el compañero (Raciel), me\nvolvió a tomar los datos y me dijo que esperara, pero los meses seguían\npasando, hasta que en julio volví a entrevistarme con Mig­dalia, me dijo que\nesperara. A finales de sep­tiembre después de muchos intentos logré llamarla y\ndijo que llevara los nombres y direcciones de los ocupantes ilegales, lo cual\ntengo entendido es trabajo de los inspectores, ya que ellos no me lo iban a\ndar, por lo que fui al otro nivel y allí me atendió al abogado de Atención al\npúblico, de apellido Pantoja, quien me informó que eso era así y que debía\nbuscar un abogado y establecer una demanda (eso me lo podían haber dicho hace\nun año).\n\nAhora me encuentro ante una duda ¿quién tiene la razón? por lo que no me\natrevo a to­mar una decisión, sino que quisiera que mi solicitud llegara a los\nniveles más altos posibles y que fueran ellos los que indicaran, pues yo no\nentiendo que si Planificación Física acepta la ilegalidad de una propiedad y\nte­niendo ellos los medios para resolver ese problema tenga que solicitar\nservicios de un abogado.\n\nEsta es en resumen nuestra situación, pues no se trata más que de cuatro\ngarajes rústicos de lata que están siendo aprovechados por per­­sonas que\nconocen que nosotros exis­timos.\n\nJesús Antonio Naredo Brito  \nArmonía 218,  \ne/ San Quintín y Bellavista,  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-04-28/por-que-tengo-que-buscar-un-abogado", "original_letter_link": null, "is_response": false, "date": "2016-04-28", "comments": ["Trata de poner un negocio por cuentapropia en un terreno que no sea tuyo para que veas cuantos impectores vienen a comerte con multas. Sin embargo, mira lo que pasa contigo. \nAhí es donde los inspectores tienen que lucirse y poner multas, y \"apercibir\" (como a ellos les gusta esa palabrita) a los infractores de que si no lo demuelen antes de las 72 horas le van a pasar una buldoser de Planificación Física y devolverle el terreno al propietario. Cogele un pedacito de acera nada más que pertenezca al patrimonio público para que veas lo que te pasa,....!!!que de la acera!!!, trata de poner una cafetería en el portal de tu casa para que veas que por una disposición y orientación del presidente del consejo te multan y te mandan a meter para adentro, sinó el decomiso de todo lo que ofertas y el retiro de la licencia....\nPero como es un terreno privado,...a jugar a la pelota con él y el pitcher tiene un tanque de 55 galones de baba para sobar el guante antes de pitcharla.", "jesus: es una verdadera pena que estes pasando por esta situacion, ojalá y alguien te oiga y te atienda, pero sobre todo se resuelva tu situacion. es lamentable que despues de tantas quejas publicadas por el organo oficial relacionadas con este tema el estado simplemente ha demostrado incapacidad para resolverlos.", "Y por la vía judicial no se realizaron acciones.\nExiste   un recurso   de  Amparo en la posesión contra actos provenientes de particulares o de autoridades u organos Administrativos que se fundamenta cuando el que se halle en la posesión o tenencia de un bien, haya sido perturbado o despojado de ella fuera de actuaciones judiciales.\nAhh debo recordarle que en el Código Civil existe una institución denominada  usucapión, que en esencia  es el que sin ser propietario de un bien lo posee a título de dueño, adquiere la propiedad por el transcurso del tiempo, cuando concurren los requisitos establecidos en la ley.  \n2. La posesión ha de ser pública, pacífica y no interrumpida.\nAsí que  le sugiero que acuda al bufete y contrate un especialista, pues peligra su dominio sobre la cosa inmueble.", "Como he expresado anteriormente… ¿mucha corrupción, mucha decidía y un poquito de desconocimiento! Es claro que nunca hubo la intención de darle adecuada respuesta y mucho menos accionar contra el delito.  Quien tenga la responsabilidad de accionar ante un delito y no lo haga, está incurriendo a su vez en uno. ¿Qué hace la Fiscalía al respecto? ¿Por qué las leyes solo existen para los ciudadanos comunes?", "Como he expresado anteriormente… ¿mucha corrupción, mucha decidía y un poquito de desconocimiento! Es claro que nunca hubo la intención de darle adecuada respuesta y mucho menos accionar contra el delito.  Quien tenga la responsabilidad de accionar ante un delito y no lo haga, está incurriendo a su vez en uno. ¿Qué hace la Fiscalía al respecto? ¿Por qué las leyes solo existen para los ciudadanos comunes?"]}}