{"title": "Autoridades de Remedios  informan sobre el Museo Alejandro García Caturla", "body": "\n\nInforme conclusivo sobre el caso de María Aleyda Hernández Suárez, vecina de\navenida Heriberto Duquesne, bloque A-8, apto. 4, reparto 26 de Julio.\n\nEn la edición del día 9 de diciembre del 2016 se publicó una carta titulada\nAlertan sobre deterioro del Museo Alejandro García Caturla en Remedios, donde\nMaría Aleyda Hernández Suárez expresara que sentía el estado lastimoso en que\nse encontraba el museo que lleva el nombre de Alejandro García Caturla;\nrefería que hacía varios meses cuando la remodelación del edificio aledaño, al\nhotel Camino del Príncipe, por parte de Emprestur Villa Clara, obra por el 500\naniversario de Remedios, le afectara la cubierta del ala derecha.\n\nEs cierto que en el proceso de reparación del hotel se afectó parte de la\ncubierta del museo; esto obligó a los especialistas a reordenar la colección\nen el ala izquierda debido a las filtraciones que ponían en peligro un legado\nconservado inicialmente por Silvino García Balmaceda, el padre de Caturla.\n\nYa el daño fue resuelto por Emprestur y se comprobó la calidad del mismo.\n\nEnviamos conformidad de la directora municipal de Remedios, y directora del\nMuseo de la Música Alejandro García Caturla.\n\nAlexey Rodríguez Alonso,  \nPresidente de la AMPP de Remedios, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/autoridades-de-remedios-informan-sobre-el-museo-alejandro-garcia-caturla", "original_letter_link": "https://www.granma.cu/cartas/2016-12-09/alertan-sobre-deterioro-del-museo-alejandro-garcia-caturla-en-remedios-villa-clara", "is_response": true, "date": "2017-10-20", "comments": [], "original_letter_info": {"title": "Alertan sobre deterioro del Museo Alejandro García Caturla en Remedios, Villa Clara", "body": "\n\nAgradezco profundamente a Nancy Mo­rejón el texto Caturla, la muerte y la\nvida, de Guido López-Gavilán aparecido en Granma el martes 22 de noviembre del\n2016 relaciona­do con el estreno mundial de la ópera de cámara Caturla, la\nmuerte y la vida en la más re­cien­te edición del Festival de Música\nCon­tem­poránea de la Uneac.\n\nCon 36 años de trabajo como mu­seólo­­ga en la institución que lleva el nombre\ndel mú­si­co universal, siento orgullo por el reconocimiento de intelectuales\ny artistas a su memoria y, so­bre todo, a su extraordinario legado.\n\nMe duele el estado lastimoso en que se en­cuentra el museo que lleva su nombre\nhace ya 24 meses, cuando la remodelación del edificio aledaño, hotel Camino\ndel Prínci­pe, por parte de Emprestur Villa Clara —obra para el 500— le\nafectara la cubierta del ala de­recha.\n\nEso obligó a los especialistas a reordenar la colección en el área izquierda\nproducto de las filtraciones que ponen en peligro un legado conservado\ninicialmente por Silvino García Balmaseda, el padre de Caturla y, tras la\napertura del museo el 31 de mayo de 1975, por su­cesivas generaciones de\nremedianos que ven con desagrado como se deteriora un pa­tri­mo­nio que\npertenece a la humanidad.\n\nLa poeta termina su trabajo utilizando el término «el infortunado Alejandro\nGarcía Ca­turla».  \nEn la ciudad que lo viera nacer y morir, en pleno siglo 21, considero que\nCaturla continúa siendo una víctima de la indiferencia de al­gunos.\n\nMaría Aleyda Hernández Suárez  \nAve. Heriberto Duquesne.  \nBloque A-8, apto 4  \nReparto 26 de Diciembre,  \nRemedios,  \nVilla Clara\n\n", "link": "https://www.granma.cu/cartas/2016-12-09/alertan-sobre-deterioro-del-museo-alejandro-garcia-caturla-en-remedios-villa-clara", "original_letter_link": null, "is_response": false, "date": "2016-12-09", "comments": []}}