{"title": "Universidad de Ciencias Médicas informa solución a queja por acera cerrada", "body": "\n\nEn la edición del día 7 de abril del 2017, se publicó un artículo titulado Un\nproblema con fácil solución, donde el ingeniero Alberto Marín Rodríguez, quien\nreside en calle G, No. 6606 / 25 y 27, Vedado, Plaza de la Revolución, La\nHabana, se queja de que la residencia estudiantil Ramón Paz Borroto (G y 25)\ntiene cerrada una acera de la calle G.\n\nPara la tramitación correspondiente la dirección de la Universidad de Ciencias\nMédicas de La Habana de conjunto con la dirección de la residencia\nestudiantil, realizaron los procederes correspondientes.\n\nDentro de las acciones realizadas estuvieron:\n\n\\- Entrevista al ingeniero Alberto Marín Rodríguez, promovente y a Pablo\nHerrera Cueva, delegado del Poder Popular, circunscripción 32.\n\n\\- Retirar la cerca que ocupaba un perímetro de la acera en la calle 25.\n\n\\- Limpiar el área.\n\nComo resultado de las entrevistas realizadas, el recorrido por el área y las\ndemás acciones, arribamos a las siguientes conclusiones:\n\nLa residencia estudiantil Comandante Ramón Paz Borroto está situada en calle\nG. esq. a 25, reparto Vedado, municipio de Plaza de La Revolución; es una\nedificación que consta de 21 pisos, colindante con otras edificaciones, calles\ny aceras, es decir no posee espacios laterales libres y fue sometida a una\nreparación capital durante cuatro años, donde hubo que mover cantidades\napreciables de materiales de construcción y maquinarias incluso pesadas\n(winches, monomástil, etc.) que ocupaban gran espacio, razones por las que se\ninstaló una cerca perimetral en un tramo de acera para el almacenamiento de\nrecursos constructivos y un área de protección para los transeúntes.\n\nAl concluir la reparación básica, a finales del 2016 se mantuvo solo el 25 %\nde la cerca por la ubicación de un winche perteneciente a la ECME, el que fue\nretirado el día 5 de abril del 2017, no siendo motivo para justificar la\nmorosidad que tuvimos en liberar el espacio por cuanto una vez concluida la\netapa de reparación principal, se debió proceder de inmediato a retirar los\nobstáculos que afectaban el paso peatonal, la higiene y ornamento de la\nciudad. No fuimos lo suficientemente enérgicos y exigentes con la Empresa\npropietaria de la maquinaria (winche) para retirarla y se optó por mantener\nafectada esa superficie que es bien común.\n\nDr. Luis Alberto Pichs García,  \nRector de la Universidad  \nde Ciencias Médicas de La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/universidad-de-ciencias-medicas-informa-solucion-a-queja-por-acera-cerrada", "original_letter_link": "https://www.granma.cu/cartas/2017-04-07/un-problema-con-facil-solucion", "is_response": true, "date": "2017-07-07", "comments": ["Anjá, y ya!!   No lo haré mas!!  ", "Una entidad realmente crítica, sin miramientos ni frases poéticas retrolimentadas de la propia mentira, reconocieron su mal trabajo y responsabilidad. Algo es algo. Esa es la tónica y la sinceridad que  se debe percibir y caracterizar a todas las respuesta que dan todas las entidades. Granma de ser más exigente en estos aspectos. Cuando leo los melodramas que escriben los dirigentes, al menos yo, no me los creo aunque reconcen sus faltas saben a justificación. Las cosas por su nombre. El periodico debe poner coletillas cuando se persiva esto, que es e un 95% de las respuestas...SUGERENCIA..."], "original_letter_info": {"title": "Un problema con fácil solución", "body": "\n\nEn la residencia estudiantil de G y 25, Vedado, tienen cerrada desde hace años\nla acera de la calle 25.\n\nAntes, porque la utilizaban para acumular materiales de construcción; ahora\nque terminaron los trabajos, la utilizan para estacionar a veces una moto o un\nauto.\n\nEl delegado se entrevistó con los responsables de ese albergue estudiantil sin\néxito. Los vecinos han protestado y nada. Estoy seguro que una llamada de\natención ­solucionaría ese problema, que se puede resolver en diez minutos,\nsolo es necesario retirar una desvencijada malla.\n\nIng. Alberto Marín Rodríguez,  \nCalle F no. 606, e/ 25 y 27, Vedado, Plaza, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-04-07/un-problema-con-facil-solucion", "original_letter_link": null, "is_response": false, "date": "2017-04-07", "comments": ["Esta problematica esta presente en gran parte de la capital vallan a calle 6 y D en Altahabana, ya no hay aceras, hay caminos vecinales llenos de focos de mosquitos producto de la retroexcavadora y la recogida de la basura. Esto tendrá que darse solucion por el país.", "Respecto al tema de las aceras, como plantea Elector, donde vivo próximo a la esquina de 4ta y Popular, Vía Blanca, había un macro vertedero, ya salimos de él gracias a DIOS, pero nos quedamos sin acera y con tupición, ya que el registro de agua albañales que hay en esta esquina, la retroescavadora se la llevó como 2 veces, la solución 3 vecinos nos pusimos e hicimos por nuestra cuenta la acera y colocamos a la altura correcta le tapa de registro que \"pusieron\", ¿por qué tienen que pasar estas cosas sin que halla alguien que le exija a los responsables?¿tiene que ser los vecinos los que tienen que dar soluciones a los problemas, existiendo entidades estatales que los resuelvan? ", "Gracias !! La queja salió el viernes, y ya el sábado estaba la acera restablecida !!!\n"]}}