{"title": "El valor de una vivienda lo determinan solo el vendedor y el comprador", "body": "\n\nEn la edición del 20 de octubre del 2017 se publicó la carta ¿Quién determina\nel valor de una vivienda?\n\nSobre ella, nos sentimos obligados a responder, debido a que el Ministerio de\nJusticia ejerce la dirección metodológica de la actividad notarial, y antes de\nla entrada en vigor de los Decretos-Leyes No. 342 y 343/2017, modificativos de\nlas Leyes General de la Vivienda y del Sistema Tributario, normas que\nintrodujeron el valor referencial mínimo a los efectos del pago de los\ntributos, en los actos traslativos de la propiedad de la vivienda entre\nparticulares por compraventa o donación, todos los notarios del país fueron\ncapacitados y preparados en el orden técnico, para la aplicación e\ninterpretación correcta de estas disposiciones y en pos de brindar un\nasesoramiento adecuado a las personas interesadas en estos actos.\n\nCaridad García Zabala tiene razón en sus cuestionamientos, la propietaria de\nla vivienda de conjunto con la otra parte del contrato, son las que deciden;\nprimero, qué tipo de contrato van a realizar, y si se trata de una\ncompraventa, ambas partes -vendedor y comprador– son las que acuerdan el\nprecio de la venta, es a ellos a quienes corresponde; ni el Notario ni el\nfuncionario del Banco pueden indicar el precio de venta porque rebasaría esta\nindicación sus atribuciones, y ninguno de ellos es parte contratante de este\nacto. El Notario está obligado a asesorar a las partes en cuanto al alcance de\nsus manifestaciones en el acto de compraventa, de las consecuencias en el\norden legal, en caso de que el precio declarado en la escritura no se\ncorresponda con el real entregado, ni en la cuantía o tipo de moneda\ndeclarada, porque pueden incurrir estas, si no se les asesora o advierte\npreviamente, en presunto delito de evasión fiscal; o subdeclaración de\ningresos; pero nunca puede imponer o indicar que el precio de venta puede ser\ntal.\n\nLas normas jurídicas especiales son muy claras y dicen que para los actos de\ncompraventa de vivienda, la base imponible para el pago de los impuestos está\nconstituida por el precio de venta de la vivienda que se transmite, siempre\nque resulte igual o superior al valor referencial mínimo establecido por el\nMinisterio de Finanzas y Precios, en caso contrario está constituido por este\núltimo; esto significa que si Caridad García Zabala en representación de su\nprima, acordó con la parte compradora que el precio de venta era 15 000,00\nCUP, ese es el monto del cheque de gerencia, y como esta suma es inferior al\nvalor referencial mínimo establecido para el inmueble objeto de la venta,\nentonces el Notario en la escritura pública advierte, por escrito, que la base\nimponible para el pago de los impuestos por concepto de ingresos personales\n(vendedor) y de transmisión de bienes y herencias (comprador), es el valor\nreferencial mínimo, el que se expresa en letras y números.\n\nAprovechamos para aclarar que en los actos de donación de vivienda, la base\nimponible para el pago del impuesto de transmisión de bienes y herencias por\nel donatario (única parte en este contrato que paga impuesto), está\nconstituido por el valor referencial mínimo establecido por el Ministerio de\nFinanzas y Precios, excepto cuando se realicen entre parientes hasta el cuarto\ngrado de consanguinidad, en los que la base imponible es el valor actualizado\ndel inmueble.\n\nUsted puede donar la vivienda a un familiar lejano, eso no lo impide la norma\nporque el contrato nace de la voluntad de las partes; lo que no puede\nacontecer es que se simulen o encubran compraventas a través de donaciones, y\nen este sentido los Notarios están obligados a asesorar porque una donación es\nun regalo, y regalar una vivienda a un extraño no es creíble, además de los\nriesgos y la situación en que se coloca al adquirente de la vivienda por\ndonación, si esta se rescinde o deja sin efecto por inoficiosa.\n\nNos asiste el deber de aclarar tanto a la quejosa, que tienen toda la razón,\ncomo a la población en general, sobre estos temas.\n\nLa Dirección Provincial de Justicia de La Habana es la encargada de investigar\ny adoptar las medidas necesarias, en lo que le compete en este caso, para\nconocer si es una práctica en el municipio, y por qué no, extender dicha\npesquisa al resto de las unidades de la provincia a fin de corregir\nactuaciones y orientaciones que no se ajusten a derecho.\n\nOlga Lidia Pérez Díaz  \nDirectora de Notarías Ministerio de Justicia\n\n", "link": "https://www.granma.cu/cartas/2017-12-15/el-valor-de-una-vivienda-lo-determinan-solo-el-vendedor-y-el-comprador", "original_letter_link": "https://www.granma.cu/cartas/2017-10-20/quien-determina-el-valor-de-una-vivienda", "is_response": true, "date": "2017-12-15", "comments": ["Estoy de acuerdo en combatir las compraventas ocultas tras donaciones, pero, porqué no es creíble donar una vivienda a una persona que no sea familia biológica??? Acaso los vínculos de amistad solo existen entre consanguíneos? ", "La respuesta  oportuna y esclarecedora  pero  pasa  LA BOLA   a la Dirección Provincial de Justicia de La Habana para que investigue los hechos y tome las medidas pertinentes,  sin  UNA FECHA DE  COMPROMISO de  ofrecer respuesta, por tanto la respuesta   puede    llegar  con las CALENDAS GRIEGAS.\nPhil Crosby  autor que contribuyó a la Teoría Gerencial y a las  prácticas de la gestión de la calidad expreso\nLa CREDIBILIDAD DEL COMPROMISO es el problema más grande para LOS DIRECTIVOS; tiene que ser REFORZADA CON CONSTANCIA. La dirección debe demostrar continuamente que su COMPROMISO ES DE LARGO ALCANCE; de hecho, PERMANENTE. \nsaludos cordiales\n\nOviedo", "Regalar una vivienda a un extraño no es creible.  Yo no le puedo regalar mi vivienda a la hija de mi mejor amiga de muchisimos años?  Quienes son ustedes para determinar lo que es creible o no en estos casos?", "La hija de su mejor amiga de muchos años no es una extraña. Ese ejemplo no es valido. Ademas, esta bien claro en lo que es una persona extraña y la que no lo es.", "Yo me encuentro en el caso de Donante. Me explico. En el mes de septiembre hice uso de mi derecho y le done a mi esposa de catorce años de matrimonio la vivienda que estaba a mi nombre hasta ese momento. Al llegar al notario nos hablan del nuevo  valor referencial que adquiría la vivienda cosa que no es revisado por nadie, solo lo determina una tabla que aparece en la gaceta oficial y por la cual nos debemos regir todos e incluso aunque no estemos de acuerdo. Ahora mi casa, o la de mi esposa que tenía un valor de 7 mil y tantos pesos pasa a valer 377 mil a lo que el valor mínimo que se plantea que es de un 4 por ciento a pagar ahora es de 15 mil 100 pesos. Yo le pregunto. De qué forma mi esposa trabajadora de este país madre de dos hijos menores, paga 15 mil 100 pesos siendo solo  la beneficiada  de una donación no de una compra y venta,  donde si se obtiene una ganancia para a su vez pagar el impuesto referencial del 4 por ciento. Se nos planteo en la notaria, que el matrimonio no tiene lazos de consanguinidad, correcto…. Pero que no somos familia.  Por su puesto, fue ahí donde comenzaron mis dudas al respecto, ya que el matrimonio es la base de la familia y por su puesto de la sociedad en que vivimos;  además esta así en nuestra constitución socialista. Por su puesto, con el derecho que nos asiste  acudimos a la ONAT correspondiente de nuestro municipio y estamos en reclamación para un aplazamiento de pago. Que quede claro nuestro interés de pagar, pero en condiciones normales y justas. Si en su momento no supieron tomar medidas con los que si burlaron la legalidad, una vez mas no pueden pagar justos por pecadores. Gracias.", "Entonces el matrimonio es la base de que?...si se puede saber...  \n\n\n\n\n", "La ley no dice que el matrimonio comparte la misma propiedad?, es decir que ambos son copropietarios, entonces no se le puede donar algo a alquien que por derecho legal ya tiene propiedad de la vivienda.", "Válida y atinada la aclaración de Olga Lidia.\n"], "original_letter_info": {"title": "¿Quién determina el valor de una vivienda?", "body": "\n\nComo representante legal de mi prima para realizar actos oficiales de compra y\nventa y/o permuta de la vivienda en su nombre y representación, estoy tratando\nde hacer cumplir la voluntad de mi representada para vender la que tiene a su\nnombre en la Calzada de Luyanó a un familiar lejano, por lo que no se puede\nejercer el acto de donación de vivienda.\n\nEn la notaría de Diez de Octubre me indicaron el 26 de agosto, que debo\ningresar al banco la suma de $197 500,00 CUP, cifra que se dispone en la Ley\n112 como valor referencial para los inmuebles de ese municipio que constan de\nparedes y cubierta de mampostería, dos cuartos y patio y que realmente la\ncompradora no dispone de esa cantidad, pues el acuerdo entre ellas y la\ndecisión de la propietaria es venderle su vivienda que tiene precio de $8\n000,00 CUP según el título de propiedad, al precio de $15 000,00 CUP, por\nrazones familiares y de otro índole.\n\nYo entiendo que ese precio referencial, no es el precio o la cifra en la que\ntiene que venderse la vivienda, sino que sirve solo como referencia para el\nimpuesto que debe cobrar la ONAT ascendente ahora a 7 900,00 CUP, según la\nley.\n\nAnte mi constante insistencia en que no se está aplicando bien la Ley, y\ndespués de llevarles a la reflexión de que ese valor es solo para el pago del\nimpuesto por el trámite de la compra venta, me informan que esa es la decisión\nen todo el municipio de Diez de Octubre para realizar ese trámite, que difiere\ncon el criterio y formas de trabajo de otros municipios de la misma Habana, no\nobstante ya convencida, la notaria me envía al banco a depositar la cifra\nacordada de 15 000,00 CUP y cuál no sería mi sorpresa cuando me informa la\nejecutiva bancaria que no es posible hacer el cheque por esa cifra ínfima,\npues esa vivienda, tiene un valor de 197 500,00 CUP y por tanto nada hacía con\nelaborar el cheque por ese monto acordado, cuando notaría tampoco lo aceptaría\nporque ese es el mecanismo que se está aplicando en Diez de Octubre.\n\nEntonces, quién es realmente la propietaria de la vivienda, mi prima o la\nnotaría, porque si mi prima es la propietaria de ese inmueble pienso que lo\npuede vender al precio que ella defina con el comprador o al que más les\nconvenga y no al precio que se imponga por una persona cuya función es dar el\nservicio de tramitación legal.\n\nPregunto, ¿podrá alguien explicar cómo se debe proceder realmente en estos\ncasos y de paso esclarecer a todos los notarios y población en general cómo\ndebe funcionar o hacerse cumplir la Ley 112?\n\nCaridad García Zabala,  \nMazón 104 e/ San Rafael y San José, Plaza, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/quien-determina-el-valor-de-una-vivienda", "original_letter_link": null, "is_response": false, "date": "2017-10-20", "comments": ["Caridad:\nValida y oportuna su queja, valoro al igual que usted que existe un error de interpretacion y aplicacion  de la Resolucion No.112. El Valor Referencial aplicado en dicha Resolucion es aplicable para el pago  del Impuesto a la ONAT por concepto de Compra-Venta de Viviendas, pero esta Resolucion no establece ni dispone en ningun articulo ni acapite que el  \"Valor Referencial\" es el importe que debe aparecer en el Cheque de Gerencia a depositar en el Banco.\nEl valor del Cheque tiene que coincidir con el precio de Compra-Venta que se declara y acuerda entre las partes en el Acto Notarial.\nSi los Notarios y el Banco exigen que el Cheque de Gerencia tiene que ser igual al Valor Referencial , tiene que estar sustentado en la Resolucion No.112 que lo dictamina y nada define sobre este aspecto.", "Caridad:\nSintetizo lo establecido en Resolucion No.112/17 del MFP\nResuelvo Primero: A LOS EFECTOS TRIBUTARIOS, para la liquidacion y PAGO DE IMPUESTOS sobre los Ingresos Personales..., asociados a los actos de compraventa y donacion de viviendas entre personales naturales, se entiende como Valor Referencial....\nSe anexan tablas en Resolucion definiendo los Valores Referenciales de las viviendas por Municipios, Tipo (casa o apartamento) y cantidad de habitaciones\nNada define para el importe del Cheque de Gerencia a depositar en el Banco, que deriva del ACUERDO ENTRE LAS PARTES, definido en Acto Notarial\n", "Yo digo que hay que verificar bien .porque a un familiar o amistades  mía  yo no le puedo vender la casa al mismo precio que a un particular, el precio que has puesto el estado para compra y venta está súper  alto y debía ser analizado. Saludos  revolucionarios .", "Yo estoy en un caso similar, aunque aún no llego al punto del pago, estoy deseoso de que den una respuesta a esto.\nSaludos"]}}