{"title": "Donde el hielo se convierte en pollo", "body": "\n\nRealmente es asombroso lo que está pasando hoy en día con las cajas de cuartos\nde pollo y de muslos que ofertan las redes de tiendas recaudadoras de divisa\naquí en La Habana.\n\nAyer fui a Galerías Paseo a comprar una caja de muslo y contra muslo que tiene\nun precio de 24 cuc; al llegar veo a un grupo de personas comprando paquetes\nde cuartos de pollo en grandes cantidades, al preguntar a un conocido por qué\nno compra la caja, que es más fácil para la transportación, me comentó que\nestas la llenan de hielo.\n\nMe llamó la atención que el nailon (nylon) de los paquetes de mi amigo su\ncierre era un nudo rústico y no un sellado original. Fui en busca de mi caja\nde pollo y realmente lo que vi supera lo admisible. Delante de los compañeros\nque laboran allí abrí ocho cajas de pollo, cinco de ellas las pesé. El peso de\nla caja congelada estaba alrededor de los 15.1 a 15.25 kg, es decir ya en esto\nhay una violación en el peso.\n\nAl abrirla delante del compañero del almacén y tres trabajadores más se notaba\nla cantidad exagerada de hielo en la misma, incluso le demostré en tres de\nella cómo se notaba la sustracción de más de una posta de cuarto de pollo, por\nsupuesto el agua hecha hielo cubriendo este espacio. Me llevé una caja que\npesó 15.70 kg congelada, al llegar a casa y poner a descongelarla de agua y\nhielo era 1.43 kg, de postas de pollo 13.92, no pesé la caja.\n\nMis preguntas son:\n\n¿Hasta cuándo se va permitir estas cosas, por no decir, este robo descarado al\npueblo trabajador?\n\n¿Quién o quiénes deben controlar que cosas como estas no pasen?\n\nDebo aclarar qué situación parecida encontré en Carlos iii y en Puentes\nGrande.\n\n  \nJosé Hardy Monier  \nC-17 e/ 4 y 6 No. 857  \nPlaza de la Revolución,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-06-09/donde-el-hielo-se-convierte-en-pollo", "original_letter_link": null, "is_response": false, "date": "2017-06-09", "comments": ["ESTA SITUACIÓN ESTA GENERALIZADA EN NUESTRO PAÍS, CUANDO LE PONDRÁN COTO  A  ESTA POR ESCRIBIR, QUE EXPRESARA LA CONTRADURIA GENERAL DE NUESTRA REPÚBLICA, REALMENTE YA PARA NADIE DEBE ES UN SECRETO.   ", "Y te falto aclarar que cosas como estas estan pasando en toda la isla, y si los paquetes tienen sello el nylon esta roto.", "por estas cosa es que nadie confia en las tiendas cubanas sea cual sea la cadena. Productos alterados, precios incorrectos siempre a favor de los dependientes y persomal de las tiendas. sin contar los malos tratos. ", "Estoy de misión hace 6 meses y en Camagüey ocurre lo mismo desde antes de salir de misión. Mi familia compra la caja de pollo con 1 ó 2 Kg de hielo y la respuesta es que viene por ese peso. Cuando se le pondrá el punto final e esta situación????", "de ese tema iba a escribir yo pues tambien me ha pasado con los paquetes de pollo que traen un pedazo de hielo grandisimo ya es una falta de respeto general con el pueblo"]}