{"title": "Reclama mejor organización en venta de medicamentos en Alamar", "body": "\n\nMe dirijo a ustedes con el fin de comunicarles una situación que parece no\ntener solución. Es la relacionada con la comercialización de los medicamentos\nque, al margen de los desabastecimientos lógicos que produce el bloqueo de\nEE.UU. y otros propios de la insuficiencia administrativa, hacen que la\npoblación envejecida y con disímiles dolencias tenga la necesidad de hacer\nlargas colas que rebasan las seis horas en la farmacia municipal de la zona 6\nde Alamar, donde únicamente se venden los medicamentos, que el organismo\nencargado considera que no se pueden comercializar en las otras farmacias.\n\nNo entendemos por qué siempre despacha una sola persona, a pesar de que, para\nrealizar una sola venta, la empleada tiene que realizar un número de\noperaciones ajenas a ella, tales como recibir certificados médicos, elaborar\ntarjetones, llevar el inventario, elaborar el vale y cobrar.\n\nEn ocasiones, por ejemplo, en el caso de venta de íntimas, ponerse a buscar\nlos nombres de las usuarias en un enorme libro para proceder a la venta. Todo\nesto va en detrimento de la población que necesita del servicio para conservar\nsu salud.\n\nCompañeros, espero que al recibir estas líneas nos ayuden a sensibilizar a los\nresponsables de esta importante actividad para buscar soluciones, como siempre\nlo hemos hecho a lo largo de nuestra Revolución.\n\n  \nErnesto González del Pino  \nedificio H 39, apto. 21 Zona 13, Alamar La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-29/reclama-mejor-organizacion-en-venta-de-medicamentos-en-alamar", "original_letter_link": null, "is_response": false, "date": "2017-12-29", "comments": ["Supongo que el problema de una sola dependianta es que casi nadie quiere trabajar alli (farmacias) y eso no solo pasa en Alamar pasa en todos lados.", "En alamar no se que pasa con el gobierno de este municipio porque todo esta mal , vea sus callles llenas de basura , las instalaciones del bulevar de la zona 6 dan pena .tanto sus avenidas o calles que necesitan de reparacion asi como su alumbrado en muchas calles.En concreto el gobierno de Alamar es un desastre en cuando a solucion de problemas . si quieren lo publican , pero como dijo nuestro comandante muchas cosas deben ser cambiadas en este pais."]}