{"title": "Los cubanos somos así, una experiencia en Cienfuegos", "body": "\n\nSoy profesor de la Universidad de Cienfuegos que atiende los becarios\nextranjeros en la sede Conrado Benítez. El día 8 de septiembre durante el paso\ndel huracán Irma por nuestra provincia estaba en el centro junto a mis\nbecados, que vivían por primera vez la experiencia del viento y la lluvia. En\nhoras de la noche, por error (pues nuestra sede no es centro de evacuación),\nnos dejaron como evacuadas a dos señoras, una de más de 90 años y su sobrina\nde más de 60, pues su casa amenazaba con derrumbarse.\n\nInmediatamente, ante el peligro que corrían, las ubicamos en la enfermería de\nla escuela, le dimos de los alimentos con que contábamos y pasaron esa noche,\nprotegidas a la luz de las velas. Al día siguiente contactamos con las\nautoridades pertinentes para proceder al traslado de las mismas hacia un\ncentro de evacuación oficial con todas las condiciones necesarias debido a su\navanzada edad.\n\nEl día 8 de octubre (un mes después y qué día por su significación), se\napareció de sorpresa la sobrina de la anciana para en nombre de ella y de su\ntía agradecer las atenciones, el cuidado y el amor recibidos del personal que\nlas atendimos, con nombres y todo, e invitarnos a pasar por su casa en\ncualquier momento. No hay dudas y por eso nadie puede con nosotros, los\ncubanos somos así.\n\nProfesor Jesús Díaz Rumbaut,  \nUniversidad de Cienfuegos, Avenida 58, no. 6307, e/ 63 y 65, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/los-cubanos-somos-asi-una-experiencia-en-cienfuegos", "original_letter_link": null, "is_response": false, "date": "2017-10-20", "comments": ["El periodico Granma  publicó en fecha 11 de abril de 2017 un artículo de Lauren Céspedes Hernández  titulado Sobre las nuevas normas jurídicas de la Vivienda  donde se explicó que hubo que hacer modificaciones en materia tributaria a los actos traslativos de dominios, literalemente del artículo explicaba que  Vladimir Regueiro Ale, director de Política de Ingresos del Ministerio de Finanzas y Precios explicó que desde el año 2011, con la emisión del Decreto Ley No. 288, modificativo de la Ley de la Vivienda, se flexibilizaron las regulaciones relativas a la transmisión de viviendas entre personas naturales; ya fuera por actos de donación, compra-venta o permuta.\nTodos estos actos –señaló– se realizan ante notario y conforme a la Ley del sistema tributario, Ley 113 del 2013, deben pagar impuestos, con un tipo impositivo del 4 %.\nRegueiro Ale advirtió que desde esta fecha ha habido un crecimiento en los actos de transmisión de vivienda entre particulares, así como de irregularidades e incumplimientos en el pago del aporte al Presupuesto del Estado. \n«Violaciones no solo presentes en la subdeclaración de los valores de transferencia en que se han vendido estas viviendas, sino que una vez formalizados los actos hay morosidad en los pagos, y en algunos casos, se incumplen los términos de tiempo para hacer el aporte al Presupuesto», argumentó.\nEl estudio de esta situación llevó a la propuesta que hoy se recoge en el Decreto Ley 343, modificativo de la Ley del sistema tributario, que establece un valor referencial, alternativo, que complementa el cálculo de estos impuestos.\nLa ley modificada en sus artículos 44 y 203 –puntualizó– ratifica que el valor que se emplea para el cálculo de los impuestos, es decir, la base imponible, es el valor de transferencia que hayan pactado el vendedor y el comprador de la vivienda; ese es el valor que hay que tomar en consideración, en primera instancia, para el pago del impuesto, siempre que ese valor de transferencia sea igual o supere el valor referencial establecido.\n«El valor referencial que se ha definido conforme a determinadas bases, es un complemento que se aplicará cuando la transacción pactada y declarada por las partes, es menor que él. Constituye una forma de garantizar que los cálculos y el pago de los impuestos al Presupuesto del Estado, se acerque a los valores reales de compra-venta entre las personas naturales.\n«El valor referencial ha quedado establecido en la nueva resolución 112, publicada ayer», refirió.  \nAcotó que este se determina tomando en cuenta la ubicación del inmueble, para lo cual existe un coeficiente de ubicación, a partir de determinar cantidad de dormitorios, la posesión de garajes, vallas de parqueo, tipologías constructivas, tipo de cubierta, si se trata de una casa, de un apartamento, facilidades urbanísticas e importancia de los asentamientos.  \n«De ahí que se establezcan en la Resolución, en cinco anexos incluidos en ella, los valores referenciales que corresponderían a las viviendas que estén ubicadas en cinco áreas principales o tipos de ubicación», comentó.\nDe acuerdo con el funcionario, este valor referencial se utilizará en actos de compraventa, y de donación cuando no hay relación de parentesco hasta cuarto grado de consanguinidad.\nAclaró que en los casos de la transmisión de viviendas por donación entre parientes dentro del cuarto grado de consanguinidad, de la adjudicación por herencia, liquidación de divorcio y liquidación de bienes, se mantiene el precio legal como base del cálculo del impuesto.\n\n", "Felicidades a este profesor y sus alumnos. Nos crecemos ante estos desastres y eso solo lo dudan en Miami los que quieren taparse los ojos. Ojalá pudiéramos cumplir con nuestro deber diario aunque sea con la mitad del heroísmo que lo hacemos en tiempos de huracán. "]}