{"title": "¿Qué debo hacer para legalizar mi vivienda?", "body": "\n\nNecesito legalizar mi vivienda, que se encuentra a nombre de mi difunta madre;\nsaqué todos los documentos necesarios, pero al llegar ante el abogado me\nexplicó que como en la propiedad dice que ella era divorciada debería\npresentar dicha certificación Yo tengo en mi poder su certificado de divorcio\nfechado en el año 1966 y ese, y todos sus documentos afirman que se llamaba\nIsabel Noemí Carbonero Suárez; cuando el tribunal provincial me entrega dicha\ncopia habían omitido el primer nombre y al reclamar me dijeron que como no se\nencontró el expediente no se puede enmendar pues fue un error de la persona\nque lo pasó al libro.\n\nPara continuar con los trámites debo encontrar una certificación de matrimonio\ny no poseo ningún dato de esta unión. He visitado algunos registros civiles y\nme explican que sin fecha, o tomo y folio no pueden buscar. Su exesposo, que\nera mi padre, es también fallecido.\n\n¿Qué puedo hacer para legalizar mi vivienda?, ¿ por qué debo pagar la culpa\ndel error que cometió alguien en el año 1966?; ¿si tengo el documento\noriginal, por qué no lo pueden enmendar?  \n  \nLenia Marrero Carbonero,  \ncalle 8va. No. 10405 entre Camagüey y Aranguren, Rpto. Antonio Maceo.  \nCerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-13/que-debo-hacer-para-legalizar-mi-vivienda", "original_letter_link": null, "is_response": false, "date": "2017-10-13", "comments": ["Buenos días, le comento a Lenia que los compañeros de la Dirección Provincial de Justicia de La Habana se pondrán en contacto con ud. No obstante le pido que dentro de sus posibilidades, se dirija al lugar donde radica el Departamento Provincial de Registros Civiles de la Dirección Provincial de Justicia de La Habana, que está ubicado en Prado No. 306 e/ Ánimas y Virtudes, (Altos del Registro del Estado Civil), para poder revisar con los documentos que ud posee, las variantes que se pueden tener para darle solución a su necesidad. \nCiertamente resulta muy difícil encontrar una inscripción, ya sea de nacimiento, matrimonio o defunción cuando no se tienen los datos para su localización, sea Tomo, Folio, Registro donde pueda estar inscripto ese hecho o acto, pues existen 301 oficinas registrales en nuestro país, y estos pudieron haberse inscripto en cualquier de ellos. Solo los familiares pueden aportar algún dato o información para esta localización, no los Registradores.\nAgradecemos a la Sección de Cartas a la Dirección el poder intercambiar con los foristas.\n", "Una vez mas el MAL TRABJO DE LAS INSTITUCIONES   debe enmendarla el ciudadano, no se aplica el  refrán.\n\nCHIVO QUE ROMPE TAMBOR  CON SU PELLEJO PAGA", "Otro enredo de la Vivienda es la situación de las llamadas casas de \"veraneo\"o \"recreo\". Estas casas no se pueden vender, donar o permutar, solo es posible transferirlas mediante testamento...... O sea el propietario debe suicidarse !!!", "Buenos días reiterados, Por qué aún no han publicado un comentario que hice sobre este caso alrededor de las 8:00am, y han pasdo más de 4 horas??", "Si hay algo que no nos faltan son controles, reglas.... y regitros y para qué sirven? Aquí lo vemos cada semana. Saludos"]}