{"title": "Mala información a pasajeros en el Aeropuerto José Martí", "body": "\n\nEl pasado 25 de enero me dirigí al aeropuerto José Martí, terminal 1, a tomar\nel vuelo La Habana–Santiago CU 985 con hora de chequeo 1.40, hora de salida\n16.30. Cuando pregunto en información me informan que el vuelo estaba\ndemorado, que en principio saldría a las 20.00 horas pero podría tener más\nretraso, sin más explicación, ni información. Alrededor de las 18.00 comenzó\nel primer chequeo, todo bien, cuando pasamos a la segunda cola vemos que\ndemoraba más de lo debido.\n\nMe acerco a la taquilla y no había nadie chequeando, las personas comienzan a\npreguntar qué pasaba y la explicación que dio alguien del personal de\nseguridad es que se había roto una estera.\n\nEstuvimos desde las 19.05 hasta las 19.55 en espera sin saber porque la\ndemora, mi esposo se dirigió a la planta baja a investigar, cuando le informan\nque en el turno de trabajo faltaron tres personas, que la jefa de turno era la\nque estaba cubriendo y al existir la avería en la estera, ella había salido\npara solucionar el mismo. A las 20.00 anunciaron por el altavoz que los\npasajeros que se dirigían en dicho vuelo debían estar en la puerta de salida y\ntodos los que esperábamos estábamos muy preocupados porque si nadie chequeaba\nno podíamos pasar.\n\nAnte la protesta, ahora masiva, aparece una persona que alcancé leer en la\nidentificación de nombre María A. Norma, que sin pedir una disculpa ni brindar\nninguna información comenzó el chequeo nuevamente. Finalmente pudimos chequear\ny para sorpresa otra multitud en la escalera para poder hacer el tercer\nchequeo y finalmente poder salir. Eso sin contar que en la segunda planta los\nservicios sanitarios están clausurados y debes bajar para hacer uso de ellos,\ndonde la higiene tampoco es muy buena que digamos. Los aires no funcionan casi\nninguno.\n\nSolo me pregunto, podemos tener problemas y lo entendemos, pero donde están\nmis derechos como cliente, a quién reclamar; donde está el servicio que\ndebemos recibir, por qué no respetamos nuestro trabajo. Si al menos alguna\npersona hubiese salido y explicado. No hay justificación que te falte\npersonal, pero al menos te sientes que le interesas a alguien después de estar\ntantas horas de  \nespera.\n\nOdalys Montes de Oca  \nMéndez Laborde No. 710  \ne/ Cristina y Minerva  \nCárdenas, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-03-03/mala-informacion-a-pasajeros-en-el-aeropuerto-jose-marti", "original_letter_link": null, "is_response": false, "date": "2017-03-03", "comments": ["Es muy  común en las informaciones que se le dan a los clientes y no solo en esta empresa, es que faltó José, Maria se enfermó, Miguel salió un momentico o está de franco y todos los etcs posibles como justificación  de los problemas y el mal trabajo,laçpoca dedicación o compromiso  con lo que muchos deben hacer. Ahora, me pregunto: Qué  tiene que ver el cliente o qué le importa si x ó y no está. Desde mi punto de vista pienso que el problema es interno de la empresa, ellos son los que tienen que resolver de una forma u otra para  cumplir con sus obligaciones en la prestación de servicios y no usar justificaciones inservibles o pocas creíbles con el cliente pues este paga por un servicio que en su derecho está de recibirlo, de lo contrario seria un timo.", "Coincido con Usted. Jge, aquí se han utilizado justificaciones para responder. Y además, la medida disciplinaria recae en la compañera que \"no informó\". Bueno, pregunto, ¿y las medidas a los que \"no previeron\", a los que \"no indicaron\" acciones para resolver esto? Los baños están clausurados ¿y qué se supone que hagamos los pasajeros? ¿Podemos usar mientas el baño de la Directora Adjunta? La última parte de la respuesta es un desafío a nuestra inteligencia. No sé si la cra. Ana Margarita lo puso porque no se dio cuenta o fue un \"corte y pega\". Dice que la empresa prioriza la atención al cliente. Por favor, si eso estuviera \"priorizado\", estas cosas no pasarían.   ", " Por cuestiones de trabajo he viajado varias veces en vuelos nacionales en los últimos años y cuando leí esta queja me acordé de un sinnúmero de situaciones parecidas que nos han sucedido a mis compañeros y a mí, tanto en el aeropuerto de La Habana como el de Holguín. Y por cuestiones personales he ido a la Terminal 3  y les puedo asegurar que es deprimente. Es una vergüenza que la primera y la última impresión de los extranjeros sea esa terminal 3. A fines de diciembre a mi hermana y mi sobrina la tuvieron 4 horas esperando por sus maletas porque también se habían roto las esteras que devuelven el equipaje. Y en un mismo salón agruparon 3 vuelos (cada uno de más de 300 personas), así que cerca de mil pasajeros tirados en el piso, con niños y ancianos. Y para terminar, cuando las madres de esos niños empezaron a pedir agua al menos, les trajeron unas botellas que había que comprar ( o sea, ni siquiera una cortesía por el maltrato que los estaban sometiendo). Y había que comprarlas en CUC. Los turistas extranjeros preguntaron qué era CUC y donde se podían cambiar. La respuesta fue: En el salón del aeropuerto, pero no pueden salir hasta que no tengan sus maletas. ¿¿¿¿ Sin palabras. He leído la inversió que se va a hacer con los franceses, pero habrá que invertir no solo en la instalación, sino en las mentes de los que mal administran las 5 terminales del Aeropuerto. Gracias a Granma por permitir el debate de este tema que afecta uno de los mayores ingresos del país: el turismo. ", "Reafirmo todo y más de lo que sucede en el aeropuerto José Martí en vuelos internacionales. Lo viví en primera persona en el mes de mayo pasado. La estera rota, sin poder comprar agua, los baños sucios,malolientes, muchos pasajeros inclusive de la tercera edad sentados en el suelo esperando a que salieran las maletas. Varias llegadas de vuelos  internacionales: Canadá, España, Alemania, Francia, alrededor de  mil pasajeros esperando en un calor insoportable durante horas, y los pocos empleados conversando en el baño, fumando, pasando olímpicamente de todo.¡Una vergüenza! ", "desastre total ...", "Reafirmo todo y más de lo que sucede en el aeropuerto José Martí en vuelos internacionales. Lo viví en primera persona en el mes de mayo pasado. La estera rota, sin poder comprar agua, los baños sucios,malolientes, muchos pasajeros inclusive de la tercera edad sentados en el suelo esperando a que salieran las maletas. Varias llegadas de vuelos  internacionales: Canadá, España, Alemania, Francia, alrededor de  mil pasajeros esperando en un calor insoportable durante horas, y los pocos empleados conversando en el baño, fumando, pasando olímpicamente de todo.¡Una vergüenza! ", "Es una situación que se repite con mucha frecuencia y nunca nadie da una explicación y menos una disculpa o indemnización a los viajeros "]}