{"title": "Además de los cuentapropistas de Santiago de Cuba, ¿quien más tiene mentol?", "body": "\n\nHoy comencé una sección de fisioterapia y cuál fue mi sorpresa, no hay mentol\npara los masajes que me indicó la fisiatra; la compañera muy apenada me\ncomenta que hace más de un año no le llega este producto a la sala de\nrehabilitación del policlínico sur en Palma Soriano y me recomendó que fuera a\nlos «catres» (entiéndase trabajadores por cuentas propias) para adquirir este\nproducto y poder iniciar el tratamiento.\n\nMe pregunto ¿dónde lo compran ellos, porqué a las farmacias no llegan?, hay\nalmacenes especiales o fisuras en el sistema que desvían los recursos que el\nEstado compra para sus obligaciones con la salud o simplemente viramos la cara\npara no ver lo que pasa con algunos medicamentos y permitimos que otros se\nbeneficien con el descontrol.\n\nHe recibido un trato esmerado en esta institución, cargada de buen trato y\namabilidad, pero ellos no tienen con qué realizar su trabajo ¿de quién será la\nresponsabilidad?\n\nMaritza Guerra del Toro.  \nRius Rivera No. 72 entre José A. Saco y Donato Mármol Palma Soriano. Santiago\nde Cuba\n\n", "link": "https://www.granma.cu/cartas/2017-01-27/ademas-de-los-cuentapropistas-de-santiago-de-cuba-quien-mas-tiene-mentol", "original_letter_link": null, "is_response": false, "date": "2017-01-27", "comments": ["Maritza, el mentol sale de donde sale todo lo que es de fabrica (de los almacenes del estado), donde yo vivo el salbutamol no entraba a la farmacia desde julio del 2016 y si embargo por la calle te lo venden a sobreprecio y asi pasa con todo, los inspectores y las autoridades del orden lo saben, pero esperan un chivatazo o un operativo para atacarlos, al lado del hospital nuevo de santa clara existe un lugar que popularmente le llaman la candonga, en ese lugar te venden lo que tu no te imaginas, al descaro te dicen (lo de fabrica esta escondido), se burlan de los inspectores, los conocen y cuando el vigia los observa a lo lejos grita la frase ¨agua¨ y enseguida tapan los productos con una sabana y si el inspector no viene con una orden no puede levantar la misma.\nescucha la cancion catalejo de buena fe y te daras cuenta hasta que punto llega el intelecto de nuestro pueblo.", "Maritza es como te dice el lector Alex, todo sale del ESTADO en mi localidad tambien existe un lugar conocido popularmente como CANDONGA donde lo hay todo.Incluso hasta trabajadores estatales tienen que comprar en ese lugar por que en sus entidades no esta el recurso.Esos TCP se burlan de todo la legalidad establecida y lo mas doloroso es que tinen hasta su seccion sindical y otras organizaciones.", "los TCP tienen la licencia de hacer los que esta bien y lo que esta mal. al principio era para vender cosa que ellos crearan y hoy solo lo que hacen es revender al podre que trabaja honradamente", "Me disculpan los,  TCP no se burlan de toda la legalidad establecida, al contrario son personas más inteligentes que el resto de los que tenemos que levantarnos a diario a trabajar con en las instituciones del gobierno. Ellos son revendedores, casi nunca son productores entiendase que son intermediarios  de los productos de uso cotidiano que debido a  las insuficiencias de nuestro sistema de compras,  la falta de gestión de las personas encargadas y  del desabastecimiento total por largos periodos de tiempo propicia todo esto. Odiamos y  vemos como enemigos al que en su virtud nos hecha involuntariamente en rostro que carecemos de ella, y es ley que todo lo que degenera se hace crítico  y luego pasa a ser cínico. saludos", "todos los productos de farmacia son importantes, le digo que hace 5 meses no existe en las farmacias de la habana, vit c en gotas y multivitamínicas en gotas para bebe y te venden el frasco a dólar, y que decir d e los aparatos de asma no abastecen las farmacias donde te toca y solo lo ubican en las principales, no alcanzas y después te lo venden,,,,y todo eso se sabe."]}