{"title": "Pago el agua,  pero no tengo el servicio", "body": "\n\nA partir del día 28 de mayo del 2017 mi vivienda se quedó sin el servicio de\nabastecimiento de agua, siendo la misma la única de mi cuadra sin este\nservicio. El 29 de mayo me dirigí a Aguas de La Habana de mi territorio, la\nConcepción en el municipio La Lisa, para dar la queja.\n\nEse mismo día se personó en mi casa el inspector que corresponde a mi\nterritorio Julio Carrillo, él preguntó por la entrada de agua a mi vivienda y\nal no saber por dónde el inspector orientó romper el piso y buscarla, lo cual\nhicimos y al parecer procede de una entrada colectiva a varias viviendas. Esta\nsituación la informé nuevamente a Aguas de La Habana. En esa ocasión me\ndijeron que ellos no podían entrar a mi vivienda, que tenía que ir a la PNR o\nla Fiscalía de mi Municipio. No entiendo la relación de Aguas de La Habana y\nestos departamentos. También hice una gestión con el delegado de mi\ncircunscripción, No. 41, quien me atendió muy bien y a través de él se logró\nen Aguas de La Habana la autorización para instalar una acometida, la cual fue\npagada el día 20 de septiembre del 2017.\n\nPensando al igual que el delegado, que ya se había resuelto el problema, al\npasar los días y ver que no venían, fui nuevamente a Aguas de La Habana. Allí\nvi al director y me dijo que había un listado que nunca vi, ni sé el número\nque tengo, que en estos momentos el listado iba por el 2015 y además me\ndijeron que no fuera más allí, que esperara mi turno, y yo sin agua y pagando\nmi servicio todo los meses. En total llevo seis meses sin servicio de agua.\n\nEntiendo los problemas que tenemos en el país pero creo que en la solución de\nmi caso hay indolencia, yo soy una persona mayor, jubilada y necesito resolver\neste problema. La solución no demoraría más de una hora.\n\nRogelio Luis Rodríguez Arrebato, Calle 338A, no. 5120, e/ 51 y 338B, La\nConcepción, La Lisa\n\n", "link": "https://www.granma.cu/cartas/2017-12-01/pago-el-agua-pero-no-tengo-el-servicio", "original_letter_link": null, "is_response": false, "date": "2017-12-01", "comments": ["No es el unico, hay personas que le cobran el agua y llevan mas de 10 annos cargandola porque la misma no llega hasta su casa. UN ejemplo mis suegros que viven es Cayo Mambi,municipio Frank Pais en la provincia Holguin.", "La verdad hay cada funcionario en este pais. ", "Estoy en la misma situacion , aunque yo vivo en Alamar en la Zona 7 frente a la PNR yo di la queja el 27/11/2017 , volvi el 28/11/2017 y logre que la inspectora fuera a mi casa y esta me dijo que esperara por la brigada de acueducto que no sabia cuando irian y quieren cobrarme el agua . perdi dos dias de trabajo que tuve que cojer por vacaciones y el agua se vota por la calle y sin embargo a mi no me llega a las tuberias que instalaron .direccion: Casas Bajo Costo Bloque  5 Zona 7 Alamar. mabel aguero Quintero.", "Este año tuvimos suerte. En mi barrio pusieron nuevas acometidas. Al comienzo tenia agua con fuerza hasta los tanques y ahorraba en energía eléctrica. No necesitaba el bombeo. Hoy en día redujeron la fuerza del agua. No me sube a los tanques, y debo bombear. Dicen que hay salideros, y quieren así reducir las pérdidas. Una filosofía que me obliga a perder a mí, pero bueno soy uno solo el que se queja y en definitiva tengo agua.", "Al leer la situación del compañero Rogelio Luis Rodriguez creame que lo entiendo perfectamente ya que en mi municipio nos llega el agua a los 15 o 16 dias por lo que se hace una situacxión insostenible y a pesar de que en reiteradas ocaciones me he dirigido a los organismos correspondioentes obtengo respuestas que no convencen pero hasta ahora pensaba que esto ocurria en mi municipio nada más pero al parecer existen otros lugares, con similar situación, de todos modos nos queda la esperanza de que se estan llebando a cabo acciones como por ejemplo tirar una tuberia nueva y de mayor diametro esperemos que esto mejore"]}