{"title": "Aprobada la rehabilitación de mi vivienda desde el 2011 y aún nadie me da respuesta", "body": "\n\nQuiero dar a conocer la situación actual de mi vivienda y el trato inadecuado\nque se me ha dado.\n\nEn junio del 2010 la vivienda donde resido sufrió derrumbe de techo y paredes\nde la sala, afectando el resto de las paredes que están agrietadas y en fase\nde derrumbe.\n\nDespués de un sin número de gestiones la vivienda fue puesta en plan para su\nrehabilitación por la Dirección Ejecutiva con Expediente No. 87 del 2011 de\nfecha 6 de julio del 2012, donde se me informó que se estaba buscando la\nempresa patrocinadora para acometer la obra y se me orientó además la entrega\nde un expediente con toda la documentación de la vivienda a la jefa del\ndepartamento de Inversiones de la antigua UMIV, lo que hice efectivo en fecha\n24 de febrero del 2012 para su posterior trámite, a fin de llevarse a cabo la\nrehabilitación de la vivienda e incluso en mayo del propio año 2012 fui\nincluida en un listado como trato adecuado.\n\nEn el año 2012 la obra no se llevó a cabo, tampoco en el 2013, siendo\npropuesta para el año 2014, lo cual tampoco fue cumplido. (Poseo escritos que\ndan veracidad a lo antes expuesto).\n\nDurante lo que va del 2017 he realizado varias visitas a la dirección de la\nVivienda sin resultado.\n\nAdemás, tiene conocimiento de este caso el presidente de la Asamblea Municipal\ndel Poder Popular de Santiago de Cuba.\n\nPor todo lo antes expuesto, entiendo que no se le ha dado el tratamiento que\nel caso requiere, por lo que me he visto obligada a dirigirme a Granma para\ntratar de encontrar un oído receptivo que sea capaz de responder por la\nsituación antes planteada, pues me he sentido engañada.\n\nOlga Hernández Vaillant,  \nSan Bartolomé no. 5 1/2, e/ Santa Isabel y San Ricardo, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2017-08-25/aprobada-la-rehabilitacion-de-mi-vivienda-desde-el-2011-y-aun-nadie-me-da-respuesta", "original_letter_link": null, "is_response": false, "date": "2017-08-25", "comments": ["No se preocupe mi amiga OLGA ya le daran alguna respuesta lo que no se sabe es cuando se la daran.\nMire en  su misma situacion tan  precaria y con peligro de derrumbe para sus vida  viven los vecinos del edificio ubicado en  la calle LUZ y Compostela de la Habana Vieja donde los  que viven  ahi se les mojan toda su casa por dentro y hasta sus pertenencia y  el gobierno de este municipio y la empresa de Albergue tienen oidos sordos a esta problematicas sin embargo en el noticiero estelar el vicepresidente  del gobierno Provincial dijo  que estan construyendo en la localidad del Cerro unos edificios para entregarselo a vecinos de ese Municipio con problemas de derrumbe pero tampoco dijo cuando va hacer eso ni cuando terminan esos edificios.\nLa verdad es que los vecinos siguen viviendo precariamente y nadie va a sus casa a ayudarlos con la situacion que tienen ellos y con peligro de esas vivienda de derrumbarse para sus vida  como ha pasado ya mas de una vez en ese municipio.\nEl periodico Granma deberia darse una vueltecita por esa direccion para que fotografie el edificio cuya entrada esta en Compostela entre Luz y Acosta  Habana Vieja y vieran con sus ojos y  camaras  que situacion mas dramatica viven esos vecinos con peligros para sus vidas ", "Phil Crosby   autor que contribuyó a la Teoría Gerencial y a las prácticas de la gestión de la calidad expreso\n\nLa CREDIBILIDAD DEL COMPROMISO es el problema más grande para los directivos; tiene que ser REFORZADA CON CONSTANCIA. La dirección debe demostrar continuamente que su COMPROMISO ES DE LARGO ALCANCE; de hecho, PERMANENTE. \nLo primero que hay que hacer para INDUCIR EL ÉXITO es recordar que EL PROPÓSITO de una organización es AYUDAR A LA GENTE A VIVIR SU VIDA. En una compañía en la que se cree en esto, LOS RESULTADOS SON OBVIOS.\n\nUna empresa “CON PROBLEMAS” es aquella en la que la ADMINISTRACIÓN Y LOS EMPLEADOS no se encuentran en el MISMO BANDO. La empresa “LIBRE DE PROBLEMAS” es aquella en QUE TODOS LOS EMPLEADOS ESTÁN UNIDOS Y NO EXISTEN BANDOS. \nSaludos cordiales\nOviedo\n\n", "Quizas los materiales fueron a parar en la construcción de otra vivienda a nombre de otra persona.", "AHORA PLANIFICACION FISICA TE RESPONDE\n, indicándole que se dirija al departamento de edificios múltiples de la dirección municipal de la Vivienda de su municipio de residencia."]}