{"title": "Etecsa aclara a lector valor de los  mensajes y reitera lista de precios para evitar confusiones", "body": "\n\nBajo el título Lo barato sale caro..., Cristóbal Masso Ochoa residente en\nGuantánamo, escribió a esa sección y refirió estar inconforme con los\ndescuentos realizados del plan de mensajes que recientemente implementó en su\nmóvil.  \nTras la revisión del reclamo, se concluyó que los descuentos realizados al\nservicio móvil del lector están en correspondencia con las operaciones que\nrealizó ese día 27 desde su terminal móvil y se corresponden con el plan al\nque se acogió. Así fue explicado al propio reclamante durante la entrevista\nque le realizaran los funcionarios que atienden el servicio en Guantánamo.  \nA propósito de esta queja y para un mejor disfrute de estas nuevas opciones,\naprovechamos la oportunidad que nos brinda el espacio para reiterar\nparticularidades del servicio que pueden resultar de utilidad para los\nusuarios.  \nEs importante tener en cuenta que cada SMS, está concebido para contener entre\n120 y 160 caracteres, en dependencia del terminal, incluyendo los espacios, de\nahí que debe cuidarse de no excederse de esta cantidad pues se tarificaría\ncomo más de un SMS. Otro elemento a conocer es que cuando se escriben\ncaracteres especiales como la ñ, acentos, comas, dos puntos, ­mayúsculas y\notros similares, todos los terminales móviles cambian automáticamente a\nfuncionar con una codificación (Unicode) que limita a 70 caracteres la\nlongitud de cada mensaje, por lo que sugerimos sean evitados para no tener\ndescuentos indeseados.  \nEl servicio se lanzó junto a otras modalidades, pero en particular el plan\nmensajes ofrece tarifas en los SMS más favorables que las habituales; por\nejemplo un plan de 20 SMS equivale a ­1.30 CUC, que con la tarifa habitual a\n0.09 ctvs por cada SMS enviado, el saldo consumido sería de 1.80 CUC. Cada\ncliente, en dependencia de sus hábitos de uso, deberá analizar si la opción es\nfactible a su tipo de consumo y evaluar las otras opciones para decidir cuál\nse aviene mejor y resulta más ventajosa para sus necesidades.  \nRecordamos a continuación las tarifas:\n\nPlanes de SMS (Cantidad)\n\n|\n\nPrecio (CUC)\n\n|\n\nCosto x cada SMS (CUC)\n\n|\n\nCuánto se ahorra x SMS (CUC)\n\n|\n\nAhorro total (CUC)  \n  \n---|---|---|---|---  \n  \n45\n\n|\n\n2,50\n\n|\n\n0,06\n\n|\n\n0,03\n\n|\n\n1,55  \n  \n35\n\n|\n\n2,10\n\n|\n\n0,06\n\n|\n\n0,03\n\n|\n\n1,05  \n  \n20\n\n|\n\n1,30\n\n|\n\n0,07\n\n|\n\n0,03\n\n|\n\n0,50  \n  \n10\n\n|\n\n0,70\n\n|\n\n0,07\n\n|\n\n0,02\n\n|\n\n0,20  \n  \nLic. Tania Velázquez Rodríguez,  \nDirectora Central de Comercial y Mercadotécnia.\n\n", "link": "https://www.granma.cu/cartas/2017-05-19/etecsa-aclara-a-lector-valor-de-los-mensajes-y-reitera-lista-de-precios-para-evitar-confusiones", "original_letter_link": "https://www.granma.cu/cartas/2017-03-10/lo-barato-sale-caro", "is_response": true, "date": "2017-05-19", "comments": ["Estimada DIRECTORA Tania: Por lo que entendí Usted está haciendo un llamado al pueblo cubano a \"evitar\" el uso de las ñ y los signos de puntuación en sus mensajes. Me gustaría oír qué piensa de esto el MINED, el MES, la UPEC y la gran masa de profesores y maestros, así como padres preocupados por la educación de nuestros hijos que una Directora sugiera públicamente escribir mal \"para no tener descuentos indeseados\". O sea, ETECSA prefiere tener a clientes ignorantes, pero que paguen. ¿No sería mejor bajar el precio de los mensajes y no tener que hacer una incitación pública de este tipo? Por favor, estimada Tania. Gracias a Granma por propiciar el debate. ", "Pues estoy totalmente de acuerdo contigo Jorge. Yo que me paso la vida corrigiéndole a mi hija faltas de ortografías. Esto se dice pero no se cree.\n\nSaludos.", "el uso de las ñ y demás signos no es problema de etecsa, eso fue creado así hace tiempo y si no lo sabes, ya lo sabes, así q esta vez no es etecsa la culpable por un error q a veces nosotros los clientes cometemos por no fijarnos en lo q hacemos o por desconocimiento, saludos", "Jorge, \nNo seas absurdo, te están brindando información y recomendando para que tengas cuidado con los caracteres que escribes y así no gastes tu saldo sin conciencia plena de que lo estás haciendo. Además eso son configuraciones predeterminadas de los móviles, nada tiene que ver con ETECSA u otra compañía telefónica. Lee bien e interioriza. \"Ser cultos es el único modo de ser libres\"", "Yo soy de la vieja escuela, no resisto tener que escribir mensajes con faltas de ortografía, sin comas ni acentos ni  otros signos de putuación. Con esto lo que hacen es estimular la incultura.  Simplemente querida  ETECSA!! Cambia el software o lo que haya que cambiar y permite que los cubanos podamos escribir correctamente y no nos cobren de mas. Anotó compañera Tania.\n", "Estimado Jorge, no es un problema de evitar las \"Ñ\" y los signos de puntuación es un problema de diseño del servicio de los SMS, que no los hicimos los Cubanos, quienes los inventaron usan el inglés, fue inventado en el año 1992, cuando aún se usaba el MS-DOS en la mayoría de las PC y Internet estaba en los inicios, casi todos los teléfonos tienen un recuento de caracteres y te avisan cuando se pasan de los 160 caracteres y va a enviar el SMS en dos paginas o más, estamos prestos a criticar cuanta cosa tiene que ver con ETECSA y muchas veces no nos detenemos a analizar las causas del problema si es que existe el problema. El SMS es un servicio que, en el mundo, cada vez  se usa menos, acá es una manera más económica de comunicarnos, llegará el día en que los SMS sean como los disquetes, algo del pasado.", "Para Octavio, Paquita y Eglez: Les respondo 3 cosas: 1ero: Si Ustedes leen de nuevo mi comentario podrán entender que no critico el programa que usa ETECSA para los mensajes, lo que critico es que una Directora de una entidad estatal haga un llamado a escribir con faltas de ortografía. Vuelvo a preguntar: ¿qué piensa el MINED, el MES, el MINCULT y la UPEC sobre este llamado de una Directora nacional a escribir con faltas de ortografía? 2do: Si ETECSA está tan preocupada por nuestros gastos, ¿por qué no rebaja el precio de estos mensajes? ¿Saben Ustedes que la práctica internacional de las demás compañías es dar al menos 50 mensajes GRATIS cada mes? Y 3ero: Estimada Paquita, la del Barrio; no sé cómo hablarán en \"su barrio\", pero aquí en Cubadebate no está permitido ofender en estos comentarios, le recuerdo que hay que aprender a debatir, pero sin ofender.  ", "Pues estoy totalmente de acuerdo contigo Jorge. Yo que me paso la vida corrigiéndole a mi hija faltas de ortografías. Esto se dice pero no se cree.\n\nSaludos.", "O sea, la culpa es de Cristóbal. Moraleja: si quiere respetar el español y la buena ortografía en los SMS, PAGUE MÁS (qué buen slogan, se lo presto a la Cra. Tania).", "Esto se dice pero no se cree, yo que me paso la vida corrigiéndole las faltas de ortografías a mi hija. Perodón por los puntos y la coma que puse. Saludos", "estás perdonada milagros, pero no por la licenciada, sino por las personas que, como tú, han leido semejante barbaridad.", "el uso de las ñ y demás signos no es problema de etecsa, eso fue creado así hace tiempo y si no lo sabes, ya lo sabes, así q esta vez no es etecsa la culpable por un error q a veces nosotros los clientes cometemos por no fijarnos en lo q hacemos o por desconocimiento, saludos"], "original_letter_info": {"title": "Lo barato sale caro", "body": "\n\nDespués de escuchar las nuevas ofertas de Etecsa, y aprovechando esta\npromoción por el archiconocido tema de las tarifas aplicadas a los servicios\nde la telefonía móvil, que aún es asunto pendiente por sus inadmisibles\nprecios, me dispongo a aprovechar esta nueva oferta que puso a disposición la\nmencionada empresa a partir del pasado lunes 23, que aunque no resolvía la\nrebaja tarifaría, al menos, era un aliciente para mi bolsillo.\n\nSegún esclarece en Granma Elisa Alfaro, de la dirección de Comunicación\nInstitucional, la ventaja fundamental que brindan estas nuevas facilidades es\nque al comprar uno de los planes se podrán hacer llamadas o enviar mensaje de\nforma más ventajosa. Yo opté por el plan de 10 sms... $0.70... cantidad de sms\n10, dentro de los 30 días a partir de la fecha de compra. Todo comenzó muy\nbien pero al enviar el 4to. sms recibo un mensaje de Cubacel que mi saldo se\nha agotado.\n\nPregunto: ¿Dónde estuvo la facilidad? ¿En el caso que pueda haberme excedido\nde la cantidad de caracteres, dónde estuvo la explicación? Al final,\ncompañeros, aboné $0.70 por tan solo 4 sms. Cómo decimos en buen cubano «lo\nbarato sale caro».\n\n  \nCristóbal Massó Ochoa.  \nAhogados No. 1429 e/ 4 y 5  \nSur municipio y provincia de  \nGuantánamo.\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/lo-barato-sale-caro", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["Buenos días a todos, hasta hace algunos años el tema de la telefonía celular en Cuba, lo llevaba otra empresa, si mal no recuerdo era Movitel. Está era una empresa en ascenso, y que tenía grandes perspectivas, un buen día a alguien se le ocurrió fusionarla con Etecsa (ya en otras ocasiones he dicho lo que significan sus siglas), y que Etecsa llevara la telefonía celular además de la fija, y cada día es peor el servicio. No sé porque en nuestro país tenemos la mala costumbre de fomentar el Monopolio, señores si hay una sola empresa, es obvio que o tomas su servicio por malo que sea o no obtienes ninguno, “….la competencia genera desarrollo…”. ", "Es como una especie de trampa, en un pais donde se persigue la corrección al hablar y escribir, la única y monopolizadora empresa de comunicaciones tiene un sistema en el que si pones un acento, signo de admiración u otro elemento de la ortografía un sms se te puede convertir en dos o hasta en tres.  Yo realmente me enteré el otro dia  porque alguien de Etecsa en un foro de Cubadebate si no recuerdo mal dijo que esto podia pasar.  Y me pregunto si es un problema de software porque no lo arreglan, porque no le advierten a los clientes de estos problemas (supuestamente ETECSA esta en función de sus clientes!!??).  Simplemente parece que tendremos que seguir mandando mensajes entrecortados, que a veces parecen código morse mas que nuestro bello español. Piensen en eso los ejecutivos o quien sea que tenga que ocuparse del tema, buenos dias.", "muy buenos dias en este caso no pretendo justificar el ya conocido mal servicio de etecsa pero el tema de los caracteres es algo particular en cada movil, etecsa no tiene culpa en este caso pues cada terminal usa e interpreta los carateres d una manera diferente, el gran problema es que los usuarios desconocemos d estos temas por eso no comprendemos el porque en unos moviles un sms con 20 caracteres al tener una palabra acentuada se puede convertir en 2 o 3 sms, REPITO ¡¡¡¡¡  no justifico a nuestra amada ETECSA que nos obstina y nos llena de tanto dolor d cabeza con su mal servicio", "Buenas tardes, debo reconocer que tenía mis reservas sobre el servicio hasta que decidí probar y opté por el plan de 10 sms, pero a mi me pasó peor que a Cristóbal, yo mandé 2 sms y quise verificar mi saldo y se me habían descontado 0.60 y en ambos sms fui bastante breve, entonces ¿que sucede en esos casos? ¿nos van a resarcir la pérdida? ", "muy buenos dias en este caso no pretendo justificar el ya conocido mal servicio de etecsa pero el tema de los caracteres es algo particular en cada movil, etecsa no tiene culpa en este caso pues cada terminal usa e interpreta los carateres d una manera diferente, el gran problema es que los usuarios desconocemos d estos temas por eso no comprendemos el porque en unos moviles un sms con 20 caracteres al tener una palabra acentuada se puede convertir en 2 o 3 sms, REPITO ¡¡¡¡¡  no justifico a nuestra amada ETECSA que nos obstina y nos llena de tanto dolor d cabeza con su mal servicio", "Esta queja está completamente injustificada. El servicio Plan SMS que etecsa está brindando funciona perfectamente. Como han explicado otros comentarios el numero de caracteres influye en la cantidad de sms, todo depende de como está configurado el terminal, y hay caracteres como tíldes o la ñ que reducen el numero en decenas. Eso debe ser cultura de los clientes, que una de sus deberes es prepararse en la tecnología que manejan y antes de mandar una queja a los medios públicos buscar información. No soy muy defensor de Etecsa y estoy muy en desacuerdo con sus tarifas, pero esta vez si soy justo tengo que salir en su defensa. "]}}