{"title": "Luchar contra quienes destruyen la propiedad social", "body": "\n\nLa presente es para plantear lo que está sucediendo desde hace algún tiempo en\nlas paradas ubicadas en calle 100 entre 31 y 31 B, en Marianao.\n\nResulta que estas paradas son reparadas, es decir pintadas y reconstruidas\nperiódicamente por las autoridades encargadas de su mantenimiento. Pero estas\ndos paradas son desbaratadas al poco tiempo por las personas que deambulan en\nesta zona en horas nocturnas, avanzada la noche. Rompen los bancos, les parten\ndonde uno se sienta y después arrancan sus soportes.\n\nEn el caso de la que está al lado del tecnológico de economía tiene una cerca\nde celosías que no tiene ninguna función, excepto de adorno y es desbaratada y\nreconstruida muchas veces. Igualmente en esta parada ya en una ocasión\ntrataron de romperle el techo. Opino que el gobierno no se puede dar el lujo\nde estar gastando constantemente recursos, para que personas inescrupulosas\ndestruyan lo que cuesta dinero y trabajo construir.\n\nLas cercas de celosías no son necesarias y los bancos los hacen de una calidad\nque no los puedan romper o los quitan. A unos metros de estas paradas, en 31\nentre 100 y 102, donde paran más de siete rutas de ómnibus con destino a La\nHabana, hay una parada sin techo y sin asiento, igual sucede con la parada del\nhospital Militar con destino a La Habana. Esto causa molestia fundamentalmente\ncuando llueve y da una mala imagen de estas paradas, que en ocasiones parece\nque fueron víctimas de un terremoto.\n\nNo quiero referirme a los escritos en sus paredes o propagandas con promoción\nde conciertos de agrupaciones artísticas porque es típico en todas las\nparadas. En el primer caso hay que seguir insistiendo en el cuidado de la\npropiedad social y en el caso de las agrupaciones artísticas pienso que aunque\nno son directamente los artistas los que las ponen, sí se le puede exigir\nresponsabilidad por las personas que ellos contratan para su promoción.\n\n  \nRamón Tamayo  \nCalle. 102 No. 312  \nMarianao\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/luchar-contra-quienes-destruyen-la-propiedad-social", "original_letter_link": null, "is_response": false, "date": "2017-08-04", "comments": ["Muy cierta la denuncia, pero para toda la Habana y sus autoridades. Se deben hacer bancos resistentes, y paredes de concreto; aplicar multas a los pegadores de carteles y sus promotores, y extremar la vigilancia contra los vandalos que nos asolan periodicamente, que de ahi a la contrarevolución no hay nada.", "El dia que algunos de estos delicuentes sean apresados y cumplan una sancion se acabara el maltrato a la propiedad social , la PNR debe poner multas a estos malechores. "]}