{"title": "Sin capacidad habitacional para Roberto L. Mayet del Toro", "body": "\n\nAunque en la carta publicada se narran ampliamente los antecedentes, cabe\ndestacar que Roberto Luis Mayet del Toro es titular del inmueble ubicado en\nCalzada de Güines No. 208 apto. 24 e/ Mayor y Peregins, reparto La Fernanda\ndel municipio capitalino de San Miguel del Padrón, según consta en la\nescritura notarial No. 922 sobre Aceptación y Adjudicación de Herencia\notorgada ante la licenciada Georgina Cabezas Solorzano, notario provincial con\nsede en el territorio en fecha 15 de julio de 1996.\n\nLa titular anterior del inmueble objeto de litis era la sra. Prudencia Zoraida\nValdés Ibáñez, abuela de Ángel Navarro Borrego, manteniendo este último una\nrelación con Yurina Santiesteban Armenteros y padre de Yohanna Navarro\nSantiesteban, quienes son hoy declarados ocupantes ilegales mediante la\nResolución 1232/12, expediente 1073/12.\n\nEs importante destacar que este núcleo familiar no llegó al lugar de manera\nviolenta, habitando en él desde hace alrededor de 20 años, según los factores\nde la comunidad en el año 2012; actualmente, con 24 años de convivencia en el\nsitio de forma física, estable y permanente.\n\nSe necesita de una solución con fondo habitacional para este núcleo familiar,\ntoda vez que ha perdido su lugar de origen, teniendo en cuenta que al momento\nde fallecer la sra. Prudencia Zoraida Valdés Ibáñez el inmueble quedó ocupado\npor su nieto, el mentado Miguel Ángel Navarro Borrego, de conjunto con Yurina\nSantiesteban Armenteros, por lo que es decisión del territorio presentar el\ncaso en la Comisión de Distribución Provincial, haciéndose efectivo el día\n15/12/16, no habiendo capacidad habitacional para dar solución al caso\ninmediatamente, por lo que se deberá esperar el pronunciamiento de la Comisión\nfacultada al efecto, ya que tampoco se puede desamparar a estas personas.\n\nEl próximo jueves día 19 de enero se sostendrá una conversación con el titular\npara explicarle, en la misma medida que se gestiona el fondo para el traslado\ndel núcleo y restablecer los derechos del sr. Mayet del Toro.\n\nLic. Margarita Castellón Ruiz  \nDirectora de la Dirección Municipal Vivienda San Miguel del Padrón, La Habana\n\nCOLETILLA\n\nHace 21 años esta ilegalidad hace que Mayet del Toro viva «donde puede», como\ndice en su carta del 4 de noviembre, en la que afirma —y en la respuesta ni\nsiquiera se menciona— que Miguel Ángel Navarro Borrero, nieto de la difunta\ntitular, adquirió una vivienda en la microbrigada. La Dirección Municipal de\nla Vivienda en San Miguel del Padrón asegura que «tampoco se puede desamparar\na estas personas».\n\nPero Navarro ya tiene casa. Entonces, ¿a Mayet del Toro, víctima de la\nilegalidad, sí se puede desamparar ya por más de 20 años?\n\nP.D. Esta respuesta llegó a nuestro departamento de Atención al lector después\ndel 19 de enero.\n\n", "link": "https://www.granma.cu/cartas/2017-02-10/sin-capacidad-habitacional-para-roberto-l-mayet-del-toro", "original_letter_link": "https://www.granma.cu/cartas/2016-11-04/ilegalidad-denunciada-enjuiciada-pero-sin-cumplir-sentencia", "is_response": true, "date": "2017-02-10", "comments": ["Buenos días  a todos, creo que esta respuesta está incompleta, y debe volver a mandar otra subsanando los errores (verdades a medias).....", "Muy buena la coletilla, muy parca la respuesta y sobre todo otra  larga espera para Mayet del Toro."], "original_letter_info": {"title": "Ilegalidad denunciada, enjuiciada, pero sin cumplir sentencia", "body": "\n\nEn enero del 2010 envié una carta a esta sección. Su contenido es el\nsiguiente:\n\nEl 15 julio de 1996 me adjudiqué la vivienda sita en calzada de Güines no. 208\napto. 24 en­tre Peregins y Mayor en el reparto La Fer­nanda, en San Miguel del\nPadrón, que la titular Zo­rai­da Valdés Ibáñez, me dejó por testamento con la\nescritura no. 922.\n\nA partir de aquí comienzan mis avatares de reclamación, pues en esos momentos\nla vi­vienda se encontraba y hasta hoy se encuentra ocupada ilegalmente por\nYurina San­ties­teban Armenteros y el que entonces era su esposo Miguel Ángel\nNavarro Borrero, nieto de la di­funta titular y quien posteriormente adquirió\nuna vivienda en la microbrigada.\n\nNo pretendo relatar aquí con lujo de detalles todas las gestiones infructuosas\nque desde entonces vengo realizando para extraer a la antes mencionada\nciudadana que se niega a salir de la vivienda. Mi caso ha pasado desde la\ndirección municipal de la vivienda de San Miguel del Padrón, que procedió mal\nen su momento, al no sellar la vivienda hasta tanto se resolviera el litigio,\nel cual falló a favor del se­ñor Roberto Luis Mayet del Toro, con sentencia\nno. 61, por lo administrativo 130/97 del Tri­bu­nal Provincial y con igual\nresultado del Tri­bunal Supremo (Exp. no. 1011), y que además está impuesta de\nlo ilegal y de la situación de Yurina, la cual no tiene ni nunca ha tenido\ndi­rección con domicilio reconocido en la citada dirección. He ido al gobierno\ndel municipio, la DPV y la PNR, y el resultado siempre es el mis­mo: «espere o\nvaya a ver a fulano o mengano». Amén de que la medida dictada por la DMV fue\ndescontarle primeramente el 30 % durante tres me­ses y luego el 50 % de su\nsalario, a la que la mis­ma respondió que aunque le descuenten 1 000,00 pe­sos\nno saldría de allí.\n\nHace 14 años que vivo donde puedo, a menos que entre por la fuerza en mi casa\ny de­sa­te quizá un conflicto violento. La dirección de la Vivienda plantea\nque no tiene donde ubicarla.\n\nRecientemente me dirigí a hacer otra de­nun­cia en la PNR y sigo esperando.\n\nHasta aquí aquella misiva. En noviembre del pasado año la DMV en San Miguel\ndel Pa­drón ante, una nueva gestión, me contesta: En investigaciones\nrealizadas y revisión del ex­pe­diente básico que obra en nuestros archivos se\npudo comprobar que consta Res.­1232/12 recaí­da al Exp. 1073/12/14 donde se\ndeclara ocupante ilegal a la señora Yurina Santiesteban Ar­menteros y su\nnúcleo familiar, en el inmueble de referencia, al que deberán abandonar de\nin­mediato, acción que no se ha cumplido en estos momentos.\n\nTeniendo en cuenta lo ante expuesto debemos informarle que se está realizando\nel proceso de revisión de todos los casos que como el suyo deberán ser\nanalizados por la comisión de ilegalidades municipal, en áreas de brindar una\npronta solución al respecto.\n\nPero yo sigo igual (¿se cumplirá por fin una sentencia firme de nuestros\ntribunales?).\n\n  \nRoberto Luis Mayet del Toro  \nCalle 19 no. 1 207 apto. 8, bajos e/ 18 y 20 Vedado, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-04/ilegalidad-denunciada-enjuiciada-pero-sin-cumplir-sentencia", "original_letter_link": null, "is_response": false, "date": "2016-11-04", "comments": ["amigo roberto desgraciadamente en nuestro pais hay demasado paternalismo en ciertas cosas,si fuera en otro lugar ya hace rato ud hubiera resuelto su problema, pero muchas veces hay que hacer lo que decia mi general MACEO , los derechos no se mendigan se conquistan con el filo del machete", "Si algo puede generar un alto nivel de impunidad y falta de gobernabilidad es la inobservancia de las sentencias firme de los tribunales. Quien primero debía exigir por le ejecucion de lo que en su momento decidió es el Tribunal a través del juez designado para tales efectos. Recordar algo muy importante La tolerancia y la permisibilidad no engendra respeto ni a las leyes ni a las personas. ", "hasta cuando la indolencia, y el maltrato? será que se puede resolver?", "Los TRIBUNALES DICTAN Y DESPUES LE DAN LA ESPALDA, ESO ES VIEJO, DEBE ENVIAR UNA QUEJA AL TRIBUNAL SUPREMO, EXPRESANDO QUE EL TRIBUNAL DE CHABANA , NO HA HECHO CUMPLIR SU SENTENCIA Y VERA QUE LA COSA CAMINA.....DEBE: SEGUN MI CASO HACE AÑOS., CITAR A LAS PARTES Y DAR TEMINOS DE DIAS Y HORAS PARA ABANDONAR, DE LO CONTRARIO METE LOS TANQUES, ME REFIERO POLICITA, DMV, CPREVENCION Y MALANGA, SINO NO SE CUMPLIRa la extraccion.....", "¡Cuánto lo comprendo  y me solidarizo con usted amigo Roberto. En mi familia tenemos un caso parecido: mi sobrino, menor de edad se adjudicó un inmueble por ser heredero universal de su finada abuela. Una tía del niño y otros familiares le presentaron pleito ante los tribunales y perdieron… A partir de ahí; comenzó una guerra de amenazas, invasiones al domicilio, robo, sabotajes y hasta algún que otro “trabajito”. En cada uno de los episodios de violaciones se ha intentado presentar denuncias en la PNR de Jovellanos ¿Cuáles han sido las consecuencias? No acogerlas; el archivo sin explicación y hasta el reproche. Te sientes desprotegido por completo y te preguntas si habrá que tomarse la justicia por su cuenta. \nEspero que no. Hay que insistir y no desfallecer. En ese empeño nos encontramos y hasta hemos decidido hacer un libro, narrando todo lo acontecido, con un mar de pruebas; acumuladas en estos 7 años y que nadie ha querido ver hasta el momento. Le hemos dado abundantes elementos a la prensa también; pero no hemos tenido la misma suerte que usted en este sentido… Si le puedo servir de ayuda mi correo es cl5rg@frcuba.co.cu.\n¡Suerte amigo!\n"]}}