{"title": "Acerca del «rescate» de las instalaciones", "body": "\n\nEl diccionario dice que reanimar es restablecer la fuerza. Devolver la vida, y\ntambién dice que rescatar significa recobrar pagando.\n\nSe ha convertido en algo cotidiano en todos los medios de nuestro país hablar\nde rescate de obras sociales. Sobre todo, de equipos y maquinarias, de­\n­reanimación de líneas productivas, de terrenos fértiles y hasta de\ntradiciones culturales y en todos los casos se trata de devolverle las\nfunciones o la vida útil que algún día existió, por lo que no resulta nada\ndifícil descubrir que detrás de un desastre natural, un incendio, un\naccidente, etc., se impone una reanimación o un rescate; pero sucede que en\nuna inmensa cantidad de casos en nuestro país no se trata de eso; sino\nlamentablemente de imperdonables abandonos o descuidos.\n\nDiariamente nos alegramos muchísimo cuando conocemos de una reanimación, como\npor ejemplo, las áreas e instalaciones deportivas, restaurantes, cafeterías,\nlocomotoras, camiones, tractores, tornos, medios de construcción y muchos más.\n\nCabe entonces preguntarse ¿por qué hay que ­reanimar o rescatar algo que sin\nciclones, terremotos, incendios o accidentes, perdió su funcionalidad? ¿Quién\npuede asegurar a partir de esas tristes realidades que dentro de unos años no\nhaya que rescatar o reanimar nuevamente esas mismas instalaciones? Nuestra\ntelevisión nos muestra hoy el estado de abandono de edificios que un día, no\nhace mucho, eran orgullo y satisfacción de la población y nos muestra además\ncómo en cuestión de días algunos sitios se recuperan e incluso con mayor\nbelleza que antes. ¿A qué se debe sino a abandono o descuido de los que\ndebieron aplicar lo que hay que aplicar en estos casos permanentemente siendo\nejemplo de ello el bellísimo parque Lenin ideado por Fidel y cuidado con\nesmero por nuestra inolvidable Celia Sánchez y nadie puede decir que se trata\nde mayor disponibilidad financiera cuando Cuba está en un momento de los más\ndifíciles en ese sentido, de cuantos hemos atravesado.\n\nNadie conoce cuánto le cuesta al país la reanimación o el rescate de algo; lo\nque sí se sabe, porque lo sufrió, cuanto significó para la sociedad su\ndesactivación por algún tiempo hasta que alguien, con la sensibilidad\nnecesaria, se dio cuenta de algún caso y promovió su recuperación.\n\nRescatar o reanimar es muchísimo más costoso que cuidar con mantenimientos\nadecuados y con control y vigilancia permanente sobre lo que tenemos, pues en\nmuchos casos cuando la TV se presenta y publica algo, los vecinos dicen: «se\nlo hemos informado a todo el mundo y nadie responde». Sin embargo, cuando sale\nel reportaje pone a correr a todo ese mismo mundo. El diccionario dice que el\nrescate es recobrar pagando y tanto el rescate como la reanimación, se\nconsigue pagando y pagando mucho.\n\nEdrey Matos Santos,  \ncalle 6 No. 551 e/ 21 y 23 Vista Alegre, Santiago de Cuba\n\n  \n  \n\n", "link": "https://www.granma.cu/cartas/2017-05-19/acerca-del-rescate-de-las-instalaciones", "original_letter_link": null, "is_response": false, "date": "2017-05-19", "comments": ["Edrey, eso es en Santiago, en la capital a lo largo del malecon no se rescata ni se reanima se hacen y construyen PARQUES, donde no lo hubo se derrumbo algo y ahi va el parque.", "en santiago si se construyen y se reaniman muchos lugares,,santiago esta muy lindo y muy limpio...\nque bella si nuestra capitan estuviera asi de limpia.", "En el Canal Habana en el programa Triángulo de la Confianza, estaban tres arquitectos, dónde estuvieron conversando sobre las edificaciones de La Habana, su mantenimiento, los colores que pintaron los edificios arquitectónicos, las personas que construyen balcones y desentona el entorno de esos inmuebles, que no son ni arquitectos.\nEse programa lo han repetido muchas veces.\nQué lástima la capital de todos los cubanos, que es por la Unesco una de las maravillas del mundo moderno."]}