{"title": "A los vivos no les conviene olvidar a sus muertos", "body": "\n\nCon una mezcla de dolor y satisfacción, recibo en casa la serie televisa La\notra guerra. Igual amalgama de sentimientos me produce poder leer en el Granma\nlos artículos publicados los días 5 y 14 de abril a cargo de los periodistas\nLeticia Martínez y Juan Antonio Borrego o la entrevista realizada al asesor\ndel LCB Luis Rodríguez Hernández, en el programa Mediodía en TV, todos en\nfavor de la mencionada serie.\n\nCoincido plenamente con lo expresado en la parte superior de uno de estos\nartículos (Lucha contra bandidos. Una proeza jamás olvidada) cuando expresa\nque el objetivo central de la serie La otra guerra no es presentar los\ncrímenes, sino el drama de quienes vivieron en medio de las atrocidades. En mi\ncaso, como hermana de uno de aquellos tantos jóvenes que perdieron la vida en\nlas más cruentas formas; siento que este objetivo se alcanza porque este\nproducto televisivo refleja el drama de los que nos vimos envueltos en esta\nguerra.\n\nEsta dolorosa experiencia de vida me hace reaccionar en favor de la propuesta\ntelevisiva que hace La otra guerra y en contra de afirmaciones como las que\nfueran hechas por el Nuevo Herald en relación con que la serie distorsiona la\nverdad histórica o los criterios de algunas personas que se refieren al exceso\nde crudeza de muchas de sus escenas.\n\nA quienes así piensan, con toda honestidad les digo que en mi opinión, por\ndespiadados que puedan considerarse determinados pasajes, aún se está distante\nde poder plasmar toda la crudeza y perversidad que tuvo el bandidismo en Cuba.\nLa serie es un esfuerzo plenamente válido que al abordar esta lucha en su\nescenario principal, la Sierra del Escambray, considero que tiene muy en\ncuenta el principio comunicológico martiano que exige no abusar de las\ndescripciones espantosas, ni de la figura de los héroes y mártires para ganar\nadeptos e incitar al odio o al rencor.\n\nPor ello pienso que les será muy útil a todos los que desconocen o quieren\ndesconocer qué hicieron los bandidos en otros escenarios del país como en Las\nTunas, leer el libro Bandidismo, derrota de la CIA en Cuba, de los autores\nPedro Echeverry Vázquez y Santiago Gutiérrez.\n\nPor patéticos que puedan parecer los hechos que se narran en el serial\ntelevisivo el texto que recomiendo ilustra con alto grado de fidelidad cuan\ndesgarradores fueron, para los protagonistas de esta historia, la lucha que\nhoy nos muestra La otra guerra. Entre las páginas 327 y 331 se recogen los\nsucesos que involucraron a varias familias tuneras entre las cuales está la\nmía. El relato La última batalla narra los sucesos del 24 de mayo de 1965 en\nel cual perdieron sus vidas heroicamente un grupo de jóvenes tuneros y\nholguineros al enfrentarse a la banda de los criminales Gusberto Guerra y el\nChino Figueredo.\n\nLas estribaciones del río La Gallina en el municipio de Manatí, vieron caer\ncon valor a Ramón Rodríguez Solarana, Felipe Gutiérrez López, Andrés Leiva\nMontaña, Miguel Espósito González, Rigoberto Batista Chapman y mi hermano\nAlberto Arcos Luque; un joven de 20 años, quien estando herido fue rematado\ncon saña en el suelo a bayonetazos privándole el bandido, además de la vida,\nel poder conocer a su hijo que nacería cuatro meses después.\n\nPor aciago que suelan parecer estos hechos, la tragedia sería aún mayor pues\nal ser trasladados los cadáveres de los jóvenes caídos en la acción se produce\nun accidente ferroviario que le cuesta entonces la vida a dos combatientes\nmás: Erlan Raya Leiva y Félix Enrique Ávila.\n\nEsta realidad aquí contada en toda su real crudeza conduce a preguntarse:\n¿Escenas fuertes en la serie? ¡No! Considero que las escenas fuertes siguen\nestando aún lejos de poder ser simbolizadas. Se repiten días tras día en la\nmemoria de los que vimos a la madre de Rigoberto Batista Chapman vestirse de\nmiliciana cuando le entregaron su hijo muerto o al padre de Alberto Arcos,\njuntar a sus vástagos en torno al féretro de su primogénito y convidarlos a\njurar fidelidad eterna al Comandante Fidel Castro.\n\nSin espacio para el odio infecundo que insulta la memoria de nuestros muertos\nconsidero que la serie La otra guerra trasciende el puro entretenimiento, trae\nal presente grandes dolores, dolores que no pueden quedar en silencio en el\npasado, que necesitan hoy dialogar con los jóvenes para el bien del mañana.\n\nEn nombres de los que aunque quisiéramos no logramos olvidar, gracias a todos\ncuantos han hecho posible la realización y divulgación de esta serie que\ncumple bien el viejo adagio celta: A los vivos no les conviene olvidar a sus\nmuertos.\n\n  \nEstrella Marina Arcos Luque  \nEdificio 2, apto. E 2, Reparto Santos, Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2017-04-21/a-los-vivos-no-les-conviene-olvidar-a-sus-muertos", "original_letter_link": null, "is_response": false, "date": "2017-04-21", "comments": ["Estoy de acuerdo con la opinión de Estrella.", "La historia no se puede olvidar; pero lo mas importante en las nuevas generaciones es como hoy la estamos impartiendo al estudiantado, esta generacion no se parece a ninguna, hay que aprovechar la intranet y la internet y que alternativamente sea entre otras, la fuente de consultas, hoy los jovenes estan realmente motivados? Creo que Vale la Pena reflexionar", "Gracias Estrella por permitirnos de forma rápida conocer una parte no contada en las aulas de nuestra historia. Tal vez en tu poblado natal, alguna escuela lleve el nombre de tu hermano y mejor aun que el museo  de la ciudad disponga de esos documentos que permitan a los estudiantes profundizar sus conocimientos de la historia local, tal y como debe hacerse en cada localidad del país donde hay tantos mártires y héroes en el anonimato aun.", "Exactamente, estimada Estrella Marina, algún dia habrá que recrear los sucesos de Tarará, y otros tantos donde perdieron la vida de manera valiente o de forma alevosa, tantos y tantos hombres y mujeres cubanos defendiendo esta Revolución, anonima u oficialmente. Por mucho que se haya puesto en escena el tema de la clandestinidad y las torturas de los esbirros (machadistas y batistianos) no recogera´el mismo impacto; sin embargo hay series extranjeras que s e recrean en tales cosas, aunque sean de ficcion. Hay muchas historias que contar todavia a nuestros jovenes de ahora y futuros.", "Muy necesaria una serie, que como ésta, recoge aspectos que no se exponen en nuestras aulas, tal y como expuso David. Ahora bien, y desde otro punto de vista, manejo el criterio de que en la literatura, el cine, la televisión, la radio, el teatro, cuando se expone una historia, un hecho, real o de ficción, resulta extremadamente difícil de que no esté provisto de los esquemas que dominan la mente y la ideología de las personas que lo cuentan. De igual forma sucede con la crítica especializada. Esto es válido para nuestra gente acá y los que están más allá de nuestras costas. Otra cuestión en la que reflexioné a propósito de la transmisión de esta serie, es lo inconsistente que resulta la política de la televisión cubana en cuanto a los días y horarios de transmisión de determinados productos televisivos. Hace algunos meses, la novela cubana “La sal del paraíso” fue suspendida de su horario estelar (martes, jueves y sábados, 8.30 pm), limitándose la transmisión de sus tres capítulos semanales a un día de la semana en horario tardío, entre las 10.30 pm y 11 pm. El motivo fue las escenas de violencia que reflejaba o dejaba entrever como las peleas de perros. Con esta serie, a pesar de la crudeza y violencia de sus escenas, no sucedió igual, y ahí está, en el día y horario super-estelar del sábado a las 8.30 pm. Considérese siempre que nuestros tele-espectadores están entre los más analíticos y críticos del mundo y no dejan pasar algo como esto, aunque no lo expresen públicamente o en un foro como éste."]}