{"title": "En Bejucal llega el agua, menos al reparto El Río", "body": "\n\nLa situación que afecta a todos los vecinos de esta comunidad, es que tenemos\nserios problemas con el abastecimiento de agua, nos llega tarde en la noche,\nsin fuerza, es decir, un pequeño chorrito que es casi imposible, a veces,\nllenar los envases, que, dicho sea de paso, hay que mantener llenos porque en\nvarias ocasiones hemos estado semanas sin agua.\n\nEn algunas casas no entra nada de agua y estas personas tienen que acudir al\nvecino a cargar cubos para poder almacenar algo de agua, algunos tienen que\nesperar ya tarde en la madrugada para, gota a gota, coger algo del preciado\nlíquido. Este problema es solo en este repartico, porque en los otros repartos\nde Bejucal el agua entra con muchísima fuerza y hay muchas personas que pueden\ndar testimonio de esto.\n\nYo, como muchas otras personas de aquí de la comunidad, nos hemos dirigido a\nla delegada de nuestra circunscripción, a la Asamblea del Poder Popular y a la\nEmpresa de Acueductos y Alcantarillados de Bejucal y no hemos tenido\nrespuestas concretas de ninguno. Ellos plantean que puede ser una tupición,\npero no tienen, o no buscan los recursos que se necesitan para revisar cuál es\nel problema en esta zona.\n\nAdemás, en varias ocasiones se han manifestado groseramente cuando las\npersonas afectadas se han dirigido a plantearles el problema.\n\nEn varias ocasiones han comunicado que tal o más cual día van a revisar a ver\ncuál pudiera ser la causa del problema y finalmente no se hace nada, jamás se\nhan aparecido. Conclusión: seguimos con esta situación que nos afecta hace\nvarios años, no meses ni días, y no encuentro otra salida que pedirles, en\nnombre de todos los vecinos del reparto El Rio, nos ayuden en lo que puedan\npara revertir esta situación.\n\nPilar Doris Gálvez Martínez,  \nCalle C No.705 e/7 y 9 Reparto El Rio Bejucal, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/en-bejucal-llega-el-agua-menos-al-reparto-el-rio", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Parece que mi barrio El Cornito en Las Tunas fuera retratado en esa misma caricatura que comenta la compañera y duele que como a ellos nos cuesta que los compañeros que deben responder por mejorar el servicio a la poblaciòn no accionen, y si dicen lo contrario, que me disculpen pero yo en lo particular no veo avances, la nuestra es una inversiòn reciente y padecemos desde el dia1 estos males y lo que màs preocupa es que la vida sigue igual.  "]}