{"title": "Lo barato sale caro", "body": "\n\nDespués de escuchar las nuevas ofertas de Etecsa, y aprovechando esta\npromoción por el archiconocido tema de las tarifas aplicadas a los servicios\nde la telefonía móvil, que aún es asunto pendiente por sus inadmisibles\nprecios, me dispongo a aprovechar esta nueva oferta que puso a disposición la\nmencionada empresa a partir del pasado lunes 23, que aunque no resolvía la\nrebaja tarifaría, al menos, era un aliciente para mi bolsillo.\n\nSegún esclarece en Granma Elisa Alfaro, de la dirección de Comunicación\nInstitucional, la ventaja fundamental que brindan estas nuevas facilidades es\nque al comprar uno de los planes se podrán hacer llamadas o enviar mensaje de\nforma más ventajosa. Yo opté por el plan de 10 sms... $0.70... cantidad de sms\n10, dentro de los 30 días a partir de la fecha de compra. Todo comenzó muy\nbien pero al enviar el 4to. sms recibo un mensaje de Cubacel que mi saldo se\nha agotado.\n\nPregunto: ¿Dónde estuvo la facilidad? ¿En el caso que pueda haberme excedido\nde la cantidad de caracteres, dónde estuvo la explicación? Al final,\ncompañeros, aboné $0.70 por tan solo 4 sms. Cómo decimos en buen cubano «lo\nbarato sale caro».\n\n  \nCristóbal Massó Ochoa.  \nAhogados No. 1429 e/ 4 y 5  \nSur municipio y provincia de  \nGuantánamo.\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/lo-barato-sale-caro", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["Buenos días a todos, hasta hace algunos años el tema de la telefonía celular en Cuba, lo llevaba otra empresa, si mal no recuerdo era Movitel. Está era una empresa en ascenso, y que tenía grandes perspectivas, un buen día a alguien se le ocurrió fusionarla con Etecsa (ya en otras ocasiones he dicho lo que significan sus siglas), y que Etecsa llevara la telefonía celular además de la fija, y cada día es peor el servicio. No sé porque en nuestro país tenemos la mala costumbre de fomentar el Monopolio, señores si hay una sola empresa, es obvio que o tomas su servicio por malo que sea o no obtienes ninguno, “….la competencia genera desarrollo…”. ", "Es como una especie de trampa, en un pais donde se persigue la corrección al hablar y escribir, la única y monopolizadora empresa de comunicaciones tiene un sistema en el que si pones un acento, signo de admiración u otro elemento de la ortografía un sms se te puede convertir en dos o hasta en tres.  Yo realmente me enteré el otro dia  porque alguien de Etecsa en un foro de Cubadebate si no recuerdo mal dijo que esto podia pasar.  Y me pregunto si es un problema de software porque no lo arreglan, porque no le advierten a los clientes de estos problemas (supuestamente ETECSA esta en función de sus clientes!!??).  Simplemente parece que tendremos que seguir mandando mensajes entrecortados, que a veces parecen código morse mas que nuestro bello español. Piensen en eso los ejecutivos o quien sea que tenga que ocuparse del tema, buenos dias.", "muy buenos dias en este caso no pretendo justificar el ya conocido mal servicio de etecsa pero el tema de los caracteres es algo particular en cada movil, etecsa no tiene culpa en este caso pues cada terminal usa e interpreta los carateres d una manera diferente, el gran problema es que los usuarios desconocemos d estos temas por eso no comprendemos el porque en unos moviles un sms con 20 caracteres al tener una palabra acentuada se puede convertir en 2 o 3 sms, REPITO ¡¡¡¡¡  no justifico a nuestra amada ETECSA que nos obstina y nos llena de tanto dolor d cabeza con su mal servicio", "Buenas tardes, debo reconocer que tenía mis reservas sobre el servicio hasta que decidí probar y opté por el plan de 10 sms, pero a mi me pasó peor que a Cristóbal, yo mandé 2 sms y quise verificar mi saldo y se me habían descontado 0.60 y en ambos sms fui bastante breve, entonces ¿que sucede en esos casos? ¿nos van a resarcir la pérdida? ", "muy buenos dias en este caso no pretendo justificar el ya conocido mal servicio de etecsa pero el tema de los caracteres es algo particular en cada movil, etecsa no tiene culpa en este caso pues cada terminal usa e interpreta los carateres d una manera diferente, el gran problema es que los usuarios desconocemos d estos temas por eso no comprendemos el porque en unos moviles un sms con 20 caracteres al tener una palabra acentuada se puede convertir en 2 o 3 sms, REPITO ¡¡¡¡¡  no justifico a nuestra amada ETECSA que nos obstina y nos llena de tanto dolor d cabeza con su mal servicio", "Esta queja está completamente injustificada. El servicio Plan SMS que etecsa está brindando funciona perfectamente. Como han explicado otros comentarios el numero de caracteres influye en la cantidad de sms, todo depende de como está configurado el terminal, y hay caracteres como tíldes o la ñ que reducen el numero en decenas. Eso debe ser cultura de los clientes, que una de sus deberes es prepararse en la tecnología que manejan y antes de mandar una queja a los medios públicos buscar información. No soy muy defensor de Etecsa y estoy muy en desacuerdo con sus tarifas, pero esta vez si soy justo tengo que salir en su defensa. "]}