{"title": "Un año después vecinos de un reparto pinareño siguen con falta de agua", "body": "\n\nEstamos en el mes de septiembre del 2017, prácticamente hace ya un año que\nrecibí la respuesta, solo desde su sección, pues el correo fue enviado también\na la dirección de correo de atención a la población del Instituto Nacional de\nRecursos Hidráulicos de la que no tuve acuse de recibo.\n\nEsa carta era mi replica a la respuesta que la Empresa de Acueducto y\nAlcantarillado de Pinar del Río había dado a mi carta publicada el 29 de abril\ndel 2016 en esta sección. De ese momento a la fecha lo único que ha cambiado\nes el hecho de que se instaló, a principios de año, una tubería de tres\npulgadas, con sus acometidas a un grupo de casas, lo que solo ha servido para\nconfirmar lo que en su momento planteé como causa principal de la situación\ntan crítica que estamos atravesando con el servicio de agua: la no correcta\nplanificación en los ciclos de entrega y distribución, así como la falta de\nsupervisión y de voluntad por parte de los directivos de la empresa de\nacueducto y alcantarillado de mi municipio por hacer llegar a las familias que\nvivimos en esta zona, como es su obligación, dicho servicio.\n\nEn lo que va de este año solo se ha recibido agua en nueve ocasiones, tanto\npor la nueva conductora como por las antiguas, inclusive llega primero a las\nmás viejas. Nueve veces en prácticamente nueve meses, lo que es inconcebible,\ninexplicable e insoportable. Inclusive ni siquiera llega a todos, pues con\nesos intervalos haría falta mantener el servicio no horas sino días para que\nllegue a todos. Antes de enviar mis correos a su sección, pues han sido\nvarios, empecé a llevar un registro de los días que recibíamos el servicio de\nagua y ha sido tan evidente la disminución de las veces que llega el agua\nhasta nuestras casas que se pudiera pensar en un desinterés total por las\npersonas que vivimos en esta zona.\n\nComo ejemplo les diré que en el 2014 recibimos el agua en 35 ocasiones, 2015\nen 32, 2016 en 16 ocasiones y en lo que va del 2017 solo nueve como ya dije.\n\nPor todo eso vuelvo a escribirles con la esperanza de que no solo se tramite y\nel organismo implicado dé su respuesta, sino que se vea obligado y\ncomprometido en dar una solución definitiva, o temporal mientras llega la\nmisma, a un problema que no es de una persona sino es de muchas familias.\n\n  \nJosé Antonio Rodríguez Rodríguez  \nCalle 1ra. No.3, entre A y A-1, Reparto Trece de Marzo,  \nPinar del Río\n\n", "link": "https://www.granma.cu/cartas/2017-10-13/un-ano-despues-vecinos-de-un-reparto-pinareno-siguen-con-falta-de-agua", "original_letter_link": null, "is_response": false, "date": "2017-10-13", "comments": ["Eso que plantea el compañero está pasando en todo Pinar del Río, no solo en el 13 de marzo, nunca hay cumplimiento en los ciclos, en el mejor de los casos una vez a la semana, lo que estamos pasando es horrible.", "La falta de agua en los barrios de la ciudad de Pinar del Río es algo común e insoportable, hay que vivir la tensión familiar que provoca su ausencia. También es contrastante ver como se derrocha sin ningún tipo de control en los lugares donde se abastece, por ejemplo visiten la calle Alfredo Porta a pocas cuadras del parque de La Independencia y verán, que como surtidores las fugas riegan los campos de mungos instalados en las esquinas, lo que demuestra que no es casual. Eso ofende y hace ver que los decisores no logran solucionar el problema, mientras hay ancianos y personas con precaria situación de salud cargando agua.", "ya ven, puerto rico con la ayuda del imperio dice va a demorar 6=7 anos para recpuerarse.", "su comentario no puede ser mas inapropiado", "Victor si eres del hermano pueblo de PUERTO RICO se pudiese pasar tu comentario PERO si eres de aca CON EL MAYOR RESPETO TE DIGO QUE \" TE FUISTES CON LA PODRIA\". Este asunto del agua es muy importante y se ve que no se usaron mecanismos que tiene el pueblo para plantear sus problemas =     EL DELEGADO, LAS ASAMBLEAS DE RENDECION DE CUENTAS, LOS COMITES MUNICIPALES Y PROVINCIAL DEL PODER POPULAR Y HASTA LA ASAMBLEA NACIONAL ATRAVES DE SUS DIPUTADOS  esos niveles tienen poder y obligacion para resolver problemas de la POBLACION y estoy seguro se hubiese RESUELTO haciendo lo indecible aunque fuese soluciones parciales y aunque tuviesen que tomar soluciones \" medio legales\" pero que te critique por resolverle a los que los eligieron a todos los niveles.( necesidad de recurrir a los niveles que tienen la facultad de dar ordenes a todos niveles). Por una Buena causa nadie se canse de dar golpes para arriba so pena de que hagas el papel de pesao e intransigente. TODO CON EL MAYOR RESPETO. ", "es una pena lo que esta ocurriendo en ese poblado y que cada vez que pasa un año estan retrocediendo en vez de avanzar, es penoso esta situacion, quisiera que alguien me ayudara enviandome la direccion de correo de esta seccion, pues en mi caso son otros los problemas y ya no se a cuantas instancias acudir.sin mas suerte con su agua.", "su comentario no puede ser mas inapropiado"]}