{"title": "Ómnibus Nacionales de Guantánamo reconoce falta de respuesta adecuada", "body": "\n\nLa presente es para dar respuesta a la carta publicada en el periódico Granma\ntitulada Preocupación de discapacitados en Guantánamo emitida por Erick\nMendoza Guzmán, quien refiere que el día 21 de febrero del presente se\npresentó a las 8:00 a.m. en la terminal de ómnibus de la provincia de\nGuantánamo, en la que mostró a la compañera de turno su carné de impedido\nfísico (de la Ansoc) para que lo anotara en la lista de espera, para viajar a\nSanta Clara. Refiere además, que a las 3:00 p.m. se acercó preocupado a la\ncompañera, quien le dijo que tenía el No. 83 y que en Guantánamo los impedidos\nfísicos no tenían prioridad. Se pregunta el por qué, si en todas las\nprovincias de Cuba los impedidos físicos tienen prioridad para estos\nmenesteres.\n\nLa dirección general de la Empresa de Ómnibus Nacionales designó a la\nsubdirección comercial para evaluar y responder la reclamación, la cual\nrefiere al respecto lo que establece el reglamento comercial de la Empresa\nÓmnibus Nacionales sobre discapacitados en su capítulo iv Aplicación de\ntarifas, Artículo 103 y 104:\n\nArtículo 103: Mediante el acuerdo No. 3297 del Comité Ejecutivo del Consejo de\nMinistros, del 29 de mayo de 1998, se establece la bonificación del 50 % de la\ntarifa a los limitados físicos o motores, manteniendo el mínimo de $10.00.\n\nArtículo 104: A los efectos de la aplicación práctica de lo que en la misma se\nestablece, y por acuerdo entre Ómnibus Nacionales y las ong (Aclifim, Ansoc y\nANCI) sus miembros deberán presentar, además del carné que los acredita como\ntales, la boleta correspondiente de la organización de base a la que\npertenecen, debidamente confeccionada, para adquirir boletos, tanto de ida\ncomo de regreso.\n\nPor otra parte, el capítulo v Prioridades en la comercialización de boletines,\nen sus artículos 109, 110, 111 y 112, dispone lo siguiente:\n\nArtículo 109: El tratamiento para la comercialización de boletines será el\nsiguiente: a) En las agencias se atenderá a tres clientes, un empleado y un\ncaso de discapacidad.\n\nArtículo 110: En última hora, las prioridades y distribución de asientos\nserán: a) Empleados en función de servicios. Sin limitación.\n\nb) Inspectores estatales. (2)\n\nc) Empleados por otras causas. Para él y los consignados en su carta de viaje.\n(3)\n\nArtículo 111: En la lista de espera las prioridades y distribución de asientos\nserán:\n\na) Telegramas de familiares fallecidos (2).\n\nb) Marinos con su boleta. (1)\n\nc) Clientes con reservación en turnos atrasados o fallos que opten por viajar\nen esa salida.\n\nArtículo 112: Cuando excepcionalmente, los miembros de la anci (débiles\nvisuales o ciegos) no pudieren realizar una reservación, serán atendidos con\nprioridad para otorgarles dichos asientos u otros, para este y su acompañante,\npor las listas de espera.\n\nEl capítulo ix Casos Especiales de Atención, establece en sus artículos 155,\n156, 157, 158 y 159, detallados a continuación:\n\nArtículo 155: En los casos de boletas expedidas a los limitados físicos o\nmotores, las mismas caducarán a los 30 días posteriores a la fecha de\nexpedición.\n\nArtículo 156: Cuando la condición del impedido implique su transportación con\nun acompañante, se utilizará una boleta en la que se incluya el nombre de esta\npersona, debiendo facilitarse la capacidad correspondiente al mismo.\n\nArtículo 157: Estos casos serán comercializados por las agencias de\nreservación, en las cuales se mantendrán sin reservar al público los asientos\n7 y 8, con la prioridad que se establece en el artículo 112.  \nArtículo 158: Cuando estas capacidades no sean reservadas por este concepto\ndurante el periodo establecido para la población, la capacidad pasará a la\nlista de espera, cumpliendo todo lo establecido para estos casos.\n\nArtículo 159: La transportación de los miembros de las restantes asociaciones\nde limitados físicos mediante las listas de espera se realizará por el orden\nde la cola, salvo aquellos casos en que se aprecie una severa limitación.\n\nAunque el caso específico del compañero como miembro de la Ansoc, no está\nincluido entre las prioridades de la lista de fallos, somos del criterio que,\natendiendo a lo establecido por nuestro reglamento comercial, el mismo está en\nsu pleno derecho de recibir como discapacitado una atención adecuada, siempre\nque no se viole ninguna de las disposiciones referidas anteriormente.\n\nAtendiendo a lo expuesto en los mencionados artículos de nuestro reglamento,\nconsideramos con razón en parte el planteamiento, teniendo en cuenta que se\ndebió haber brindado una respuesta adecuada y acorde con la política de\natención de nuestra empresa con los discapacitados, la que siempre ha estado\ncaracterizada por su enfoque al cliente y la personalización del servicio para\nestos casos.\n\nAl compañero Erick Mendoza Guzmán se le dio repuesta manifestando su\nsatisfacción por el tratamiento dado a su planteamiento y mostrando su\nconformidad.\n\n  \nJuan Mario Rodríguez Martínez  \nJefe de Dpto. Comercial,  \nEmpresa de Ómnibus Nacionales\n\n", "link": "https://www.granma.cu/cartas/2017-10-13/omnibus-nacionales-de-guantanamo-reconoce-falta-de-respuesta-adecuada", "original_letter_link": "https://www.granma.cu/cartas/2017-06-30/preocupacion-de-discapacitados-en-guantanamo", "is_response": true, "date": "2017-10-13", "comments": ["Y vuelve otra con Razón en parte....parecería que es la nueva práctica de las administraciones, algo así como ni pa ti ni pa mi....chao pescao, y así lo dejamos.", "Falta de respuesta adecuada no, fue un maltrato a una persona que tiene limitaciones fisicas motoras."], "original_letter_info": {"title": "Preocupación de discapacitados en Guantánamo", "body": "\n\nQuiero expresar una queja, que preocupa a todos los discapacitados, ya sean de\nla Aclifim, la Ansoc o de la Anci.\n\nEl día 21 de febrero del 2017, a las 8:00 a.m., después de asistir al sepelio\nde mi hermano Enelio Mendoza Matos, combatiente del Ejército Rebelde en\nPuriales de Caujerí, en la provincia de Guantánamo, me dirijo a la terminal de\nómnibus de dicha provincia, y muestro mi carné de impedido (de la Ansoc), a la\ncompañera de turno para que me apuntara en la lista de espera.\n\nA las 3.00 p.m., sin que se me hubiera informado antes nada, fui, preocupado a\npreguntar a la taquilla, y la compañera me informa que tenía el No. 86 para la\nguagua de Santa Clara. Al yo reclamarle que cómo iba a ser eso, ya que yo era\nimpedido, y que allí no habían otros impedidos, dicha compañera me responde\nque los impedidos en Guantánamo no tienen prioridad. Seguidamente me dirijo al\njefe de turno y me dio la misma respuesta.\n\nYo pregunto, a la vez que me quejo, ¿por qué si en todas las demás provincias\nde Cuba, todos los impedidos físicos tenemos prioridad para estos menesteres,\npor qué en la provincia de Guantánamo, no?\n\nPienso que sea cual sea la respuesta que se me dé en virtud de la justicia\nlegislada, ello, lo que realmente esté normado o legislado al respecto,\ndebiera publicarse para conocimiento de todos.\n\nEric Mendoza Guzmán,  \nCrucero las Margaritas, Línea, Florida, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-06-30/preocupacion-de-discapacitados-en-guantanamo", "original_letter_link": null, "is_response": false, "date": "2017-06-30", "comments": ["Estamos en Cuba, que respuesta tan inhumana, Duele leerla!!!", "Caballeros, que estos tiempos difíciles no nos hagan perder la ternura de nuestros corazones, la solidaridad es un principio inherente a nuestra sociedad y a los hombres de buena voluntad.\nEspero que la Empresa tenga una respuesta clara y oportuna a este infortunio."]}}