{"title": "¿Puede el Estado reparar las cocinas de gas?", "body": "\n\nTengo problemas con mi cocina de gas, que es de horno; de las antiguas y tiene\nsalidero, además de necesitar un mantenimiento a sus cuatro quemadores, pues\nsolo puedo usar dos, con los defectos que ya poseen.\n\nHe averiguado si existe en Guanabacoa algún taller de reparación de cocinas;\ncomo lo había antes, y me han dicho que no, que el Estado solo arregla cuando\nel salidero es en la instalación de la balita, no en el fogón. Yo tengo que\nmantener cerrada la balita que está afuera en la terraza y abrirla cada vez\nque la voy a usar, pero en ocasiones se me ha olvidado cerrarla, cuestión que\nrepresenta un peligro para las personas y vivo con mi anciana madre de 86 años\nde edad y que tiene demencia senil, por lo que no me puede ayudar en alertarme\ncon dicho cierre de la balita.\n\nMe han dicho que esas reparaciones las hacen los cuentapropistas (o\nparticulares) pero no conozco ninguno y además he oído que el precio es\nbastante elevado y yo soy una persona jubilada y mi mamá no tiene ningún tipo\nde pensión\n\n  \n¿Qué debo hacer? ¿Existe algún taller estatal?\n\nBárbara Gonzalez  \nCalle Sol No. 7 entre Yolanda  \ny Amistad, Rpto. La Hata, Guanabacoa\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/puede-el-estado-reparar-las-cocinas-de-gas", "original_letter_link": null, "is_response": false, "date": "2017-08-04", "comments": ["1ro. debo decir que las relaciones comerciales rerigen por la oferta y la demanda. Pero veo que que en este caso existen varias cosas como que esta persona no sabe buscar las personas que se dedican a esto. Tambien que que los los organismos dictan sus regulaciones ( con te puedo toar el dedo pulgar de la mano derecha pero no los otros dedos-- ?? absurdo) Yo hace muchos anos fui administrador de una unidad de Gas Liquido y teniamos regulaciones pero lo primero que los companeros de servicios tenian presente que arreglar cualquier cosa que representara un peligro. Los dos viejitos que teniamos, que se la sabian todas, y aveces se iba fuera de su horario y contenido y le arreglaban cualquier cosa tan insignificante porque conocian a todos los clientes. En aquel tiempo por el decreto 26 se habian nacionalizado todos los negocios pequenos de servicio ( aunque fuesen de un solo trabajador). La sabiduria del pueblo denomino a esos negocios estatales ECOCHINCHES ( de EMPRESA CONSOLIDADA DE CHINCHALES). Hoy existenten empresarios privados que resuelven esos pequenos problemas pero el problema que no todas las personas son eficientes en saber buscar a esas personas con conocimiento. Yo soy muy Viejo pero si Yo tuviese ese problema PREGUNTARIA  ala empresa haber conoce a alguien que sepa de eso o le pediria ayuda a  mi Delegado, que aunque no se la saben todas, si tienen la agilidad mental para saber preguntar. En resumen PREGUNTAR O BUSCAR A QUIEN PUEDA PREGUNTAR. Y sobre el precio es cierto pero el Cubano sabe hacer un favor o rebajar cuando haga falta como los viejitos que mencione.", "yo tengo problemas con un salidero en mi cocinar quiero me digan q hago porque en Santiago solo los particulares hacen cocinas de gas nueva.aun precio exuberante."]}