{"title": "Inconformidad con la respuesta sobre el Museo Alejandro García Caturla", "body": "\n\nCon asombro, que luego se convirtió en hondo malestar, acabo de leer la\nrespuesta del presidente de la AMPP de Remedios, compañero Alexey Rodríguez\nAlonso a la carta titulada Alertan sobre deterioro del Museo Alejandro García\nCaturla firmada por mí y que apareciera publicada el 9 del diciembre del 2016.\n\nCrecí dentro de una familia revolucionaria, comunista, con sólidos principios\néticos y paradigmas que no constituían únicamente un lema. Camilo, el Che y\nFidel fueron siempre ejemplos a seguir y al iniciarme en la vida laboral llegó\nla figura de Alejandro García Caturla con su rectitud, su apego a ir en contra\nde lo mal hecho, su carácter insobornable, su sinceridad lapidaria.\n\nMe molesta que se haya dado una respuesta al periódico Granma, órgano oficial\ndel Partido Comunista de Cuba y enviado conformidad de la dirección municipal\nde Remedios –imagino que hace referencia al sectorial municipal de Cultura- y\na la directora del Museo Alejandro García Caturla cuando quien alertó de la\nsituación existente fui yo, jubilada por demás.\n\nMe siento obviada en mis derechos ciudadanos y considero que la respuesta no\nsatisface las exigencias de la sección, donde las entidades involucradas\nprimero discuten sus respuestas con los que formularon la insatisfacción; por\notra parte la demora en pronunciarse de la ampp resulta fuera de lugar, pues\nhoy la situación en el Museo Casa Alejandro García Caturla vuelve a ser\ndifícil cuando, tras el paso del huracán Irma por el territorio, una plancha\nde cement board adosada a la pared construida en la segunda planta de la\ninstalación hotelera afectó 40 metros cuadrados del techo del museo incluidas\nviguetas, tablas y tejas. La indicación del Consejo de Defensa Municipal es\nque el sectorial de Cultura asuma la reparación  \nde lo dañado y ante esa decisión me inquietan las siguientes interrogantes:\n¿tiene el organismo cultural los recursos técnicos y materiales para asumir la\nreparación del techo de una vivienda de 1875 y que es Monumento Nacional desde\n1972? ¿Demorará esta reparación otros 24 meses? ¿Cuándo el museo que rinde\nhomenaje al jurista incorruptible, al músico iniciador de una vanguardia\nnacionalista volverá a ser una de las instituciones culturales de mayor\nreconocimiento por nacionales y foráneos?\n\nAcostumbrada a respetar a los funcionarios que me dirigen me apena discrepar,\npero según señala la Constitución de la República de Cuba en su capítulo vii\nartículo 63: Todo ciudadano tiene derecho a dirigir quejas y peticiones a las\nautoridades y a recibir la atención o respuestas pertinentes y en plazo\nadecuado, conforme a la ley.\n\nSin más,\n\nMaría Aleyda Hernández Suárez\n\nAve. Heriberto Duquesne,\n\nbloque A-8, apto. 4\n\nReparto 26 de Diciembre, Remedios, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-10-27/inconformidad-con-la-respuesta-sobre-el-museo-alejandro-garcia-caturla", "original_letter_link": null, "is_response": false, "date": "2017-10-27", "comments": ["Señora Mayra Aleida me solidarizo con usted. \nAcà esto no se va a solucionar nunca mientras no exista la  voluntad de dar la respuesta adecuada por las autoridades competentes.\nSi de verdad estuvieran interesdos en que se  resolvieran los problemas tendrìmos resultados màs eficientes en todas las ramas. \nMientras no se hagan las selecciones corretas del personal que debe asumir los cargos de direcciòn, es decir, mientras no se aplique la idoneidad  por encima de otras condiciones estaremos adoleciendo de lo mismo. \nDa la impresiòn que las  quejas que suscita el pueblo no interesan a nadie.\nOpino que las medidas que se toman con los que no cumplen o incumplen con las fuciones para las que han sido elegidos,  deben ser màs fuertes. \nNo basta con informar al pueblo sobre un hecho concreto. (Eso se llama demagogia) Basta con darle la soluciòn adecuada ... y se deberìa aplicar a todos los niveles. Pero, quièn le pone el cascabel al gato?", "la compañera maria minimiso al cuadro, hacen falta muchas personas como maria en toda cuba, pero no como lectora si no como cuadro", "Quisiera expresar que el tema es muy sensible pues los monumentos nacionales deben y tienen especial protección para que la generaciones futuras puedan ver el pasado, es triste ver como una casa museo como el García Caturla esté en ese estado deprorable en que se encuentra, cuando leí la carta me vino a la mente un símbolo tunero que está a punto de desaparecer de la fas de la tierra por causa a la desidia y a la dejadés me refiero a la emblemática chimenea del acerrío libertad, próximo al ferrocarril cuando era niño el silbato de vapor que estaba en sus paredes nos regalaba  la hora   ahora es solo ruinas, y me pregunto de quien es la culpa. ", "Señora Maria Aleida Seguramente se acuerda de mi pues eramos vecinos. Soy un ex residente de remedios y es cierto que el patrimonio cultural de la Ciudad esta descuidado, es cierto que el patromonio \"turistico\" tiene mas valor en estos momentos que las raices sobre las cuales ha nacido esta bella Ciudad. Muchos cambios han oocurrido , cerraron el parque han renovado y reconstruido varios edificios que forman una pequeña cadena hotelera en todo el perimetro del parque ademas de sus varios restaurantes y etc. Pero eso es responsabilidad del ,ministerio del turismo y no del de la  cultura. Recuerdas la casa de Catalina la Segunda esposa de Caturla y hermana de su difunta primera? REcuerda como esa casa que a mi enterder pudo ser recuperada y formar parte del patrimonio de cayo en pedazos y se volvio un solar que en vez de turistas recibio puros sacos de basura  hasta convertirse en un solar. La casa se destruyo  nadie puso interes al menos en recuperar lo que quedaba dentro que pertenecio a Carutla, solo unos pocos entre ellos yo que en vista de las funciones que ejercia en ese tiempo logre entrar a la casa ya pirateada por cuanta persona necesitaba una baldosa un baño o una llave de agua y logramos recuperar su buro de trabajo ademas de muchas cartas dirigidas a CATANA (Catalina) donde Caturla le contaba sobre sus viajes y la musica que componia.  Esas cartas y varios otros objetos fueron donados a su museo. Al menos algunos hicimos nuestra parte para recuperar ese patrimonio indispensable de la Ciudad de REmedios. \nEn mi humilde opinion y comentario aqui presente pudiera decir que  el presidente de la AMPP deberia conciliar con el ministerio del turismo y el de cultura y llegar a un acuerdo para MANTENER viva la presencia y el legado de Caturla. Como ya se dijo Jurista incorruptible y pionero y figura precursura de la musica cubana!!\n\nNo digo mas Maria, juntemos  fuerzas y esperemos que nuestras voces sean escuchadas.", " Me  gustaría una  coletilla de  Granma  de  apoyo a María, que dicen de esto, debemos  exigir  mas  respeto  por  los derechos  ciudadanos y AMPP NO  ENTREVISTÓ  A MARÍA, más  que esto, lo  que debe hacer,  es  resolver el problema  planteado, esa sería la  verdadera  respuesta. Un  saludo a  todos"]}