{"title": "En defensa de la guayabera", "body": "\n\nPude ver un programa televisivo dedicado a la guayabera. El prestigioso\nperiodista y escritor Ciro Bianchi ofreció un recorrido histórico sobre su\nsurgimiento, extensión y uso. Explicó que es una prenda de vestir tradicional\ncubana y que su verdadera paternidad es muy polémica e imprecisa.\n\nCiro defiende que su nacimiento fue en tierras espirituanas a mediados del\nsiglo xix en plena contienda insurgente, y que inicialmente se nombraban\nyayaberas, por la Villa del Yayabo. Brindó a los televidentes otros elementos\ninteresantes sobre su uso en la neocolonia y en los primeros años de la\nRevolución hasta la actualidad.\n\nEste material es uno de los que se suman al esfuerzo de exaltar y recuperar\nnuestra identidad que tanto hemos perdido, sobre todo entre los más jóvenes.\nReconocieron que actualmente es escaso el uso de esta vestimenta entre los\ncubanos, pero no profundizaron en sus causas, por lo que a través de mi\nexperiencia personal me veo en el deber de expresar la que considero una de\nellas.\n\nDesde años me propuse adquirir esta modalidad de camisa, debido a que por\nmotivos de trabajo asisto a eventos de superación profesional que son\npropicios para lucir una guayabera. Durante su extensa búsqueda, he podido\napreciar en señaladas tiendas varios diseños con exorbitantes precios que\noscilan entre los 30, 40 y 50 cuc. Las más económicas y difíciles de hallar\ncuestan 15 cuc, pero de mangas cortas y como es de esperar la calidad no es la\nmejor. ¿Son justos estos precios? ¿Por qué si es un atuendo típico cubano no\nse ofrecen mejores alternativas y las extienden en todas las cadenas de\ntiendas para que esté al alcance de todos?\n\nCreo que es el mejor comienzo. Esto es solo uno de muchos ejemplos. Urge tomar\nmedidas y más cuando hay una explosión de modas foráneas por ser más\natractivas y contradictoriamente menos costosas. El esfuerzo que muchos\nrealizan para rescatar nuestra cultura e idiosincrasia, se ven ultimadas por\nlas entidades que no logran una oferta digna al trabajador asalariado. Como\njoven cubano, me preocupan estas y otras tendencias que proliferan y olvidan\nla verdadera esencia de la Revolución, que es su pueblo y su identidad por\nencima de todas las cosas. Si un guajiro de aquellos años, pioneros en su uso,\nse despierta de su profundo sueño y ve el precio de la yayabera o guayabera,\nseguro que vuelve a su tumba decepcionado.  \n  \nJavier Martos Yapur  \nJosé Martí, No. 3, entre calzada de Managua y 1ro. de Mayo,  \nReparto Eléctrico, Arroyo Naranjo,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-06-23/en-defensa-de-la-guayabera", "original_letter_link": null, "is_response": false, "date": "2017-06-23", "comments": ["Si se quiere potenciar el uso de las guayabaras deben bajarse los precios de las mismas y modernizar su estilo, tal como hacen los mexicanos y panameños con nuestra prenda nacional. Porque en la TV presemtadores y conductores no la visten?", "la guayabera se ha vuelto prenda de Presidentes y Diplomaticos, y como dice Albert, se deben bajar sus precios y modernizar en cierta forma su estilo, es una prenda de vestir elegante y bonita. Sobre el tema de resaltar y recuperar su identidad, que podemos esperar, si hace un tiempo atras en el acto de donacion de una guayabera que uso el fallecido presidente de vzla Hugo Chaez en el museo de la guayabera de SSpiritus, en el reportaje sobre ese  momento, NINGUNO de los presentes tenia puesta una guayabera...en el museo de la guayabera...", "La guayabera  se ha convertido en una prenda para diplomáticos y otras figuras, pues su elevado precio hace casi imposible comprarla.", "Salía a un evento al extranjero y me decidí compararme unas guayaberas mangas largas, manera de demostrar la cubania en dicho evento. Fui a la la maison en 16 y7ma. Había guayaberas nacionales  muy caras y calidad normal y en el mismo lugar guayaberas italianas de mejor tejido y 10 cuc mas baratas a pesar de ser importadas y de mejor calidad. Como es posible que una guayabera de producción nacional cuyo costo en materia prima no sobrepasa los 7 cuc cueste mucho mas de 40 cuc?? lo triste fue que algunos delegados del evento me elogiaron las guayaberas que me ponía y yo les mentía diciendo eran cubanas", "Ciertamente, desde el mes de abril, estoy a la caza de una guayabera de mujer (vestido) mangas largas,  talla S y color gris, para mi graduación de Master, por Dios!, nunca pensé que me fuera imposible hallar esta prenda de vestir , ni aún en los Hoteles pude adquirirla. Donde único la encontré  costaba 72 CUC y por supuesto, ni mi talla ni el color y mucho menos del tejido que quiero. Es bello mantener la tradición muy cubana en nuestras graduaciones. \nEl tejido de las guayaberas cubanas  NUNCA debe ser polyester, además de ser muy fino, son calurosas.  Debe haber variedad de colores, últimamente en los artesanos abundan rojas, anaranjadas, hasta negras, pero existen otros tonos (malvas, morados, blanco, beige....) que también se pueden tener en cuenta. De los precios ni quiero hablar. \nSaludos,\nCarmensita"]}