{"title": "¿Por qué un bebé deba pagar entrada al Acuario?", "body": "\n\nMi esposa, con tres sobrinos y nuestro nieto, visitaron el pasado 20 de julio\nel Acuario Nacional. Me dijo que para su sorpresa, los niños pagaban por la\nentrada 10 pesos en moneda nacional, pero que estando en la cola para acceder\na la instalación, se produce un problema que nadie entendió.\n\nA unos padres les cobraban también 10 pesos por un niño de ocho meses.\n\nEstoy totalmente convencido de que esto no lo saben quienes lo deben saber.\n\nAlerto, además, que las ofertas en el Acuario no tienen nada que ver con lo\nque les cobran a los niños.\n\nJoaquín Antonio Fernández Sánchez  \n96 No. 306 Apto. 1 entre 3ra y 3ra A Municipio de Playa.\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/por-que-un-bebe-deba-pagar-entrada-al-acuario", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Me quedo sin comentario, es verdad que tenemos que eliminar las gratuidades pero no hay dudas que estamos apretando.\n", "Compañero Oscar el tema no son eliminar las gratuidades, es una falta de respetoy violación cobrarle a un bebé de meses.", "Buenas tardes, eso no es lo que esta establecido, como es posible que un niño de 8 meses tenga que pagar la entrada al acuario, es una falta de respeto , tengo conocimiento de personas que lo han visitado en estos dias de vacaciones con niños pequeños y no han abonado credito alguno.", "Tenemos que mejorar esas cuestiones que empañan los servicios recreativos de nuestros niños, los pinos nuevos.Esa a actitud debemos reprocharla  enérgicamente.", "ESTAN LOS TIMOS QUE DAN AL CUELLO, FIERAS Y MAFIAS, LO MENOS QUE SE PUEDE A ESA PERSONA ES UNA MULTA FUERTE Y SEPARADA DEL SISTEMA, ES UNA LADRONA COBRALE A UN BEBE DE 8 MESES, ESA VIVE DEL ROBO....SE TRATA DE RESARCIR LO ESTIMADO DEL ROBO Y SEPARARLA BANDOLERA", "Porque los de la taquilla tienen que ganar dinero extra. Ya en nuestro país lo más normal es \"tumbar\" por todos lados, estafar, cobrar... Todo lo limitan de tal manera que se llegue a convertir en un \"favor\" que recibimos y por el que a cambio se deben dar propinas, así estamos"]}