{"title": "Primer semestre del 2017: Democracia y  transparencia", "body": "\n\nNuestra sección Cartas a la dirección muestra hoy el balance del primer\nsemestre del 2017, en el cual continúa fortaleciéndose el diálogo, mediante\neste soporte, entre el pueblo y las instituciones, expresado en la gran\nactividad de respuestas de las entidades a las cartas de los lectores.\n\nEsta etapa incluye 26 ediciones, desde el 6 de enero hasta el pasado 30 de\njunio. En ella fueron publicadas 109 cartas, 58 respuestas (de 45 direcciones)\ny diez coletillas a estas últimas.\n\nComo se podrá apreciar, en los compendios, aparecen 20 cartas cuyas respuestas\ntenemos en nuestra redacción y que están pendientes a publicar. Esa es la\nrazón por la que no aparecen en el listado de misivas sin contestación.\n\nDe las 32 no respondidas, debe consignarse que 22 están comprendidas en los\núltimos 60 días y 15 de esas 22 corresponden al mes anterior. Es decir,\nconsideramos a todas ellas aún en tiempo para ser respondidas. Visto así, hay\nsolo 10 entidades debiéndoles a los lectores una explicación.\n\nGranma comenzó a publicar este ejercicio el 9 de mayo del 2014. En aquella\nocasión solo tuvimos 14 respuestas en el primer periodo de aquel año, de 13\norganismos. Hoy, por ejemplo, esa cifra es más de cuatro veces mayor en el\nmismo segmento evaluado. En aquel momento las que tenían deudas con los\nlectores llegaban a 50.\n\nEn estos momentos, estamos en deuda con las direcciones estatales, pues no\nhemos podido dar salida a esas 20 respuestas que tenemos en nuestro poder. La\nrazón es que hemos priorizado las cartas de los lectores y por otro lado, de\nlas dos páginas que dedicamos a Cartas a la dirección, la de las contestas\ntiene menos espacio, además de haber recibido respuestas de algunos organismos\nalgo extensas y por lo tanto han ocupado más espacio. Granma se propone en el\nsegundo semestre, ponerse al día con esas entidades. De igual manera, hace\nconstar que aún tiene seis cartas pendientes de respuestas del pasado año.\n\nEl periódico ratifica, además, la importancia de esta valiosa comunicación\nentre el pueblo y sus instituciones, que no solo habla de democracia y\ntransparencia, sino que pone a los cubanos y cubanas, como protagonistas de la\ngestión de su país.\n\nBalance del Primer semestre del 2017 de Cartas a la Dirección\n\n", "link": "https://www.granma.cu/cartas/2017-07-14/primer-semestre-del-2017-democracia-y-transparencia", "original_letter_link": null, "is_response": false, "date": "2017-07-14", "comments": ["Vamos mejorando pero aun no estamos bien con las cartas. Debería haber un comentario bien fuerte en la prensa que exponga las entidades que increíblemente aun deben respuestas a lectores del ano pasado. Esa falta de respeto a la población enturbia la eficiencia de la sección y de aquellos que dieron la respuesta oportuna, Acabemos de exponer a quienes merecen una fuerte critica para evitar que esta situación se repita.", "Felicitacioes a Granma. Importantísimo aporte a la transparencia necesaria en la gestión de los órganos estatales, así como algunas otras situaciones que el pueblo quiere expresar y no tiene otras vías.  Ahora me pregunto como un periódico local, en igual periodo, extinguió la sección dedicada al contacto con su público. Me refiero al VENCEREMOS de Gtmo. Primero la sección INSTANTÁNEAS  comenzó a salir esporádicamente y ahora en la última versión digital, simplemente desapareció. Vamos a ver si un diario es capaz de responder a otro. Por lo menos yo les escribí a ellos y la respuesta fue el silencio.", "Quisiera saber si dentro de las seis cartas pendientes, se encuentra la enviada por mi hace bastante tiempo y ustedes gentilmente procesaron enviando al MINAG, aun no recibo  respuesta del organismo, solo de ustedes.", "En el articulo http://www.cubadebate.cu/noticias/2017/02/08/gobierno-de-la-habana-pone-precios-maximos-a-las-rutas-de-los-boteros/#.WWjuPke22ic\nse definen los precios. Pero en el tramo \"Virgen del camino - La cuevita\" siguen cobrando 10$. ¿Quien le pone una multa o para esta situación? Nadie lo ve cuando vocean 10 pesos hasta la cuevita, si se hace la ley y no se cumple se crea un problema mayor.\n", "Eso es correcto Luis, es irrespetuoso hacia este prestigioso órgano de prensa y a la población  que existan entidades estatales que no hayan respondido a las quejas expresadas el pasado año. ¿Será que creen ser intocables?"]}