{"title": "Cimex da razón a cliente y explica lo establecido en la entrega de jabitas", "body": "\n\nEl pasado viernes 16 de junio del 2017, se detectó en el monitoreo a los\nmedios de comunicación masiva por la dirección de Mercadotecnia y Desarrollo\ndel Grupo Empresarial Cimex, la queja remitida por la dirección del periódico\nGranma, en su sección de Cartas a la dirección, de la clienta Marlene Cárdenas\nC., en la que refiere que en el Centro Comercial Puentes Grandes no le\nsuministraron la bolsa de nylon correspondiente a la compra de tres paquetes\nde papel sanitario que realizó, donde la cajera le informa que por haber\nadquirido más de dos productos no tenía derecho a la misma.\n\nEn virtud de lo planteado, se desea comunicar que:\n\nSe contactó vía telefónica con la clienta en su domicilio con el propósito de\nesclarecer la situación descrita en su planteamiento y comunicarle las\nacciones que emprendería Cimex con el fin de brindarle la debida atención al\nmismo.\n\nSe informa por parte de la administración de la entidad que el día del\nincidente la unidad comercial contaba con bolsas de nylon en el área de venta\nindependientemente de los problemas que se están confrontando con la industria\nque suministra dicho insumo, ya que esta unidad comercial, por ser priorizada,\ntiene una atención diferenciada en este sentido.\n\nSe indagó con ayuda de la clienta y el colectivo de trabajadores del\nestablecimiento en busca de indicios que pudieran identificar a la trabajadora\nque incurrió de manera negativa en el buen servicio que se debe ofrecer a\ntodos los consumidores que visitan nuestras tiendas sin obtener resultados\nsatisfactorios.\n\nNo existe norma que regule la cantidad de bolsas de nylon ni número de\nproductos adquiridos que limiten el provecho de la misma cuando el cliente\nrealiza una compra. Esta constituye el necesario complemento del servicio que\nse brinda en nuestras tiendas y el personal está en la obligación de\ngarantizar este insumo, sin que tenga que ser solicitado por el cliente\nindependientemente de la cantidad de artículos que se adquieran. De esta forma\nse garantiza el correcto y confortable transporte de su mercancía así como la\ncompleta satisfacción por la asistencia recibida.\n\nSe realizó un profundo análisis con todo el colectivo laboral del Centro\nComercial y directivos de la tienda donde se notificó el hecho acontecido.\nHaciendo un llamado a la atención con respecto al tema del trato a los\nclientes, cuya satisfacción es centro de Cimex así como la importancia de\nponer en práctica importantes valores como la amabilidad y la ética\nprofesional en el momento de dirigirse y/o dar algún tipo de información o\nrespuesta, recalcando que es inaceptable provocar estados de opinión negativos\nsobre los servicios en los cuales siempre debe primar un trato perennemente\ncordial hacia los clientes.  \nPor lo antes expuesto, se considera con razón el planteamiento de la cliente\nMarlene Cárdenas C. El Grupo Empresarial Cimex está en la disposición de\natender cualquier inquietud o insatisfacción de sus clientes.\n\n  \nCaridad del Carmen Hidalgo Núñez,  \nGerente general, Cimex, Sucursal Habana del Este\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/cimex-da-razon-a-cliente-y-explica-lo-establecido-en-la-entrega-de-jabitas", "original_letter_link": "https://www.granma.cu/cartas/2017-10-20/las-jabitas-de-la-discordia", "is_response": true, "date": "2017-10-20", "comments": ["Cómo es posible esa respuesta ? No identificaron a la trabjadora que incurrio en la indiciplina ?  , Infelizmente nunca vamos a mejorar ! Esa respuesta es una falta de respeto al pueblo .", "Los actuales niveles de consumo de bolsas de plástico producen unos altos\nniveles de residuos dispersos, suponen un uso ineficaz de los recursos y es previsible que aumenten si no se toman medidas. Las bolsas de plástico dispersas provocan contaminación en el medio ambiente y agravan el problema generalizado de la presencia de residuos en las masas de agua, lo que supone una amenaza para los ecosistemas acuáticos a nivel mundial.  Debemos hacer conciencia ecológica, mediante la venta regulada de las bolsas plásticas a un precio módico que podría ser de 5 a 10 centavos cuc, si el cliente opta por comprarla o no, cuando efectúe el pago total de cualquier producto, así se acabará el problema que aparece en el enunciado de este articulo y todos salimos ganando. De lo contrario lamentablemente, seguirán sucediendo estos hechos a lo largo y ancho del país, que mientras en tiendas estatales algunos trabajadores se aprovechan de sus cargos para implantar leyes no escritas, diciendo \"no hay bolsas\" o \"por ese producto no te puedo dar la bolsa\", en la puerta de la misma existe una persona ajena a la entidad, ofreciendo su venta. ¡Sentido común!", "Este tema de las Javitas es un problema, por ejemplo en el \"Rapido\" del Cotorro nunca hay, todo te lo tienes que llevar en la mano y para colmo hace unos dias compré un pomo de refresco de 1.50 cuc en el Centro Comercial conocido como la tienda verde también en el Cotorro, y me dice la cajera que para un artículo lo establecido es que no se pueda dar java y despues de esta respuesta me pregunto ¿existe o no existe regulación?, ¿acaso esto no es un maltrato al cliente?\n\nsinceramente después de hacer una cola en una intalación a 40 grados y te dicen esto jajajjaja es para coger a alguien por el cuello, tuve que andar con un pomo de refresco en la mano por todo el cotorro existiendo javas en la caja.", "Como reclamación de un mal servicio apoyo la queja de la clienta Marlene Cárdenas C. Y mas cuando es sabido que estas bolsas de nylon son desviadas para negocios privados  donde son vendidas a precios exagerados y si esta ,incluido en el servicio su entrega gratuita ,no hay justificación para no cumplir con ello, saboteando el buen servicio de la entidad para beneficios privado . La respuesta de Cimex deja bien claro las normas a seguir para garantizar un servicio satisfactorio en sus dependencias ,pero el que no se haya identificado a la trabajadora no queda claro, al menos para mi ,ya que cuando hay un incidente de este tipo y nos decidimos a reclamar se debe de ser justo y identificar la persona que incumplió con lo establecido ,aunque se haga una alerta colectiva no es justo que paguen todos por el incumplimiento de algunos que deben de ser sancionados por especular con artículos de procedencia estatal . Ahora bien este caso de las jabas de nylon viene ya sonando hace mucho rato sin que se tomen medidas serias para ello y mas cuando en el mundo se lucha por erradicarlas , sustituyendolas por material biodegradable o papel que dañen  menos nuestro planeta y nuestro entorno seguimos fabricándolas ,es hora ya de que este tema deje de ser reclamación y se tomen medidas que erradiquen este mal ,eliminando al máximo estas jabas de nylon , produciendo y vendiendo en su defecto jabas duraderas para la transportación de la mercancía que pueden ser de tela o material biodegradable o papel y educar a la vez a la población a eliminar los nylon así quedaremos mas conforme  y ayudaremos a disminuir el impacto en el medio ambiente y protegemos nuestro planeta . Saludos ", "Me encanta tu comentario, tienes toda la razón y por ello estoy totalmente de acuerdo contigo.\n\n\n\n\n\n\n\n\n\n\n", "Y la trabajadora negada a entregar la jaba apareció? O la culpa se diliuyó en el éter?   Todo lo demás sobra, la misma palabrería justificativa de siempre.", "bueno esto de las jabas pasa en casi todas las tiendas,,este centro comercial fue bueno los primeros tiempos como pasa siempre,despues paso a ser uno mas ,,un dia fui y no pude comprar en la perfumeria xq no habia personal para trabajar ,eso no lo entendi xq me imagino que en la bolsa hay muchas personas que quieren trabajar ahi,,otro problema de eses lugar es el sistema diabolico de las cajas de los carnicos ..que por una caja pagas unas cosas y por esa misma no puedes pagar algunas que son de los carnicos ,en fin es insoportable,,en realidad no se si cambio xq hace mucho tiempo que deje de ir ahi .asi era hace un tiempo .FATAL"], "original_letter_info": {"title": "Las jabitas de la discordia", "body": "\n\nMe dirijo a ustedes para contar de forma lo ocurrido el día jueves 25 del mes\nde mayo a las 9 y 10 a.m., en uno de los centros comerciales de nuestra\ncapital, me refiero al mercado de Puentes Grandes en Ave. 51 y 26.\n\nMe dispuse en esa hora de la mañana a entrar al mercado para adquirir un\nproducto del hogar, papel sanitario; compré tres paquetes de dicho producto y\nrápido me acerqué a la única caja y cajera que funcionaba en ese momento,\nprecisamente la caja que se encuentra ubicada frente a la puerta de salida de\nesa área. Debo aclarar que al tomar los paquetes del papel sanitario tomé un\nnailon de la envoltura de los mismos para facilitarme el traslado hacia la\ncaja.\n\nDespués de pagar los productos, le pedí a la cajera la bolsita que me\ncorresponde en calidad de cliente y para sorpresa mía esta me responde que si\nhabía comprado más de dos productos no tenía derecho a jabita de nailon.\n\nContrariada le pregunto, ¿esta disposición es nueva? A lo que la compañera me\ncontesta, «es que tenemos escasez de jabitas», aún más sorprendida me quedé\ncuando de nuevo me dirijo a ella (cajera) y le expreso, yo tomé este pedazo de\nnailon de envoltura ¿y si no lo hubiese hecho que habría pasado? A lo que me\nrespondió, «se lo hubiésemos dado nosotros».\n\nPregunto ¿tengo o no derecho a la jabita? ¿cuándo y quién dictó esa\ndisposición de cuál es el número de productos que me limita para poder\nadquirir la tan añorada y controversial bolsita de nailon?\n\nExplico que en el momento de los hechos no me dirigí al jefe de piso o al\ngerente del establecimiento, porque se me hacía tarde para la actividad\nlaboral que me correspondía.\n\n  \nMarlene Cárdenas C.  \nAve. 253 No. 15013 Bauta, provincia de Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/las-jabitas-de-la-discordia", "original_letter_link": null, "is_response": false, "date": "2017-10-20", "comments": ["Es vergonsozo que esto ocurra, que pena que esto se lea en el extranjero"]}}