{"title": "Cuidado, inminente caída de ceiba en Yaguajay", "body": "\n\nLa preocupación se torna persistente cuando en Yaguajay se habla de la ceiba\nque hace mucho tiempo comenzó a secarse en la calle General González y que sus\ngigantes ramas ya caen hasta por sorpresa.\n\nFue entonces que hace alrededor de un año, vecinos del lugar empezamos a\ncomunicarlo a las autoridades en el municipio, sin que allí se personara\nnadie, incluso dirigentes provinciales ya conocen del asunto y nada, pero\nencontramos como respuestas: «Pronto vamos a resolver eso», «Hay que gestionar\nuna grúa porque no hay en el municipio». ¿Acaso «pronto» es una fecha marcada\nen el calendario? ¿Es la respuesta más rápida para convencer a las personas\nque esperen, no se sabe cuánto, por una solución que se desconoce cuándo\nllegará?\n\n¡Ah!, ¿es que la ceiba no es de nadie, porque como está en plena vía, nadie\nquiere asumir el problema. Pasa el carro de Comunales que recoge la basura y\nno se percata del cúmulo de ramas al pie del árbol, pasan ejercicios de la\nDefensa y nadie dice de desgajarlo, existiendo incluso un Área de Atención\ndebajo de este.\n\nEstamos siendo afectados por la caída de esas enormes ramas secas o podridas,\ny ni hablar del grueso tronco, que está pésimo y próximo a caerse. Cruzar por\ndebajo de la ceiba es un peligro, así que lo es mucho más para los que allí\nvivimos: no se puede salir al patio y aun dentro de las viviendas se corre el\nriesgo que sea destruido algún techo.\n\nLamentable sería que al caer una rama, resulte lesionada una persona o sea\ndañada una vivienda, incluso allí no se puede detener ningún vehículo.\n\n¿Cómo hablar de saneamiento si el cúmulo de ramas es enorme al pie de la ceiba\ny nadie lo recoge? Allí se están reproduciendo insectos y reptiles que pueden\nafectar la salud humana, principalmente de niños y ancianos que allí residen.\n\n¿A quién debemos dirigirnos cuando el problema no es individual? ¿Quien\ngestiona la grúa para desgajar la vieja y seca ceiba?\n\nSe pueden prevenir las posibles futuras afectaciones de la caída de la ceiba\nde la calle General González de Yaguajay.\n\nYuandyt Vergel Silva.  \nCalle General González No. 78,  \nYaguajay , Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/cuidado-inminente-caida-de-ceiba-en-yaguajay", "original_letter_link": null, "is_response": false, "date": "2017-08-04", "comments": ["soy de Yaguajay y tengo amigos que viven por esa zona y la ceiba centenaria es IMPRESIONANTE por su tamaño y esta secandose y las ramas de mas de medio metro de diametro pueden al caer romper un techo o producir una desgracia, ojala luego de esta carta a granma haya solucion para ello"]}