{"title": "Años en espera del corte de un árbol que amenaza con caerse en el reparto Kolhy ", "body": "\n\nQuien suscribe se dirigió con fecha 7 de abril al presidente del gobierno de\nPlaya, explicándole que hace más de cuatro años en las rendiciones de cuentas\ndel delegado del Poder Popular se ha planteado el peligro que representa para\nlos vecinos el estado de un árbol de tamaño considerable, en mal estado\n(raíces por fuera e incluso sobre un peligroso talud, que afecta el tendido\neléctrico y telefónico) con peligro de caer sobre el edificio, que de\nproducirse, además de causar destrucción, dañaría la vida de ciudadanos que\nresiden en el mismo.\n\nCon anterioridad al primer planteamiento en la rendición de cuentas se\ngestionó una guía forestal el 22 de marzo del 2012, folio 28 447, que se\nsolicitó para viabilizar la situación, pero pasó el tiempo y no ocurrió nada,\npor tal motivo decidimos platearlo como una problemática en la próxima\nrendición de cuentas del delegado en enero del año 2012.\n\nHan pasado cinco años con dos mandatos del delegado y la situación persiste,\nen la última rendición de cuentas el pasado 5 de abril, se volvió sobre el\ntema, ya que no se expresó como problemática existente y se planteó por el\ndelegado que le han dicho que la guía forestal está vencida, esto es\ninaceptable ya que es un planteamiento que se debe haber recogido en varias\nocasiones y al parecer no se ha tramitado a instancias superiores y solo se\nbasan en el vencimiento de la guía forestal.\n\nEn el anterior mandato del delegado, en una poda de árboles en el reparto\nKolhy, nos dijo que habían quedado algunos pendientes y entre ellos al que\nhago referencia, entonces no es un problema de guía forestal, en la cual\nconsidero se están escudando para evitar una responsabilidad que debe tener su\nresponsable.\n\nSolicito se tomen las medidas correspondientes para darle solución a un\nproblema a tiempo y si es posible visiten el lugar para que vean la situación.\n\nEn el mes de julio por vía telefónica se comunicó con la compañera Alina de\natención a la población en el municipio mostrando interés por resolver la\nsituación, pero hasta la fecha no hay una respuesta concreta.\n\nEn conversación con la compañera Alina (ingeniera forestal) el 24 de julio me\npidió un voto de confianza para tratar de resolver el problema y el 7 de\nagosto en una nueva conversación me explicó que ha hecho todo lo posible pero\nya no queda nada por hacer por parte de ella, porque no le dan una respuesta.\n\nErnesto Pereira Moreno,  \nCalle 34 edificio 2, apto. 16, e/ 49 y 49 B circunscripción No. 10, Consejo 7,\nReparto Kolhy, Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-08-25/anos-en-espera-del-corte-de-un-arbol-que-amenaza-con-caerse-en-el-reparto-kolhy", "original_letter_link": null, "is_response": false, "date": "2017-08-25", "comments": ["Parece que esta historia se repite una y mil veces ,lo digo porque esta historia es muy similar a la mia ,vivo en calle 1ra en Coco Solo ,Mabay ,Bayamo Granma y yo no se cuantas veces hemos planteado en...aqui y a ya lo del tema de un arbol similar de la historia y nada, parece que se va a resolver el dia que le rompa las casas a nosotros o los vecinos o dios no lo quiera mate a alguna persona que no la deba ni la tema.", "Para Ernesto y Oscar mi más sentido pésame, (dicho en el buen cubaneo) rezemos porque no pase Irma, sino tendremos que recoger esos árboles en el piso y solo Dios sabrá cuantos daños ocasionarán, ojalá y no haya pérdidas humanas"]}