{"title": "Minag de Cienfuegos aclara preguntas de un productor", "body": "\n\nAtendiendo a las interrogantes planteadas por el campesino Norman de León\nOliva en la carta Preguntas sin respuestas de un productor de leche\ncienfueguero, publicada el 18 de noviembre, fue creada una comisión presidida\npor el delegado provincial de la Agricultura y los siguientes compañeros:\n\nFuncionario de la delegación provincial para la atención a la población.\n\nVicepresidente de la Empresa Azcuba en la provincia.\n\nDelegado municipal de la Agricultura en Lajas.\n\nJefe Departamento Provincial de Control Tierra y Suelos.\n\nJefe de Registro de la tierra en el municipio de Lajas.\n\nAdministrador de la ubpc La Margarita.\n\nSe visitó al campesino Norman de León Oliva y se constató que la tierra\npertenece al fondo de área destinada a caña para el central 5 de Septiembre.\n\nSe reconoció que la administración de la ubpc se adelantó a la comisión y se\npresentó al compañero diciendo que se debía retirar de la tierra y vender el\nganado, violando el procedimiento establecido para ello que dispone la visita\nal usufructuario por una comisión integrada por la delegación municipal, la\nEmpresa Azucarera y la anap, donde se le propone al productor cambiar el\npropósito para sembrar caña en primer lugar; de no estar de acuerdo presentar\npropuesta del fondo de tierras ociosas del municipio y de rechazar esta oferta\ntramitar el expediente de extinción hasta el nivel ministerial con la\ndocumentación correspondiente.\n\nSe le explicó la necesidad de incorporar su área al fondo de tierra para caña,\ncon lo que estuvo de acuerdo.\n\nSe adoptaron tres acuerdos con el productor:\n\n1\\. Definir fecha para la compra de ganado al campesino e incorporar la tierra\npara la siembra de caña.\n\n2\\. Entregar 13,42 hectáreas para la siembra de caña al campesino en otras\náreas ociosas, por no querer para caña las que hoy tiene.\n\n3\\. Explicar por Azcuba las ventajas de sembrar caña.  \nConcluimos que el campesino es un productor destacado que al no tener la\ninformación necesaria por lo explicado anteriormente decidió escribir al\nperiódico para su esclarecimiento.\n\nMsc. Yoan Sarduy Alonso  \nDelegado provincial Minag Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2017-01-13/minag-de-cienfuegos-aclara-preguntas-de-un-productor", "original_letter_link": "https://www.granma.cu/cartas/2016-11-18/preguntas-sin-respuestas-de-un-productor-de-leche-cienfueguero", "is_response": true, "date": "2017-01-13", "comments": ["El segundo acuerdo, no es lo mismo?", "\nAlto rendimiento ya que se estima que de la caña sale un 12% de azúcar y de cada hectárea sembrada se producen 9 a 13 toneladas de azúcar.\nSacar el máximo provecho de los subproductos de la industrialización es un tanto más complicado, pero muy rentable. A partir de la fibra de caña (bagazo) se genera electricidad para mover los procesos de producción y se puede cogenerar energía de sobra para vender a la red; con otro residuo, la vinaza, se fertilizan los campos de caña y con la melaza se obtiene alcohol, para uso doméstico o para mezclar con nafta.\nAl ser una planta realiza el proceso de fotosíntesis por lo que utiliza mejor el dióxido de carbono y la luz del sol que otras plantas\n\nSus hojas sirven de forraje a los animales y sus raíces protegen los suelos contra la erosión ocasionada por las fuertes lluvias.\nLa materia seca puede ser quemada para alimentar a las centrales eléctricas, transformada en pasta para papel o en tableros de aglomerado para los muebles.", "Para funcionar como individuos, empresas y país, es necesarios que todos conozcamos el verdadero valor de la oportuna y clara comunicación. Mejoraríamos mucho las relaciones y las metas serían más fáciles de alcanzar. ", "¿De verdad es necesario hacer que un campesino, en su tierra, TENGA QUE sembrar caña y eliminar el ganado? Si en definitiva en su tierra no van a sembrar caña (le van a entregar en usufructo 13,42 ha. para sembrar caña) ¿Porqué tiene que rematar en venta sus vacas? Hummmmm....  ¿Hasta cuándo?", "Esto me está recordando unos años atrás, no se si es así como lo interpreto pero dejan que el campesino prepare bien las tierras y después van,,,,pum ,,,,y se las quitan.", "Yo pienso igual que tu Cesar, no veo porque si el campesino es destacado en lo que hace hay que quitarle las tierras u obligarlo a sembrar caña en otras, si esa no es su pasión, el prefiere el ganado. Así es esto caballero. \n\n\n"], "original_letter_info": {"title": "Preguntas sin respuestas  de un productor de leche cienfueguero", "body": "\n\nMe dirijo a ustedes para ver si encuentro respuesta a algunas de mis\npreguntas. Soy cam­pesino de la cooperativa de crédito y ser­vicios José\nGregorio Martínez, ubicada en la comunidad La Piragua, municipio de Lajas,\nprovincia de Cien­fuegos.\n\nSoy usufructuario de 13,42 hectáreas de tierra entregadas por cinco años el 13\nde marzo del 2012, con certificación de tierras No. 1776490, amparado por la\nLey 279 para la cría de ganado mayor, a lo que me dedico, acogiéndome al plan\nde entrega de leche; trabajamos de conjunto con mi papá y tío, somos del grupo\nde campesinos que entregan 100 o más litros de leche diarios.\n\nEsta parcela se encuentra ubicada en la unidad básica de producción\ncooperativa Las Margaritas, que tributa sus cañas al complejo agroindustrial 5\nde Septiembre.\n\nHace algunos días el administrador de la UBPC me visitó en mi casa, en la que\nme en­cuentro convaleciente después de sufrir un accidente, para informarme\nque tenía que vender el ganado, pues dicha UBPC iba a recoger la tierra y yo\nme pregunto: ¿Acaso el país no necesita la producción de leche?\n\nPor qué es la UBPC quien recoge las tierras si se supone que me las entregó el\nMinisterio de la Agricultura por encontrarse ociosas, ya que dicha UBPC no las\nexplotaba adecuadamente y por qué tengo que entregar la tierra si mi\ncertificado está vigente hasta el 2017 y la ley promulgada por el país dice\nque podía extenderse por cinco o diez años más, de ser explotada\nadecuadamente.\n\nLa producción de alimentos es una tarea de primer orden, pero en mi municipio\nalgunos campesinos han sido afectados al igual que yo por esas decisiones.\n\nEspero sinceramente que ustedes encuentren quien dé respuesta a mis preguntas,\npues ni la dirección de la CCS a la que pertenezco ni los funcionarios de la\ndelegación municipal de la Agricultura que parecen estar subordinados al grupo\nAzcuba, ni otras instancias me han dado respuesta.\n\n  \nNorman de León Oliva  \nComunidad La Piragua Lajas, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2016-11-18/preguntas-sin-respuestas-de-un-productor-de-leche-cienfueguero", "original_letter_link": null, "is_response": false, "date": "2016-11-18", "comments": ["mi opinion firme y plena es que deben  verificar y comprobar la realidad de los hechos para que no se cometa una injusticia con el productor , al parecer quiere prevalecer la prepotencia"]}}