{"title": "Contesta Etecsa", "body": "\n\nBajo el título ¿Cómo impedir el robo de saldo de cuentas wifi?, se publicó el\n23 de septiembre del año 2016 el reclamo de Neil Hernández Isla, vecino de La\nHabana Vieja, por inconformidad con lo acaecido a su cuenta de navegación, la\ncual quedó sin saldo aun cuando la recargó el 11 de septiembre con 10,00 CUC.\n\nDe inmediato se iniciaron las investigaciones correspondientes y finalmente se\nconcluyó ­que la cuenta había sido objeto de robo por una persona ajena y no\nautorizada que transfirió el saldo de la cuenta de Neil a otra sin su\nconsentimiento.\n\nComo se ha informado en otros espacios y medios, este es un proceder\nfraudulento que utilizan algunas personas para de forma inescrupulosa\napropiarse de los fondos de otros, lo cual constituye a todas luces un acto de\n­ilegalidad de los que pasarán al ­procesamiento penal del país según\ncorresponda.\n\nAnte esa confirmación se adoptó la decisión de reintegrar a la cuenta de Neil\nHernández el monto sustraído ilegalmente.\n\nAprovechamos este espacio informativo para comunicar que ETECSA, para evitar\nestas situaciones fraudulentas, desarrolla un grupo de acciones y aplicaciones\ninformáticas que incluyen la certificación ­digital de la página por la cual\nse conectan nuestros usuarios, haciendo cada vez más segura la navegación en\náreas wifi.\n\nLic. Tania Velázquez Rodríguez,  \nDirectora Central, Dirección Central de Comercial y Mercadotecnia, ETECSA\n\n", "link": "https://www.granma.cu/cartas/2017-04-21/contesta-etecsa", "original_letter_link": "https://www.granma.cu/cartas/2016-09-23/como-impedir-el-robo-de-saldo-de-cuentas-wifi", "is_response": true, "date": "2017-04-21", "comments": ["De verdad que ETECSA no le tiene el mínimo respeto a sus cliente, como va a decir de inmediato se iniciaron las investigaciones para dar la repuesta a los 6 meses.", "\"ETECSA, para evitar estas situaciones fraudulentas, desarrolla un grupo de acciones y aplicaciones informáticas que incluyen la certificación ­digital de la página por la cual se conectan nuestros usuarios, haciendo cada vez más segura la navegación en áreas wifi.\"\nCuales son estas acciones, el medio inalámbrico es muy inseguro, no conozco de ninguna aplicación desarrollada por ETECSA que ayude a la seguridad en la navegación, ya no sale el cartel de error en el certificado de seguridad y es porque al autentificarse ya no es por protocolo seguro https sino por http, cualquiera, de esos tantos que se pasan el día con todo el tiempo a su disposición fácilmente pueden filtrar el trafico de la red y capturar los usuarios con las contraseñas.\nSi Neil Hernández Isla no escribe a esta sección dudo mucho que le hayan hecho caso, sino hubiese sido peloteado hasta que se cansara, los usuarios de ETECSA, en todas las ramas de servicios dejamos de ser clientes, para convertirnos en un estorbo, alguien que va a las oficinas a molestar, por eso las colas ahora se hacen al sol, de pie, en plena calle, incómodos, tenemos que soportar el maltrato, de la ETECSA de los comienzos, que nos hacía sentir clientes queda muy poco. \nEs penoso que tengamos que para que se resuelvan los problemas más sencillos haya que hacer una carta a la prensa, que cuando se publica la carta los directivos se pongan a correr y a buscar la solución a algo que nunca debió pasar, de las quejas acá mostradas muchas se hubiesen solucionado sin tener que \nHoy se roban las contraseñas para robarle el crédito a un ingenuo, pues aunque la nota diga que \"es un proceder fraudulento\" ROBO es, como lo es, apropiarse del pasaje, dar menos del peso en una mercancía, alterar un precio.", "Etecsa..... tienes mucho por lo que criticarte pero en esta ocasión solo voy a referirme al *2266, ¿para que existe ese número? nunca saben nada y para todo la misma respuesta \"debe dirigirse a una oficina comercial\" y que empiece el peloteo.... ", "Sobre este tema quisiera volver a comentar y contar mi experiencia, el pasado sábado visité a unos amigos, estando en su casa me comentan que hasta su casa llega la señal de la red inalámbrica WIFI_ETECSA lo comprobé y vi que dentro de la casa había una intensidad de la señal casi como en el centro de cualquier area WIFI me conecté a la red y me comunicaba con el portal de usuario y la pagina de autenticación, me pareció raro y verifiqué las propiedades de la red y vi que tenía asignada una IP clase A absurda y nada de IPv6 y me di cuenta que estaba pasando por algún repetidor que, de seguro estoy, está de casa bobos, para que uno se autentifique y así robarle la clave.\nNo sé en que trabaja ETECSA en protección de los usuarios pues ahora la autenticación no da el error de certificado, no porque lo hayan arreglado sino porque la conexión al sitio no es segura (https) poniendo a los usuarios vulnerables a los tantos que hay sin mucho que hacer tratando de ganar dinero fácil.\nCreo que esto es suplantación de identidad para Robar, el termino WIFI_ETECSA debe de registrarse y que se prohíba el uso de esa frase en una red inalámbrica privada sin permiso del propietario. \nTambién es inexistente el uso de cifrado en la conexión entre el dispositivo y los servidores de correo nauta.\nNo quiero decir que en ETECSA se pierda el tiempo, tengo muchos amigos en esa empresa y sé que se trabaja duro, pero no se ven los resultados, o al menos los resultados que beneficien su razón de existir el pueblo, los usuarios de sus servicios, pues ETECSA es una empresa de servicios.", "Hay algo que desde hace mucho tiempo me viene llamando la atención y es la cantidad de miles de hojas que mensualmente ETECSA desperdicia en la emisión de las cuentas. Por ejemplo en este mes recibí una hoja con una sola línea escrita  con el importe de mi gasto y otra donde se me comunicaba,  en una sola línea también, que el servicio de identificador de llamada estaba inhabilitado es decir que el importe era 0.00 y otra hoja donde estaba relacionada todas las llamadas realizadas en el mes. Es decir dos hojas en blanco. Una rápida operación matemática: suponiendo que a 10 mil usuarios le lleguen en el sobre su cuenta igual que la mía se habrán desperdiciado 40 paquetes de 500 hojas cada uno, timbradas además. ETECSA está exenta de la política de ahorro? ", "Largardere; ETECSA no conoce la política de ahorro es la compañía que mas  dinero tiene y la más mala en dar servicio en todos los sentido, vas a las oficinas son unas cola, ves como las empleadas conversando sin impórtale nada, por lo meno a la que voy casi todos los meses, alta Habana ?"], "original_letter_info": {"title": "¿Cómo impedir el robo de saldo de cuentas wifi?", "body": "\n\nLes escribo, porque se suscitó una situación con mi cuenta de navegación\ninternacional, lo que conocemos como cuenta de wifi.\n\nEl domingo 11 de septiembre del 2016 alrededor de las 5:40 p.m., realizo una\nrecarga a mi cuenta de Nauta en la oficina de Etecsa, que se encuentra en\nDesamparado, municipio de La Habana Vieja, por un monto de 10,00 CUC. Todo\ntranscurrió normal, la compañera de Etecsa me entregó mi comprobante y me\nmarché. Cerca de las 8:15 p.m., en la zona wifi que se encuentra frente al\nhotel Ambos Mundos, fui a conectarme y para mi sorpresa mi cuenta en vez de\ntener cinco horas de conexión, solo tenía dos minutos.\n\nAl otro día muy temprano me dirijo a la misma oficina, era otro turno de\ntrabajo y me atendió la especialista principal, quien me informó que mi cuenta\nhabía sido jaqueada y mi saldo transferido, que mi queja tendría una\ninvestigación y en 15 días tendría una respuesta. No quedando satisfecho por\nla respuesta salí de la oficina con los mismos problemas y no tenía ni un\nnúmero de queja. Al día siguiente me presenté en la oficina de Etecsa en\nObispo y Habana, en la cual tuve un tratamiento más adecuado por los\nespecialistas del lugar, donde me brindaron información sobre la cuenta, a\ndonde había sido transferido el saldo y el horario en que se hizo la\ntransferencia. Para mi sorpresa ocurrió a las 7:07 p.m., mucho antes de que yo\nllegara a la zona wifi donde planeaba conectarme. Se me dijo también que el\nusuario al que se le había hecho la transferencia tenía un largo historial en\nel sistema, de transferencias desde otras cuentas hacia la de él, pero que\nellos no podían actuar ni procesar mi queja hasta que yo hiciera la denuncia a\nla policía, lo cual demuestra que esto no sucede de forma aislada, sino que se\nestá volviendo un problema.\n\nAcaso no está Etecsa en la obligación de dar una respuesta contundente una vez\nque le fue notificada una violación de la seguridad de uno de sus clientes y\nde su sistema (la cual ocurrió antes de la conexión), sin tener que esperar la\ndenuncia a la policía. En todo este tiempo de espera, personas inescrupulosas\ncontinúan robando saldos, afectando no solo a las personas, sino al Estado\ncubano, pues este dinero va a parar a cuentas para revender ese saldo en los\nlugares de conexión a precios más baratos. No creo que yo sea el más\nperjudicado. Yo pierdo mi saldo y mi confianza en la seguridad en las redes de\nEtecsa, empresa que de­muestra una alta vulnerabilidad a sus sistemas y una\nlenta actuación al respecto, y los delincuentes continúan campeando por su\nlibre empresa, como se diría en buen cubano.  \n  \nNeil Hernández Isla,  \nLuz 154, esquina San Ignacio, La Habana Vieja, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-09-23/como-impedir-el-robo-de-saldo-de-cuentas-wifi", "original_letter_link": null, "is_response": false, "date": "2016-09-23", "comments": ["Estoy de acuerdo con usted amigo mio...ETECSA es incompetente...y sobre todo cuando firmas el contrato de la cuenta ellos tienen la obligacion de acudir a dicho caso con cada cliente...no entiendo que tiene que ver la policia con esto...si yo fuera ejecutivo e informatico de ETECSA...le suspendo el servicio a esa cuenta por 3 meses o quizas...hago otra cosa..Saludos para usted.", "Peor es ver como los poncheeros te roban al descaro cobrandote 20 peso por un simple ponche, y esto es en Santiago..Vegas y el ponchero wilian dice que le da la gana cobrar eso", "Esta denuncia es reiterativa, incluso en las zonas WIFI estan las personas que se dedican a este acto inescrupuloso; tiene que actuar la PNR y ETECSA.", "Pienso que como es usual en el mundo  cuando alguien demuestra que ha sido hacqueado es la empresa que da el servicio quien debe restituir el saldo perdido, denunciar a la PNR a los que han sido detectados, pues las pruebas las tienen ellos, pues además esos hacker cubanos pueden ser peligrosos y meterse en cuentas bancarias etc, no es una tontería puede tornarse en un gran problema", "Esa situacion que se le presento  a Neil, es bastante frecuente, asi como la de los piratas que se encuentran en los alrrededores de las Zonas WIFI, robandose  a diestras y siniestra el saldo de los internautas¿ Es que acaso no hay seguridad en la conexión?¿Por que  son estas vulnerabilidades en el sistema? Es una falta de respeto y de confianza en los servicios.", "Quisiera que saber como enviar una carta a Granma, o correo electronico con una queja.", "correo es cartas a la cartasaladireccion que esta en el propio periodico, despues esta si te la publican"]}}