{"title": "Agricultura de Mayabeque da razón en parte a productor y reconoce violaciones", "body": "\n\nEn la investigación realizada por la Comisión creada al efecto, integrada\ntambién por la Dirección Provincial de la ANAP, fueron entrevistados los\nmiembros de la Junta Directiva de la CCS Rolando Concepción, forma productiva\na la que pertenece dicho productor, los funcionarios de la Agricultura y de la\nANAP del territorio Madruga y el propio productor emisario de la carta. De\nigual forma fueron contactados los directivos de la Fábrica de Conservas de\nBatabanó, perteneciente a la UEB Doña Delicias del Grupo Empresarial de la\nIndustria Alimentaria, obteniéndose los siguientes resultados:\n\nSe determinó que la CCS Rolando Concepción, a pesar de haber concertado\ncontrato con la UEB Doña Delicias para la entrega de 350 toneladas de mango a\nla Industria de Batabanó, para los meses de junio, julio y agosto, en cifras\nde 150, 150 y 50 toneladas respectivamente, no pudo mostrar evidencias\noficiales de su contratación con los productores, violándose el procedimiento\nestablecido en el proceso de contratación, como tampoco fue sometida su\naprobación a la asamblea general de sus miembros.\n\nAsimismo se pudo precisar con la administración de la industria de Batabanó,\nque en el mes de junio la CCS no cumplió con el nivel de entrega, alcanzándose\nsolamente 23,58 toneladas (35,4 %) de 150 pactadas y que en el mes de julio\naunque mejoraron, se quedaron en 146,71 toneladas (98,8 %) de las 150\nprevistas.\n\nAl respecto también se pudo comprobar que en el mes de julio la fábrica limitó\nla recepción del producto por déficit de envases los días 5, 6 y 7, de lo cual\nfueron avisadas las entidades suministradoras, precisándose que la CCS también\nconoció de ello en llamadas realizadas a la industria.\n\nEn entrevista con el presidente de la referida CCS, Yuriel Marrero, se precisó\nque los productores acopian el fruto cinco días antes de la recogida\nplanificada, con la finalidad de crear condiciones de maduración, y que ante\ncualquier interrupción de esta dinámica siempre hay riesgo de afectación. No\nobstante asegura que en el caso del productor, Agustín Sanz Rodríguez, se le\npudo recoger en tiempo su producción sin que se le llegaran a originar\nafectaciones, alegando incluso que en las cosechas resulta normal algún nivel\nde merma por diversas causas, fundamentalmente relacionadas con la\nmanipulación del producto.\n\nTambién reconoce haber presentado dificultades por su llegada a la industria\nen el horario planificado (8:00 a.m.-5:00 p.m.), por morosidad en la llegada\ndel transporte de carga alquilado proveniente de otro municipio, lo cual le\nimpedía además las entregas los sábados, porque la industria recibía hasta al\nmediodía y no le era posible llegar en ese horario. Asimismo se reconoce,\ntanto por este directivo como por los administrativos de la industria, haber\nexistido estas dificultades, verificándose que por la industria salvo la\nreferida interrupción, no hubo contratiempo para recibir la fruta, llegándose\nincluso a recepcionar cargamentos después de las 7:00 p.m., situación por la\ncual se les llamó la atención en algunas ocasiones.\n\nDe igual forma en las acciones realizadas se apreció que a la producción que\nse recoge no se le hace pesaje individual por productor en la forma\nproductiva, pesándose la carga de forma general al llegar a la industria, cuyo\npeso se divide a partes iguales por los productores que aportan las\nproducciones, lo cual origina preocupación tanto en el promovente, como en el\npersonal directivo de la industria.\n\nComo resultado del análisis efectuado a partir de toda la información obtenida\nse concluye:\n\nQue la forma productiva no cumplió con las entregas a la industria en las\ncantidades pactadas, en los meses de junio y julio, por dificultades ajenas a\nla voluntad de la industria.\n\nQue es cierto que el déficit de envase interrumpió por tres días la recepción\nde frutas, que de acuerdo a la forma en que tienen organizada la recogida de\nla fruta la CCS, pudo haber tenido algún tipo de incidencia en los volúmenes\ncosechados, agudizado por la existencia de una deficiente organización de esta\nactividad en una etapa pico de producción de la fruta.\n\nSignificamos que por un reclamo de los propios productores, ya se venía\npromoviendo trasladar la atención de esta forma productiva (CCS Rolando\nConcepción) a la Empresa Agropecuaria Rubén Martínez Villena, perteneciente al\nGrupo Empresarial Agrícola y Forestal Mayabeque, a partir de las dificultades\nque presenta la Unidad de Atención al Productor (APA) de la Empresa Provincial\nde la Azúcar para atenderla, por no corresponderse sus producciones con la\nlínea fundamental productiva de esta entidad, lo cual se hará firme\npróximamente.\n\nTambién valoramos la necesidad de revisar de conjunto con la ANAP y con el\ninterés de transformar el funcionamiento de esta forma productiva, en la cual\nse evidencia una deficiente atención a los productores, violación de los\nprocedimientos de la contratación, fundamentalmente por desconocimiento de su\nJunta Directiva, en aras de prevenir causas que originan malestar y estado de\ninconformidad en los productores.\n\nFinalmente y a partir de todo lo expuesto damos con Razón en parte la queja\ndel productor.\n\nJuan Carlos Estévez Borges  \nDirector Provincial Agricultura Mayabeque\n\nCOLETILLA\n\nAl parecer, por lo expuesto en la respuesta, el campesino Agustín Sanz\nRodríguez tiene no una parte, sino toda la razón. Con la entrega de sus 200\nquintales de mango, fue el único cumplidor en este episodio. Las otras\nfiguras, por una u otra razón, incumplieron. El análisis con la Junta\nDirectiva de esta CCS es imprescindible, pues Sanz Rodríguez afirma en su\nmisiva del 28 de julio pasado que él no es el único productor afectado por\nesta negligencia.\n\n", "link": "https://www.granma.cu/cartas/2017-12-01/agricultura-de-mayabeque-da-razon-en-parte-a-productor-y-reconoce-violaciones", "original_letter_link": "https://www.granma.cu/cartas/2017-07-28/mango-cosechado-y-ahora-pudriendose", "is_response": true, "date": "2017-12-01", "comments": ["Por favor alguien que me diga  que correo tengo que dirigirme para escribir una carta a la dirección\n", "en parte???? parece que quién escribió no es el mismo que la envió, la envió el responsable de dar la respuesta pero no la leyó al enviarla. por lo que se puede leer se dice que ; se incumplió, se atrazó, no había esto ni lo otro, entonces, por qué le dan la razón en parte si él no es el culpable? quién le pone el cascabel al gato??????", "Desde hace años vengo usando esa expresiòn, \"quièn le pone el cascabel al gato?\" para resaltarlas incongruenciasde muchas cosas extrañas que que suceden en las quee sehablade los  problemas, pero no se les da soluciòn. Cuando digo verdades, no se me publica, pues parece que hay un grupo de intocbles a los queciertos comentarios los molesta.\nAhora hay una nueva direcciòn en el periòdico y espero que se honre a la militancia y nose tenga miedo a reflejar la verdad. \nQuien no conozca el cuento, que trate de leerlo,para que sepa la importancia que tiene para un sector de la poblaciòn la acciònn de ponerle el cascabel al gato.", "uno de los males de nuestors directivos en algunas entidades es el desconocimiento de las leyes juridicas en muchos e incluso la falta de nivel academico para darse cuenta que debe tener el apoyo de un abogado que pueda guiarlo en el tema contratacion , que aun vemos presenta fisura en muchas empresas.al menos reconocieron sus errores.", "Para ale: El correo de esta sección es cartasaladireccion@granma.cu; en la página del periódico donde sale esta sección puedes encontrar también los números de teléfonos y la dirección  a donde puedes dirigirte. "], "original_letter_info": {"title": "Mango cosechado y ahora pudriéndose", "body": "\n\nYo Agustín Sanz Rodríguez soy campesino afiliado a la CCS Rolando Concepción,\ndel municipio de Madruga, provincia de Mayabeque y el motivo de mi carta es\nque coseché 200 quintales de mango para podrirse. A continuación refiero el\npor qué.\n\nTengo un plan de entrega de productos para la CCS y el presidente de la misma\nme orientó que recogiera el mango para el cumplimiento de dicho contrato. La\ncooperativa recogería la fruta el día 6 de julio. El 5 de julio el presidente\nme llama vía telefónica y me dice que no habrá recogida, pues la industria\npresenta problemas. Ante tal situación me personé en la CCS y el presidente me\ndijo que no había solución y que la CCS no se responsabilizaba por la pérdida\nde la cosecha ni por hallar una solución alternativa. No soy el único\nproductor víctima de esta tamaña y abusiva negligencia.\n\nEscucho los precios elevados de las frutas, a mis familiares y amigos, y lo\nconstato yo mismo cuando voy a un agromercado. Veo el déficit de jugos,\ncompotas y no puedo concebir que tenga que aceptar año tras año esta agónica\nsituación. ¿Por qué la máxima dirigencia del país pide elevar la producción y\nen la base se dan el lujo de desestimar el trabajo diario de un campesino, que\nademás es jubilado? ¿Cómo puedo hacer valer mi derecho al respeto de mi\nesfuerzo?\n\nEsta situación se la comuniqué personalmente al presidente de la ANAP\nmunicipal y provincial, ambos me dijeron que llamarían al Ministerio. Pero\nesta entidad dijo que no había solución.\n\nA la espera de un accionar coherente con nuestra realidad alimentaria.\n\n  \nAgustín Sanz Rodríguez.  \nVecino de Ave. 31 No. 5413 CPA Camilo Cienfuegos, Madruga Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/mango-cosechado-y-ahora-pudriendose", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["Buenos días. Es inadmisible lo que está ocurriendo con los contratos_ que dicho sea de paso, en el mundo es inviolable o las multas son grandes para la parte incumplidora_, y las cosechas perdidas en aras de las consecuencias que afectan a los productores. Según nuestra máxima dirección, (palafraseo) la alimentación es un problema de Estado y al igual que pudimos leer en J. Rebelde (http://www.juventudrebelde.cu/cuba/2017-07-22/y-vuelve-a-zumbar-el-mango/) lo que ha ocurrido en Guantánamo, hoy aquí se repite. Es muy fácil decir, por los que no producen absolutamente nada, que no hay solución, pienso que esa es la vía más fácil de lavarse las manos por parte de los responsables, en este caso, netamente de los contratantes. Qué ocurre con los campesinos que le venden directamente a la población sus producciones? Eso todos los sabemos y muchos lo han sufrido, por otra parte, qué ocurre con aquellos que contratan una producción y después se lavan las manos? También lo sabemos NADA. Qué responden cuando responden? aquí lo vemos \"No hay solución\". Históricamente las deficiencias tanto de Acopio como las CCS como \"dueños\" de todo lo que se produce han sido enormes y se siguen haciendo llamados que nunca sobrepasan de eso para aumentar la producción. Es lamentable que el Estado gaste millones en importaciones en detrimento de la producción nacional. Buen fin de semana a todos. Saludos\n", "Será que es mejor gastar cifras millonarias en divisas comprando las materias primas para los jugos y conservas en el extranjero y no ahorrar para invertirlas en otras  cosas  como por ejemplo la vivienda. Creo que esto debe tener una investigación seria y una respuesta acorde con los tiempos actuales.", "Vergüenza! Ese tema se toco en las cesiones recientes de la Asamblea Nacional, cuando se habló de Acopio. El tema se resuelve facilito, un contrato justo donde se consigne Acopio tiene hasta el dia X para recoger la cosecha al campesino, el dia X+1 Acopio pierde su derecho y el campesino pude vender individualmente o por la cooperativa su producto a quien desee.", "daniel, eso sería lo ideal, pero infelizmente, el campesino no puede hacer eso o mejor, pienso q  no se lo permiten. Saludos compatriotas", "qué desastre!! cómo es posible que con todo lo que se habla de este tema sigan saliendo deficiencias? se pierde la cosecha y ya..... a nadie le preocupa esto? no entiendo nada. nuestros delegados se reunen, discuten temas como estos y todavía salen las dificultades, hasta cuando será esto? parece que sí es mejor comprar la compota en el exterior antes de hacerla nosotros mismos. se verán cosas peores si no acabamos de una vez. Agustín, sigue caminando el tema o tu trabajo habrá sido por gusto.  ", "Te voy a dar una solución a ti y a cualquier otro campesino: A partir de ahora relaciónate con la CCS, UEB,  y cualquier otra entidad estatal o privada por medio de un Contrato Vinculante. En el cual se establezcan los deberes y derechos de las partes, asegúrate de que por medio de un abogado puedas ser indemnizado cuando te sucedan cosas como esa, llévalo todo a blanco y negro (papel y lápiz), no ejecutes nada si la otra parte no firma los acuerdos de trabajo; sino los firma, cosecha todo y véndelo a quien te parezca a un precio justo, ellos están obligados a contratar tu producción, así que no es tu problema si no lo hacen..tú veras como o se acotejan o desaparecen de la cantidad de multas o indemnizaciones que van a tener que pagar.  Si no trabajas con contratos de trabajo no tendrás un recurso legal para ganar una demanda, que es, en éstos casos, lo que en muchas partes del mundo se hace."]}}