{"title": "Piden respuesta a la Empresa Eléctrica", "body": "\n\nAcudo a ustedes para ver si puedo obtener la respuesta y la aclaración sobre\nun problema pendiente con la empresa eléctrica. El 28 de agosto de 2016 llegó\na la casa de mi familia (calle 238 No. 116 entre 1ra. y 3ra. Jaimanitas,\nPlaya) un empleado de la referida empresa, en respuesta a la solicitud\nformulada por mi hijo para cambiar la caja de protección del metro contador,\nya que era de madera y en muy mal estado, por la plástica original.\n\nEl obrero vino en uniforme, identificación, botas de reglamento y todo en\norden. Después del saludo se puso a trabajar y no se le mantuvo una férrea\nvigilancia por ética y respeto a la institución que representaba.\n\nEl 27 de septiembre se presentan en casa dos inspectores y nos acusan de\nfraude por, supuestamente, haber manipulado el metro contador y comienzan a\namenazarnos con que tendremos que pagar todo lo que marca el reloj que nos\npusieron, calculándose en miles de pesos y una multa de otros 500, la cual se\npagó casi al momento.\n\nTal era el estado en que nos tenían, que pagamos esa multa para evitar\nproblemas. Nos entrevistaron varios funcionarios. Después de hacer una\napelación pasamos por la oficina de Santa Fe y la cifra que fijó el jefe del\ngrupo de inspectores de la sucursal eléctrica fue de 8 550 pesos, aunque no\nmostró ningún documento oficial y me entregó el número en un fragmento de\npapel minúsculo.\n\nLe pedimos un documento para ir al banco a pagar y me dijo que tenía que\nesperar. Ya se cumplieron tres meses y no he tenido ninguna respuesta. He ido\nvarias veces a Santa Fe y he llamado a otros. El jefe de grupo Iván, me dejó\ndicho con Ana María que él no tenía nada que contestarme.\n\nA la empresa unión eléctrica de 5ta. b y 120, Playa, he ido en varias\nocasiones. La única vez que logré hablar con el jefe que había, el compañero\nPupo, me dijo «yo tengo tu respuesta aquí, sobre la mesa de trabajo, pero no\nte la puedo dar porque tengo dudas».\n\nYo también tengo dudas. Estoy convencido que la empresa eléctrica sabe que yo\nno robé, que no manipulé nada, que no cometí ningún delito, que fueron ellos\nlos que fallaron.\n\nEspero una disculpa bien fundamentada y que me devuelvan mis 500 pesos, como\nyo los pagué.\n\n  \nVíctor Vázquez R.  \n242 No. 117 entre 1ra. B y 238  \nJaimanitas  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/piden-respuesta-a-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["Quién o quiénes  es/son los que debían llevar ese latigazo?  Saque sus propias conclusiones. Buen fin de semana a todos. Saludos", "Estimado Víctor Vázquez, ojala me equivoque, pero a usted simplemente lo \"ESTAFARON\", creo que lo que debe hacer es presentar una denuncia en la PNR por estafa.", "victor, yo pasé por tu caso muy similar y por el bateo que armé se solucionó en un día, es inesplicable que al cabo de 3 meses aun no haya solucionado el problema, yo pienso que devolberte los 500 cocos no soluciona el problema, ? a quien van a botar de la empresa, ? a quien le van a tumbar la divisa, y el malestar que han pasado ud y su familia ? quien lo paga y la ofensa de llamarlo ladrón ? quien la paga", "B. dias, victor, anuque trabajo en la emp. Electrica de Stgo. de Cuba, no voy a opinar, pero lo unico que le voy a decir que lo han maltratado, nesecito la direccion de correo de la seccion que se me ha perdido y la necesito porque tengo un problema, mi correo es mariaei@elecstg.une.cu. De ante mano le doy las gracias", "!Bombaaa! ¿Usted tiene el recibo de la multa, Victor Vázquez? Pero además, se supone que su último recibo antes de la instalación de la caja del metro, y anteriores, dan una secuencia histórica de consumo ¿no? ¿La OBE les hizo el conteo de equipos eléctricos en la vivienda? cómo se puede ser tan ingenuo de aceptar un papelito con una cifra y no un documento oficial? Y ¿hasta dónde va a llegar esta mafia eléctrica entronizada en la Unión Eléctrica y con la anuencia del MINEM?"]}