{"title": "Sasa aclara sobre venta de partes para motos Suzuki", "body": "\n\nRespondemos la carta enviada por el compañero Felipe Núñez Lavastida,\npublicada el pasado 5 de mayo, sobre las dificultades para adquirir en SASA\nuna unidad de moto Suzuki, comercializada por nuestra red de tiendas y las\ncausas por la cuales un producto de tan alta demanda y aceptación, no tiene\nuna respuesta proporcional en oferta por nuestra entidad. Estamos en el deber\nde informar a la población sobre las particularidades de nuestra empresa y en\nespecífico de esta situación.\n\nSASA es una empresa comercializadora mayorista (entidades estatales) y\nminorista (personas naturales) para el sector automotriz, cuyo principal\nencargo lo constituye la prestación de servicio de mantenimiento y reparación\nen su red de talleres a los vehículos ligeros de las marcas y modelos\ndefinidos en su política comercial. No obstante, ejecuta además la venta por\ntienda de partes, piezas y accesorios de estas mismas líneas con un marco\nfinanciero en correspondencia con los planes de venta aprobados para sus\ndiferentes estructuras de servicio.\n\nCoincidimos con el remitente en que las unidades y kit de moto, se han\nconvertido en un producto líder para el mercado minorista de SASA, con una\ndemanda muy por encima de las posibilidades reales de adquisición de las\nmismas por la empresa, creándose situaciones de incertidumbre en los clientes\nhonestos que acceden a nuestras dependencias, no solo por la relativa baja\noferta, sino también por la sistemática proliferación de elementos\ninescrupulosos que se aprovechan de la alta demanda para pedir altas sumas por\nla venta de turnos en la cola o aportar cualquier tipo de información que\nayude a acceder a la compra de las mismas.\n\nEn conocimiento de esto, cada gerente y comerciales de nuestras agencias,\ndependiendo de las características del entorno y el mercado en su territorio,\ntienen la responsabilidad de organizar la venta y tributar la información\nnecesaria a la población, en función de hacer prevalecer la disciplina y la\norganización de esta gestión en nuestras dependencias.\n\nA partir de sus características, la situación más crítica se presenta hoy en\nla capital por ser el territorio con mayor demanda, recibiendo esta el mayor\nnúmero de unidades y por ende las mayores expectativas de compra por parte de\nla población.\n\nCon el objetivo de organizar la venta y minimizar estos riesgos, se han tomado\nun grupo de acciones que han permitido en el orden externo solicitar de forma\nsistemática el apoyo de los órganos del orden interior, dirigido\nfundamentalmente a la organización de la cola, dando lugar a operativos en los\nque han resultado detenidos varios ciudadanos, en unos casos con llamados de\nadvertencia y en otros reincidentes; con multas y orden de alejamiento de\nnuestras dependencias, entre otras. En lo interno, se trabaja de forma directa\npor nuestros directivos, órganos de control y supervisión interna con el\npersonal vinculado a este servicio, en interés de su capacitación, actividad\npreventiva y sorpresiva, a pesar de lo cual también se han detectado\ntrabajadores asociados a hechos delictivos y violatorios de la ética y\nprocedimientos de trabajo, a quienes se les han aplicado las medidas\nadministrativas y penales correspondientes.\n\nSASA reconoce la existencia de una demanda insatisfecha de este producto, en\ninterés de cuya satisfacción y en correspondencia con los recursos\ndisponibles, seguirá trabajando por lograr mayores niveles de oferta, en todos\naquellos productos que abarcan nuestra responsabilidad comercializadora para\neste sector; así mismo reconoce la permanencia de actos inescrupulosos de un\ngrupo de personas que insisten en lucrar con las necesidades de personas o\ntrabajadores honestos. En tal sentido se mantiene el compromiso de directivos\ny trabajadores para contribuir a minimizar ambos comportamientos, donde la\ndenuncia oportuna y eficaz de la propia población ante cualquier hecho\ninescrupuloso o falta de ética, tanto a lo interno de SASA como a lo externo,\nes un complemento imprescindible para seguir mejorando nuestra gestión.\n\nSASA en la tarde del miércoles 10 de mayo visitó en su lugar de trabajo al\ncompañero Felipe Núñez Lavastida, quien a pesar de la explicación dada a las\ninconformidades de su escrito, ratificó su insatisfacción por la imposibilidad\nde adquirir una unidad para su moto, ante lo cual SASA lamentó no poder\ngarantizarle una solución inmediata a su problema, cuyas causas en general\nhabían tratado de ser explicadas a partir de los argumentos anteriormente\nexpuestos, asociados estos a los límites de recursos para satisfacer el 100 %\nde la demanda del sector minorista del país. No obstante, se le ratificó que a\npesar de estas limitaciones, se mantendrán las ventas de unidades y kit de\nmotos en toda nuestra red de tiendas, las cuales deben mantenerse arribando\npaulatinamente durante todo el año, en consecuencia con lo cual se le convocó\na no perder la confianza y mantenerse informado a través de la dirección\ncomercial de la Casa Matriz y las agencias destinadas a su venta para que en\npróximos arribos, bajo los procedimientos de venta y al precio de tienda\nestablecido, pueda acceder a la compra de la unidad que necesita. Ante las\nexplicaciones, el compañero agradeció a la empresa el interés de entrevistarse\ncon él.\n\nYadira Torres Ayala,  \nDirectora Comercial Servicios Automotores S.A. (SASA)\n\n", "link": "https://www.granma.cu/cartas/2017-06-16/sasa-aclara-sobre-venta-de-partes-para-motos-suzuki", "original_letter_link": "https://www.granma.cu/cartas/2017-05-05/sin-suerte-en-sasa", "is_response": true, "date": "2017-06-16", "comments": ["buenos dias y saludos a todos, el hombre tiene 100% la razon, se le pueden dar todas las explicaciones que puedan haber pero por supuesto que el no debe quedar satisfecho, por muchas medidas que tomen en lo externo e interno de la empresa lo unico que pulula ahi se llama CORRUPCIONNNNNNNNNNNNNNNNN, de todos, es harto conocido que ya eso se ha convertido en lago normal de la sociedad y no hay quien la elimine, habran demandas que no se pueden satisfacer pero si la CORRUPCION es menos entonces la cosa mejora un poco mas, por ejemplo, entran 50 unidades de susuki para la venta y los trabajadores de ahi guardan 45 para su trapicheo y venta informal y solo deajn 5 para la venta a la poblacion para que no hablen, eso es normal en casi todas las empresas de este pais, la CORRUPCION esta corcomiendo las raices del arbol, ya es una cosa que llego para quedarse en este pais", "Los kit de motos también se pueden traer del exterior. No así, las unidades, según tengo entendido, lo cual sería provechoso en el sentido que si la entidad no tiene el presupuesto para satisfacer la demanda, por lo menos habría un grupo de clientes que pudieran resolver el problema de esta otra forma y la entidad no afectaría sus ventas ya que como bien explican, sus posibilidades se quedan muy por debajo de la demanda. Digo todo esto sin saber si existe alguna política que tenga como propósito limitar el parque motor del país, por el estado de las vías u otra causa. ", "Muy bien por la atención de sasa sobre dicha problemática, creo que todo esto depende entre otras cosas de problemas organizativos de la entidad y pongo como ejemplo la agencia de sasa Stgo,  en el mes de Mayo de este año  con un mes de antelación hizo una campaña informativa en radio y televisión que el 23 de dicho mes se anotaria una lista para interesados en Unidades AX-100 y GN-125, unos dias antes una persona de la calle apunto organizadamente una lista y el dia cumbre repartieron los turnos y entraron de forma organizada a la empresa donde esperaban comerciales para realizar el acto tan esperado. Antes de empezar aparecio el gerente(Romero) y dio una charla general y amplia y respondio todas las preguntas de los clientes. La parte buena llego cuando dijo: en otras ocasiones se apuntaron varias personas con una misma circulación si esto sucede  salen todos de la lista , si el que se apunta no es el propietario debe tener un poder legal y circulacion o Certifíco  de la moto si no es asi no se apuntaran, a la hora de comprar las unidades debe coincidir propietario o poder con los datos del motor apuntado de no ser coincidentes no se le venderan. En ese momento las personas que estaban en el trapicheo se retiraron y las listas quedaron en la mitad , anotaron ese día hasta la última persona . Me di cuenta que el gerente terminadas las listas las recogio y nadie mas las podia manipular; en la tienda a la hora de comprar aparecia una lista con la direccion de correo del gerente como remitente a los destinatario comerciales, es decir si hay problemas él es único responsable. Y para rematar, una vez comprada la unidad con factura en mano, Romero revisa en su computadora en la oficina que coincidan los datos del apuntado nombre,circulacion, chapa   con su lista. Moraleja con un poco de suerte por causa de unas unidades que habian entrado unos dias antes; quien escribe logro comprar 15 dias despues despues de estar desde el 2015 recoriendo todos los SASA del pais 23 yC , C. Avila, Sta. Clara, Holguin y finalmente en Stgo. Ojala todos los gerente de SASA del país llevaran a lo cortico este negocio para que vean que a pesar de las pocas importaciones se acaba el trapicheo de personas inescrupulosas. Romero no se su nombre completo pero muchas felicidades por la solución del problema.", "Me alegro mucho por ti. Yo estoy llamando por teléfono a las agencias que conozco, para ver si puedo comprar la unidad para mi motor. En todas me dicen que ya esta llena la lista de inscripciones. Con mucho gusto iría a Santiago a comprar si allí me la pudieran vender. Si tienes algún número de teléfono o correo de esa agencia y pudieras ponerlo aquí sería genial. Gracias.", "Me alegro mucho por ti. Yo estoy llamando por teléfono a las agencias que conozco, para ver si puedo comprar la unidad para mi motor. En todas me dicen que ya esta llena la lista de inscripciones. Con mucho gusto iría a Santiago a comprar si allí me la pudieran vender. Si tienes algún número de teléfono o correo de esa agencia y pudieras ponerlo aquí sería genial. Gracias.", "Le sugiero a la Directora Comercial de SASA y al ministerio encargado de su gestión que valoren otras formas para ofertar los kit y unidades de moto dado que la cola por la libre ha creado mafias que monopolizan y a los cuales o se acoge el comprador o tiene que esperar a que la suerte le sonria. La forma actual propicia el delito y las ilegalidades, y deja a la conciencia de un gerente que no se vean tanto estos hechos.\n1. ¿Por que SASA no le oferta estos productos de forma diferenciada a determinados ministerios para que estimulen a sus mejores trabajadores, es decir asigna las capacidades de oferta en primer lugar a los  trabajadores de la salud, educación, agricultores, obreros, cuentapropistas, etc.?  \n2. ¿Por que SASA no ofrece de manera prioritaria este producto a los trabajadores que con mucho sacrificio lejos de su familia y patria terminan de cumplir una colaboracion internacionalista (médicos, enfermeros, educadores, constructores, etc)?\n3. ¿Por que los directivos encargados no valoran la posibilidad de que un colaborador internacionalista pueda ser estimulado con una oferta de SASA o que pueda importar por una sola vez una motocicleta (solo se puede improtar el kit; la unidad esta prohibido importarla por la ley de la aduana de Cuba).  \nAgradecería que la compañera Torres Ayala respondiera a estas preguntas dentro de sus posibilidades."], "original_letter_info": {"title": "Sin suerte en SASA", "body": "\n\nEstimados compañeros les escribo porque en varias ocasiones he ido a la\nagencia SASA radicada en 23 y C, Vedado, con el objetivo de comprar una unidad\nSusuki o sea un motor nuevo para mi moto y al preguntar al dependiente de la\ntienda me respondió con plena tranquilidad que eso era imposible ya que ellos\nse enteraban cuando el camión llegaba allí.\n\nHabía una cola bien larga que no controlaban ellos sino la gente en la calle.\nDiciendo esto me dice que la compra es por orden de llegada pero siempre había\ndiscusiones y broncas porque nunca alcanzaban las unidades ya que aunque\ndescarguen un camión no alcanzan.\n\nMi intención es poder comprar y hacerlo al precio de la tienda ya que hay\nvarias personas afuera pidiéndote hasta 400 CUC por encima del precio. Tengan\nen cuenta que las unidades cuestan casi 800 CUC y llevo mucho tiempo esperando\nreunir ese dinero para que venga alguien que no trabaja a pedirme tanto por\nalgo que debe estar al alcance de todos en una tienda.\n\nNo entiendo porque tienen que estar tan escasas si hay tanta demanda y buena\naceptación. Espero que se haga algo al respecto y recibir una respuesta ya que\nllevo tres meses luchando.\n\n  \nFelipe Núñez Lavastida  \nNápoles Fajardo No. 56 entre Heredia y Cisneros, Arroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/sin-suerte-en-sasa", "original_letter_link": null, "is_response": false, "date": "2017-05-05", "comments": ["Buen día Felipe.\nLamentablemente es la pura realidad a la que haces mención, en las afueras de la tiendas SASA hay una corrupción abismal pero también existe dentro de la tienda. La unidad que quieres comprar por lo que asumo es el AX 100 y puedo darte fe de que es buena maquina aunque en el mundo ya casi no se usa porque la que mas comercializan son la de 4 tiempos y esas son de 2 tiempos pero es verdad que son buenas.\nEl asunto es el siguiente y quisiera que algún ente del ESTADO  por aquí me responda mi inquietud.\n1- Como es posible que las Agencias SASA no estén siempre abastesidas con este producto ya que tiene tanta demanda?\n\n2-Porque hay tanta corrupción con las unidades y porque  que los mismos trabajadores de SASA  piden mas dinero?\n\n3-Porque el PCC no designa una comisión para investigar estos casos en los que el cliente es es mas afectado?\n\n4-Porque si apostamos a un comercio sin tanto tramite y tanta burocracia hay que esperar hasta 1 año parta obtener este producto?\n\n5- Porque si estas unidades son las mas baratas en el mundo entero cobran casi 800 cuc en SASA?\n\n6-Porque no acaban de permitir la entrada a Cuba de concesionarios que vendan las motos enteras a un precio justo?\n\n7-Porque la remotorizacion? Cual es su origen ? Sabían que es causa de accidentes? Porque mesclar lo moderno con lo antiguo? \n-------------------------------------------------------------------------------------------\nPORQUE VIVO EN CUBA ME PREOCUPO POR ESTO, PORQUE DUELE,PORQUE INDIGNA, PORQUE FIDEL JAMAS QUISO ESTO PARA NOSOTROS.\n\nLUCHEMOS POR UN COMERCIO LIBRE PEOR LEGAL DENTRO DE NUESTRAS NORMAS Y ASÍ COMBATIMOS LA ESPECULACIÓN .\n\nHAGAMOS UN LLAMADO A LA CONCIENCIA DE LOS QUE TRABAJAN EN SASA A QUE DEN UNA EXPLICACIÓN PROFESIONAL QUE CONVENZA AL CLIENTE, ESO NO CUESTA NADA Y CRÉANME.... VALE LA PENA", "amigo mio no se despere que el de afuera es socio del de adentro en algun momento de esa vida alguien debe de parar a todos los revendedores que estan parados afuera de TODAS las tiendas, adentro no ahy los producto, afuera ahi de todo, al perecer tiene empresas importadoras para ellos jajajja", "nada socio q seguro seguro hay un complot entre los coleros y los de la tienda, así se buscan una tajada y como hay tanta demanda y poca ofertas, ya tu sabes.", "Yo estuve que esperar un año de amargura para adquirir la unidad y pero para eso tuve que comprar el kit completo aún habiendo importado ya la carrocería. En stgo de cuba funciona con una lista(unidad 100cc, 125, kit 100cc y 125cc). El kit 125 cc tiene el ridículo precio de alrededor 3500cuc, sin contar la inversion del karpaty y del invento satático del cuadro(se debe seguir una plantilla mezclando tubos de agua con partes del chasis del karparty o verjobina). El tema de la lista es angustioso, para mayor \"control\", solo la maneja una persona, el gerente del sasa. Dicha lista avanza a micropasos, se podrán imaginar, es humano, tambien tiene necesidades y compromisos. En ocasiones me entrevisté, siempre a regañadientes, donde siempre daba la misma arenga, parecía una grabación, donde justificaba  que tambien tenia que venderle a entidades estatales", "Mi comentario.", "A mi juicio,todos los foristas tienen razon.La raiz del problema esta en el dinero facil que ese 'negocio' reporta a los actores involucrados en el mismo:Coleros,dependientes,mecanicos-adaptadores,funcionarios del registro de vehiculos del MinInt,gerentes de las tiendas SASA,gerentes territoriales,etc.\nEn verdad el estado deberia detener ya ese corrupto y riesgoso procedimiento.Todo el que tiene un minimo de inteligencia se pregunta el por que de la 'remotorizacion'.Mas facil es reponer con una moto nueva al propietario de la que se pretende adaptar.Pero no,los decisores prefieren la modalidad actual,no olvidar el dicho:rio revuelto,ganacia de pescadores."]}}