{"title": "Crítica a la falta de higiene en los portales de la capital", "body": "\n\nMe dirijo a ustedes ya que tengo una preocupación y quizás puedan aclarármela.\n¿Cuál o cuáles son las entidades encargadas de exigir por el mantenimiento de\nla higiene de los portales públicos en La Habana?\n\nDigo esto porque luego de varios meses sin salir de la casa por problemas de\nsalud, pude caminar un tramo de la calle Monte, (tres o cuatro cuadras) muy\ncerca del céntrico Parque de la Fraternidad y me quedé impresionado por la\nsuciedad que existe en esos portales.\n\nYo he visto que en los locales que tienen los cuentapropistas hay personas que\nse dedican a la limpieza una vez que termina el horario en que brindan los\nservicios, pero muy pocos de ellos salen a limpiar el portal. Igualmente\nsucede con las tiendas estatales y qué decir de los portales de antiguos\nlocales estatales que fueron asignados por las diferentes empresas a\ntrabajadores u otras personas.\n\nPor lo que puedo observar, los portales han quedado en el terreno de nadie,\npero mientras tanto quienes transitamos por ellos, sufrimos al ver el estado\nde suciedad en que se encuentran la mayoría de ellos. En muchas ocasiones\nhasta sirven de servicio sanitario de personas inescrupulosas.\n\nEn otras ocasiones he leído trabajos referidos a este tema, pero no podemos\ndejar que esta situación dure por mucho tiempo porque se van a volver\nintransitables.\n\nEnrique Alonso  \nCalzada de 10 de Octubre No. 68 apto.13 entre Omoa y Alejandro Ramírez\n\n", "link": "https://www.granma.cu/cartas/2017-09-22/critica-a-la-falta-de-higiene-en-los-portales-de-la-capital", "original_letter_link": null, "is_response": false, "date": "2017-09-22", "comments": ["Coincido plenamente con Ud. hay que añadir ademas que las aceras del portal muchas estan rotas, que las tiendas cerradas (como la del tramo Angeles-Aguila) para hacer un cajero sirve de escusado publico, que los nuevos vecinos de los locales estatales juegan domino y sacan sus muebles para el portal sin dar paso a los transeuntes y que los cuneta propistas con sus ventas en los portales dificultan la circulacion de personas; es decir,  un desastre sin control", "Este tema de la limpieza tiene muchas aristas. Yo vivo a dos cuadras de Monte, entre Angeles y Aguila, precisamente, y ademas de constatar las indisciplinas sociales señaladas, tengo algunas preguntas:\n1. Quién arroja la basura en la calle? \n2. Quién vira los contenedores de basura?\n3. Quién permite deambulantes pidiendo dinero, vendiendo cualquier cagarruta, o revendiendo lo de las tiendas?\n4. Quien permite una fosa desbordada, que ya tiene años suficientes para ir a la escuela? Galiano e/San Miguel y San José, antigua tienda ... ya ni el nombre recuerdo de los años que lleva esa cochinada ahi.\n\n\nTenemos el pais que nos merecemos, la ciudad que nos merecemos, por la desidia, el \"en algun momento se resolvera\", el \"eso no es la prioridad\", por el exceso poblacional, por el desorden urbanistico, por todas y cada una de las personas que no quieren caminar 10 metros hasta el ampirol y echan la basura en la esquina (Gloria y Angeles).\nTenemos la ciudad que nos merecemos, la sociedad que nosotros mismos hemos construido, permitiendo impunemente que se ingieran bebidas alcoholicas, que el Estado mismo expende \"solo para llevar\", en plena calle, con borrachos y semiborrachos aferrados a una cajita de planchao, la gritería, el escandalo público, la música a todo volumen, las calles rotas, las acera rotas, ocupadas por personas que al libre albedrio han puesto sus tiembiriches. Y es el malestar porque las tiendas adentro, estan casi tan sucias como afuera, con el calor pq no se puede poner el aire acondicionado, por el gasto, o sabe dios por que, con iluminacion deficiente, que ni ves a derechas los precios de las cosas (seguro alguna estrategia) \nEn fin, siempre nos queda el recurso de escribirle una carta a Acuse de Recibo. Al menos puede ser que alguien nos responda.", "Magnífica su contribución con las preguntas en este espacio y yo le agrego:  ningún responsable por el orden y control ve eso o es mejor fingir que no existe? ", "Don Alejandro ( antes de dar mi opinion la dir. Galiano e/San Miguel y San José,  debe ser Galiano e/San Rafael y San José, o Galiano e/Zanja y San José) Yo le recomiendo que presente su escrito, a su Delegado pra que el a su vez lo remita a su Comite Ejecutivo Municipal para que ellos determinen que le corresponde a sus empresas municipals ( creo que tienen unas cuantas cosas, como se dice en la calle \" QUE CADA UNO CARGUE CON SU PESAO\" ESAS INSTANCIAS DEL PODER POPULAR ESTAN OBLIGADOS A ESCUCHAR Y ARREGLAR LO QUE SE PUEDA En cosa de limpieza no ha que invertir mucho, Oiga Don Alejandro Ud. es muy observador y lo que ha planteado es un PLAN DE TRABAJO PARA TODO UN ANO Y PARA UNOS CUANTOS.", "Magnífica su contribución con las preguntas en este espacio y yo le agrego:  ningún responsable por el orden y control ve eso o es mejor fingir que no existe? ", "Don Alejandro ( antes de dar mi opinion la dir. Galiano e/San Miguel y San José,  debe ser Galiano e/San Rafael y San José, o Galiano e/Zanja y San José) Yo le recomiendo que presente su escrito, a su Delegado pra que el a su vez lo remita a su Comite Ejecutivo Municipal para que ellos determinen que le corresponde a sus empresas municipals ( creo que tienen unas cuantas cosas, como se dice en la calle \" QUE CADA UNO CARGUE CON SU PESAO\" ESAS INSTANCIAS DEL PODER POPULAR ESTAN OBLIGADOS A ESCUCHAR Y ARREGLAR LO QUE SE PUEDA En cosa de limpieza no ha que invertir mucho, Oiga Don Alejandro Ud. es muy observador y lo que ha planteado es un PLAN DE TRABAJO PARA TODO UN ANO Y PARA UNOS CUANTOS."]}