{"title": "Empresa eléctrica de Matanzas contesta a Alfredo Nilo González", "body": "\n\nEn el mes de junio del 2016 recibe Joaquín Guerra Leyva, director de la\norganización básica eléctrica territorial (OBET) de Cárdenas, una queja del\ndelegado nombrado Alejandro Alfonso Pérez, sobre un poste caído por mal\ntiempo, al cual se le habían retirado las líneas, pero los clientes tenían\nservicio por otras vías, sin el voltaje adecuado.\n\nEn el mes de julio, se realiza una visita al delegado de su circunscripción\npara revisar el caso planteado, ofreciéndose el mismo para apoyar la tarea de\napertura de los huecos con ayuda de los vecinos. Unos días después contactan\nal directivo para informar que ya se habían abierto los huecos, pero al\npersonarse en el lugar se pudo constatar que los huecos no tenían la\nprofundidad adecuada.\n\nEn el mes de septiembre, el delegado llama nuevamente a la UEB OBET Cárdenas\npara informar que se habían rectificado los huecos, que se podía ir a realizar\nel trabajo, fue entonces que en el mes de octubre quedan normalizadas todas\nlas viviendas que fueron afectadas por la caída del poste.\n\nOtro tema abordado por el reclamante de la misiva, es la imposibilidad de\nrealizar verificaciones a las lecturas de su contador de energía eléctrica\n(CEE). Informa el ya mencionado directivo de la OBET, que al ser dividida la\nvivienda, el CEE queda en la otra parte de la misma, no existiendo evidencias\nde solicitud de variado de lugar en la oficina comercial donde está contratado\nel servicio.\n\nCon respecto a la inconformidad con el consumo facturado se conoce en el\nintercambio con el administrador de la oficina comercial, que el lector\ncobrador de la ruta a la cual pertenece el cliente, es quien solicita el\ncambio por no tener acceso al equipo de medida.\n\nPor tal motivo, se realiza una visita a la vivienda constatando la necesidad\nde realizar el variado de lugar del CEE, así como el traslado del servicio\neléctrico para el otro circuito por el mencionado problema de bajo voltaje,\nquedando solucionados ambos problemas el sábado 28 de enero del 2017.\n\nCon fecha 9 de febrero, el director de la OBET Cárdenas, de conjunto con el\ndelegado de la circunscripción contactan al reclamante para notificarle la\nrespuesta y solución de su caso, la cual no es aceptada por este negándose a\nfirmar el documento emitido por dicha instancia.\n\nIng. Boris Enrique-Meneses Acosta,  \nDirector General, Empresa Eléctrica Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-08-25/empresa-electrica-de-matanzas-contesta-a-alfredo-nilo-gonzalez", "original_letter_link": null, "is_response": false, "date": "2017-08-25", "comments": ["Primero, los postes los ponen la Empresa y los huecos los hacen los usuarios? Por que la empresa en ese mismo mes de junio no hizo los huecos, pues se supone que tienen las herramientas adecuadas o no? Desde junio y en octubre fue que se resolvió el problema? Creo que esa respuesta demuestra la ineficiencia de dicha entidad o es idea mía? Gracias", "!Qué bueno por nosotros! porque la Empresa eléctrica en mi territorio funciona de forma óptima, sin embargo, tengo algo que decir respecto a los efectos de la contaminación que provoca la refinería Sergio Soto de Cabaiguán, algo q", "Urra por la Empresa eléctrica de mi territorio! más, necesito hacer público mi opinión respecto a la contaminación ambiental producida por una Industria de mi pueblo y no encuentro cómo hacerlo, Por favor, indiquenme la vía para hacerlo, realmente me urge expresar esta opinión, Gracias."]}