{"title": "Conductas inadecuadas hacen  tanto daño como el cambio climático", "body": "\n\nHace pocos días visitando con mi familia el Zoológico de 26, en Nuevo Vedado;\nal pasar por el área de los cocodrilos percibo que uno de los ejemplares de la\nespecie Crocodylusacutus (conocido también como cocodrilo americano o caimán\nde espejuelos) se encontraba tomando un baño de sol fuera del agua, y rodeando\nsu cuerpo se apreciaban varias latas de cerveza, refrescos, una botella de ron\ny papeles.\n\nBasuras que fueron arrojadas por las mismas personas que acuden para disfrutar\nde uno de los lugares más interesantes y concurridos de la ciudad, en vez de\nser depositados en los cestos o contenedores para estos fines, que ahí se\nencuentran bien distribuidos y a la vista de todos.\n\nLas consecuencias a corto plazo por esas acciones, que denotan descuido y\nfalta de conciencia son variadas: afectación estética del entorno natural, el\nesfuerzo extra que deben realizar los trabajadores del centro en mantener la\nlimpieza de cada área, el daño orgánico que le podemos causar a las especies\nde animales ahí presentes, las que pueden confundir muchas de esas basuras,\ncon fuentes de alimentos e ingerirlas, pudiendo llegar a enfermarse o hasta\nmorir, ya sea por cuadros tóxicos, infecciosos, obstructivos, lesiones\ncortantes, etc. También hay animales que pueden incluso quedar atrapados por\nestos desechos.\n\nProblemática similar ocurre diariamente a nivel global, cuando el hombre\nvierte al mar y tierra desechos líquidos y sólidos que actúan como\ncontaminantes, sin darnos cuenta que esto lleva al deterioro y desequilibrio\ndel medio ambiente, donde la biodiversidad existente podrá ser afectada, desde\nel nivel molecular hasta los más complejos ecosistemas.\n\nEl cambio climático y el calentamiento global influyen en la pérdida y peligro\nde extinción de numerosas especies en muchas regiones del mundo, pero las\nconductas inadecuadas del hombre acrecientan estas amenazas.\n\nEstamos en emergencia planetaria, y tenemos que tomar las medidas preventivas\nnecesarias a fin de preservar la diversidad biológica para las futuras\ngeneraciones, si queremos vivir en armonía y se mantenga la existencia de\ntodos los seres que habitan nuestro hermoso planeta azul. Esto resulta algo\ngratificante, altruista y nos hace mejores seres humanos.\n\n¡Cuidemos el medio ambiente!, sin olvidar que toda noble acción será\nincompleta, si antes no la hacemos dentro de nosotros mismos, con cambios en\nnuestras conciencias, fomentadas a través del núcleo familiar y por nuestros\neducadores, desde las edades tempranas de la vida.\n\n  \nAndrés Antonio Brunet Mikuskiewicz  \n5ta. F esquina 94. Playa La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-01/conductas-inadecuadas-hacen-tanto-dano-como-el-cambio-climatico", "original_letter_link": null, "is_response": false, "date": "2017-12-01", "comments": ["Evidente realidad la expresada.Es necesario ponerle coto a tal insensibilidad y falta de educación y respeto al derecho de la humanidad.\nES IMPRESCINDIBLE TOMAR  FUERTES MEDIDAS CON LOS VIOLADORES, NO DOLO LLAMADOS DE ATENCION , TAMBIEN SANCIOMES CON LO QUE MAS LES DUELE, EL BOLSILLO, POR LA VIA DE FUERTES MULTAS MONETARIAS ."]}