{"title": "Por una cultura del envejecimiento", "body": "\n\nQue Cuba es un país que tiene ya el 19,8 % de su población envejecida no es\nnoticia, ni tampoco lo es el esfuerzo del Estado por mejorar y construir casas\nde abuelos y hogares de ancianos, así como otras acciones en beneficio de esa\npoblación que en cantidad de más de dos millones existirá para el 2020 en\nCuba, a solo dos años y un mes.\n\nSin embargo, nuestra sociedad no está preparada para ese envejecimiento, no\ntenemos esa cultura que hace falta para prever en el presente lo que pueden o\nno los mayores de 60 años, los que para el 2050 serán los más envejecidos de\nAmérica Latina.\n\nHacen falta acciones sociales que hagan la vida cotidiana de estas personas\nmás llevadera, hace falta ciudades amigables con estas edades. Se sabe que se\nprecisan de acciones económicas, pero hay otras que precisan más del\npensamiento de adultos y adultas mayores que de dinero, que no quiere decir\nque no se analicen las jubilaciones actuales.\n\nHoy para cruzar la calle L se dispone de 57 segundos, mientras que 23 solo\ncuenta con 19 segundos para ello, cuando su ancho es el doble. Todos sabemos\nque la prioridad está en los vehículos.\n\nHoy las agencias bancarias tienen, por suerte, mucho más asientos, pero\ndepende de la sensibilidad de quien dirige la cola, que las personas entren\ncada vez que haya un asiento vacío. En su defecto se sentarán cuando todos en\nsu totalidad se hayan desocupado, donde también sus televisores o pantallas\nsolo cumplen su objetivo cuando le indica el cliente que le toca en la cola,\npues sus spot informativos son ilegibles por lo pequeño de sus letras y lo que\nhacen es gastar energía eléctrica.\n\nPor ejemplo, entre las muchas mejoras que ha hecho el hospital Calixto García,\nsu parque con asientos para las personas que acuden al laboratorio es\ninestimable, pero, si usted, sintiéndose mal y con una edad considerable llega\na las 6:oo a.m., se sentará en quicios u otro lugar porque el lugar no lo\nabren hasta las 7:oo a.m.\n\nSi los campismos populares tuvieran literas desmontables, muchas personas\nadultas y adultos mayores que van a esos lugares, no tendrían que tirar el\ncolchón en el piso para descansar y dormirían como las personas se merecen.\n\nY qué hablar del transporte en una ciudad donde los que se jubilan siguen\ntrabajando y también los que  \nesperan su edad entre 60 y 65 lo hacen. Casi ninguno puede correr cuando los\nómnibus no paran en la parada.\n\nPero, a esto se le suma que paran lejos del contén, lo que hace muy difícil la\nsubida y la bajada hasta de los más jóvenes, haciéndolo aún más peligroso\ncuando las puertas no tienen pasamano, o te bajas entre las raíces de los\nárboles o sobre charcos. En este concierto de inconvenientes para las personas\nmayores no podemos olvidar las diversas músicas que se escuchan dentro del\ntransporte ya sea por los choferes, como por los pasajeros que ya montan con\nbocinas con estruendosos ruidos ensordecedores, después de una jornada laboral\nque afecta mucho la salud no solo de los mayores.\n\nParte de estos problemas, es una falta de cultura de envejecimiento que tiene\ntoda nuestra sociedad, desde las familias, hasta las decisiones de algunas\npolíticas y acciones que se ejecutan, sin descontar la indisciplina social y\nla poca exigencia... Como se ve, no he hablado de montos económicos, solo de\nacciones y decisiones que en algunos casos hacen que no se dilapide nuestra\neconomía.\n\nLas distintas organizaciones que existen como la FMC, han educado a la\nsociedad en lo que significa la mujer, sus necesidades y el lugar que ella\nocupa. Todo eso se lo debe a la organización que ha sabido transmitir y ha\nejecutado todas las formas de lucha para lograr esa vanguardia que es hoy la\nmujer cubana.\n\nLa organización de pioneros ha sabido transmitir a los que deciden políticas,\nlas necesidades, cómo tratarlos y cómo formarlos. Han sido tribunas donde\nhablan de sus características, anhelos, necesidades y aportes que pueden dar.\n\nSería conveniente que sea escuchada esta parte de la población que está en  \ncírculos de abuelos, en grupos de actividades según sus intereses, que está\norganizada pero que no tiene organización que la represente.\n\nCada día se hace más necesario que en los distintos niveles se visualice la\nexistencia de adultos y adultas mayores si queremos, como es necesario, que\nsean una fuerza participativa dentro de la sociedad. Que cuando se hable en la\nAsamblea Nacional del Poder Popular de los retos del envejecimiento\npoblacional, lo hagan los representantes de los más viejos con sus anhelos,\nsueños, experiencias, soluciones y tareas que ellos mismos pueden cumplir para\nllegar a lo que necesitamos.\n\nLa aparición de la moneda nueva de $5.00, su configuración, me dio pie para\nescribir a esta sección. ¿Se pensó en la población envejecida presente y\nfutura para confeccionar una pieza de moneda que se confunde con una peseta de\nlas que pesan o con un peso? En cada acción que hagamos socialmente, no solo\nlos niños, los jóvenes y las mujeres tienen que estar presentes, los mayores\nque sin ser discapacitados van teniendo sus habilidades disminuidas, tienen\nque estar en el pensamiento de todo lo que se construya, porque si queremos\nque esas personas descansen en un parque, al hacerlos o darles mejores\ncondiciones, no se puedan hacer bancos tan bajitos. Por ello se hace más\nurgente la participación de los mayores de nuestra sociedad en la proposición\nde políticas sociales, en el debate e intercambio de ideas donde salgan\nmedidas sustentables, que sirvan para todos y no para una parte de la\nsociedad.\n\n  \nMaría Julia García Caso,  \n3ra., no. 365, apto. 8, e / Bellavista y San Leonardo, Víbora Park, Arroyo\nNaranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-15/por-una-cultura-del-envejecimiento", "original_letter_link": null, "is_response": false, "date": "2017-12-15", "comments": ["El auge del pensamiento ECONOMICISTA   basado en la satifacción de las NECESIDADES MATERIALES, no permiten  ver la  satisfacción de las NECESIDADES ESPIRITUALES con el incremento del bienestar, que no se expresa en mas dinero, sino en ser PERSONAS MAS PLENAS, como  planteo el Comandante Ernesto Che  Guevara, donde lo MATERIAL Y ESPIRITUAL ESTEN EN EQUILIBRIO para   tener   persona  con un CUERPO Y UNA MENTE SANA\n\noVIEDO", "Todo esta el desarrollo pero aun seguimos miles y mas, con pensiones que no se corresponden con la esfera de la circulacion, hoy se estan jubilando muchos con 900 y mas cup, pero los de otras epocas estamos en 200 y 300 y eso no da respuesta a las necesidades, ademas de ser incoherente no buscAR UN EQUILIBRIO......UNOS CON 300 Y OTROS CON 900 Y MAS.....? QUE RESPUESTA TIENE ESA DISPARIDAD.....", "Esta es una de las mejores cartas que he leido, yo en mi trabajo me paso la vida hablando del tema, es este caso si vas a una tienda los precios son miniaturas y si le preguntas a la dependienta en muchos casos se pone brava, eso yo le he visto aqui en Santa Marta que es donde vivo y yo digo no se daran cuenta que en este pais hay envejecimiento poblacional por favor pongan los precios que se puedan ver, y como eso muchas otras cosas.", "Las palabras enunciadas en el articulo menciona \" hace falta para preveer en el presente lo que se necesita en el futuro, etc.\". Esto me recuerda que en el ano 1980 varias direcciones Municipales de Plaza de la Revolucion presentaron en conjunto al nivel Region un documento al respecto \" pasos ha acometer para prepararnos para el ano 2000\", dado que la poblacion de la tercera edad vive mas anos. Entre ellos se mencionabe que en el 2000 la tasa de ninos para los circulos infantiles serian menores y las personas de la tercera edad crecerian ( se daban % estimados) por lo que se recomendaba segun estudio que se realizara convertir circulos infantiles en Casas de Abuelos con las adaptaciones necesarias acorde a las necesidades de este segmento de la poblacion. En ese documento se trataba otros temas los cuales no recuerdo.", "Excelente exposición de los problemas que tenemos los mayores que por demás mucho contribuimos a consolidar la revolución a pesar de padecer el bloqueo y sus consecuencias casi toda la vida. \nSe le quedó por mencionar  la iniciativa de las ferias y los mercados concentrados donde se vende mas barato y donde solo los adultos mayores que viven cerca pueden llegar a comprar. y otra idea parecida si falta una medicinade tarjetón  en su farmacia, lo mandan abuscarla a una farmacia piloto o como se llame que en ocasiones esta muy lejos de la suya y hasta con poca comunicación por ómnibus.\nUna anecdota. Por razones de trabajo fui a un país capitalista y ya de regreso a Cuba en un vuelo de una aerolinea también capitalista cuyo, horario de vuelo se acercaba a la media noche y estando en la larga fila que se forma con las maletas, pasó un representante de esa aerolinea pidiendo a las mujeres con niños y a los adultos con mas de 60 anõs que pasaran delante. !De eso se trata! "]}