{"title": "Exige derecho como consumidor", "body": "\n\nEl 14 de febrero fui a la cafetería situada en la esquina de la Casa del\nVoleibol, en Infanta y Manglar, para adquirir unas cervezas, de la marca\nEstrella. En el establecimiento las he adquirido anteriormente a 0.80 centavos\nde CUC y fui con diez cuc a comprar diez cervezas. Sin embargo, al adquirirlas\nel dependiente me dice que valen 20 CUP, me hizo una operación matemática en\nla que me cambió cada CUC por 23 CUP (precio inferior al de cadeca) y me\ndevolvió 30 CUP. Le dije que yo vivía al frente y siempre las había comprado\nen CUC, que me diera el vuelto en CUC, y me respondió que cambiara los cuc y\nllegara entonces con los 200 CUP para llevarme las cervezas.\n\nUnos días atrás, a mi novia le había pasado algo similar, igualmente en el\nhorario nocturno, pero no sé si por ser mujer, al final se las despacharon a\nregañadientes. Fue otro dependiente, por eso me preocupa que la situación no\nes de una persona en particular, sino a un procedimiento establecido bajo la\nmanga, cuando el administrador no está.\n\nEs un modus operandi que al parecer se ha entronizado en establecimientos\nalejados de zonas céntricas, como me ocurrió también hace unos meses en la\ncafetería del teatro Karl Marx, donde no existe tablilla de precios y una\ncerveza cuesta 1.25 CUC, según el dependiente. Tengo entendido que el precio\nde la cerveza nacional en los establecimientos estatales es de 1.00 CUC, pero\na lo mejor cambiaron las leyes y no me enteré.\n\nAtte. Lemay Padrón  \nManglar No. 580, entre Infanta y Retiro.  \nCentro Habana, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/exige-derecho-como-consumidor", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["socio seguimos desgastandonos y todo sigue igual, todo ese personal tanto en los comercios en CUC como en CUP tienen mas impunidad que los terroristas en estados unidos, deberian ponerles a los establecimientos en moneda nacional que se pueda pagar en CUC como esta el cambio en CADECA osea al reves de como esta establecido en las TRD y asi se evita el bandalismo que en algunos lugares ya quieren cambiarte el CUC a 22. tambien comercio y gastronomia proporciona estos casos al poner en un misma establecimiento productos en distintas monedas ejemplo la comida en CUP y los liquidos en CUC, como dice mi coterraneo Taladrid ...saque usted sus propias concluciones..."]}