{"title": "Felicitan a Clínica de Atención al Diabético de La Habana", "body": "\n\nPor esta sección tan confiable y de respeto para todo nuestro país, quisiera\nagradecer al colectivo de trabajadores de la clínica de atención al Diabético\nubicada en calle 17 esquina a d, Vedado.\n\nVivo en la ciudad de Bayamo. Mi hija de 16 años es diabética y la llevé a una\nsemana de convivencia con adolescentes diabéticos. Nos educan tanto a padres\ncomo a hijos a vivir con esta condición. Es una pena que en la mayoría de las\nprovincias no se hagan estas convivencias tan importantes para la salud de\nnuestros hijos.\n\n¿Por qué no se hacen estas convivencias tan educativas e importantes para la\nsalud de nuestros niños y adolescentes diabéticos? Sin embargo existen las\nconvivencias de adultos.\n\nManolito Vera, fundador de estas convivencias, nos explicó que en los años 90,\nen el periodo especial, cocinaron con leña, que nada detiene a este colectivo\ncon tantos deseos de educar sobre la diabetes.\n\nViajo a La Habana y les aseguro que mi hija tiene otra perspectiva sobre su\nenfermedad. En ocasiones en nuestros centros educacionales limitan a nuestros\njóvenes de participar en algunas actividades y no es justo. Por eso mis\nfelicitaciones a este humano y dulce colectivo, porque los jóvenes que debutan\ncon diabetes en la capital casi los obligan a ingresar y esto no se ve en\nningún país del mundo y sin dar ni un centavo.\n\nGracias a su directora, Manolito, Teresita, Silvia y a todo el colectivo en\ngeneral, por la educación y atención de la salud de excelencia de estos niños\ny adolescentes diabéticos que nos han enseñado que la diabetes es una\ncondición no una enfermedad.\n\n  \n  \nEnni María Fajardo Queipo  \nCalle 10 No. 35 e/ 9 y 11 Rpto.  \nEl Valle, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2017-08-18/felicitan-a-clinica-de-atencion-al-diabetico-de-la-habana", "original_letter_link": null, "is_response": false, "date": "2017-08-18", "comments": ["Es cierto, la mejor clínica de Cuba. Mi madre y mi esposo se atienden ahí, y realmente no tengo quejas de nada, el personal muy profesional y solícito, cariñoso, amable, higiene,orden, limpieza, atención esmerada, todo eso junto  resumido en un solo lugar, te hace sentir con ganas de no querer irte del lugar. \nFelicidades para todos sus trabajadores, que supieron elegir \"servirnos\".\nSaludos, Carmensita.", "Sé que mi comentario a la Clínica de Atención al Diabético quizás no fue todo lo explícito que merecen estas personas y su institución, pero es que realmente solo puedo resumirlo en dos palabras \"AMOR y RESPETO\" cuyas palabras encierran una inmensa gratitud de los que allí hemos acudido.\nAprovecho esta ocasión para mencionar una de las Instituciones más prestigiosas de la Salud Pública y es la de Higiene y Epidemiología. Tuve la  necesidad -en un momento determinado- de la atención de estos especialistas del municipio de La Habana Vieja. Desde su recepcionista hasta el último de sus trabajadores, en el poco tiempo que esperé paras er atendida, pude darme cuenta que existe orden y organización, y sobre todo interés en relizar su trabajo con calidad y agilidad. Los felicito, brillan y sobresalenpor su entereza y preocupación. Muchas, o mejor dicho, el resto de las Instituciones de ese municipio deberían mirarse en su espejo. Eso es lo que espera esta Revolución a de ustedes, mucha responsabilidad y seriedad para con el ciudadano.\nSaludos, Carmensita.", "soy paciente de la clínica y me sumo a los comentarios, TODO el personal de la clínica lo atiende a uno con amabilidad, respeto y profesionalismo, y sobre todo con mucho amor, felicidades para ese colectivo", "Tengo familiares con problemas de diabetes y quisiera poder ayudar, se que el cuba hay una buena atención a esta enfermedad"]}