{"title": "Agradecimiento infinito", "body": "\n\nEl pasado 22 de octubre sobre la 1:00 a.m., mi hijo de 17 años sufrió un\naccidente ferroviario en la ciudad de Camagüey donde lamentablemente perdió\nsus dos piernas, y si bien es cierto que dos autos se negaron a brindarle\nauxilio, gracias a la ayuda incondicional de unos vecinos de esa localidad lo\ntrasladaron, en un bicitaxi, hasta el policlínico Rodolfo Ramírez Esquivel,\ndonde recibió la primeras acciones médicas que permitieron yugular el\nsangramiento, cuando su vida co­rría grave peligro, para luego trasladarlo\nhasta el Hospital Pediátrico Provincial Eduar­do Agramonte Piña.\n\nAllí fue intervenido qui­rúrgicamen­te en la madru­gada, por un equipo\nconformado por el Dr. Reyde O.\n\nArredondo Re­yes, la Dra. Anestesióloga Geor­gina Sánchez Andújar, el Dr.\nJimmy Olivera, así co­mo el personal de enfermería bajo la dirección de la\nlicenciada y jefa de sala Yudmila González Reyes.\n\nUna vez culminado el proceder continuó tratamiento en la unidad de cuidados\nintensivos, cuidados intermedios y sala de ortopedia, hasta que fue dado de\nalta hospitalaria el 2 de noviembre del 2016.\n\nSería interminable mencionar a todas y cada una de las personas de estas\ninstituciones que hicieron posible que hoy mi hijo esté vivo y sonría de nuevo\na la vida, entre ellos: médicos, enfermeros, sicólogos, anestesistas, etc.,\nque pusieron muy en alto el prestigio de la medicina cubana, con su derroche\nde profesionalismo, su humanismo y su entrega incondicional, así como el\nnombre de nuestro inolvidable Comandante en Jefe cuando un día los calificó\ncomo... «un verdadero ejército de batas blancas, soldados que luchan contra la\nmuerte». A todos ellos el agradecimiento infinito en nombre mío, de mi hijo y\nde toda mi familia.  \n  \nMartha Allende Conde  \nFlorida, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-01-20/agradecimiento-infinito", "original_letter_link": null, "is_response": false, "date": "2017-01-20", "comments": ["Excelentes médicos hay en el Eduardo Agramonte Piña. Hace ya 7 años, perdí mi niña allí después de 8 meses ingresada y 22 operaciones quirúrgica. Lamentablemente no la pudieron salvar, algo que hoy sé que era verdaderamente imposible, pero hicieron todo lo que pudieron, con mucho amor. A cuaquier hora, cada vez que fue urgente, fue llevada al salón de operaciones y usaron todos los antibióticos posibles para salvarla Siempre viviré agradecido sobre todo al personal de Neurocirugía, Neonatología, Terapia Intensiva, salón de operaciones, imagenología. A todo el hospital. "]}