{"title": "Respuesta a si están prohibidas las mascotas en las playas", "body": "\n\nEn tal sentido, se han colocado en todas las playas del territorio pancartas\ninformativas donde se define entre otras cosas, la prohibición del acceso con\nmascotas a las dunas de la playa.\n\nDesde el punto de vista legal, se recoge en el Decreto 272 -Contravenciones en\nMateria de Ordenamiento Territorial y de Urbanismo-, que refiere en su Sección\nII de la higiene comunal, en el artículo 18, que contravienen las regulaciones\nde la higiene comunal y se impondrán las multas y medidas que para cada caso\nse establecen al que:\n\nInciso d) el trabajador o propietario que permita que animales domésticos o de\ncorral permanezcan en las arenas o las aguas de las playas o en fuentes de\nabastecimientos de aguas para acueductos, plantas de tratamiento de agua\npotable o de residuales líquidos, lugares de disposición final de desechos\nsólidos, cementerios y en otros lugares expresamente prohibidos por las\nautoridades sanitarias correspondientes, 50 pesos y 250 pesos, y la obligación\nde retirarlos de inmediato.\n\nBajo estas circunstancias, nos corresponde persuadir y orientar a las personas\nque acceden a la playa Caleticas, mencionada en la carta, con todas las normas\nde respeto y asistencia que se requiera en cada caso.\n\n  \nCarlos Álvarez Infante,  \nDirector Adjunto, Hotel Paradisus Río de Oro, Municipio Rafael Freyre, Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-06-30/respuesta-a-si-estan-prohibidas-las-mascotas-en-las-playas", "original_letter_link": "https://www.granma.cu/cartas/2017-04-21/preguntan-si-estan-prohibidas-las-mascotas-en-las-playas", "is_response": true, "date": "2017-06-30", "comments": ["Polémico tema, no sé ni de qué lado estar; por un lado creo que es un extremismo, pero por el otro el agua salada le puede hacer mucho daños a los perros.\nSaludos", "Entiendo que en una fuente de agua potable o en un lugar de desechos (donde la mascota se vaya a contagiar y propague una enfermedad) no debe estar. Pero ¿en una playa? ", "Si, en una playa. Los perros, incluso los domesticos, pueden ser portadores de muchas enfermedades transmisibles al hombre. Muchas de esttas pueden no presentar sintomas en el animal, pero afecta por igual a las personas. Ancylostoma, por ejemplo, es un gusano parasito cuyos huevos son liberados por las heces de perro. Las larvas, al emerger, pueden atravesar la piel de una persona y contagiarla.\nImaginate esta situación en una playa, donde muchos dueños no recogen los desechos del animal, que estas larvas se propagen, y al fin y al cabo, muchos niños juegan en la arena o van descalzos. Está claro por qué no se debe llevar perros a las playas, o gatos.", "Por favor, al menos el titulo de la respuesta debería estar correctamente escrito, repiten playa dos veces o no se dan cuenta los redactores y correctores de estilo?", "Me parece muy bien. Los que no queremos tener mascotas no tenemos por qué sufrir, también en la playa, las mascotas de los demás.  ", "    Sin embargo los que no queremos humo tenemos que aguantar a los que fuman, los que no nos gusta el alcohol tenemos que lidiar con botellas, latas y actitudes típicas de quienes abusan de este producto,  la playa es de todos, de los que nos gusta y tenemos mascotas y de los que no, de los que fuman y beben y de los que no.", "ME IMAGINO QUE NO INGIERAS BEBIDAS ALCOLICAS EN PUBLICO NI FUMES, NO TIRES DESECHOS EN LA ARENA, NI PRODUSCAS NINGUNA CONTAMINACION SONORA POR  ESA SON PEORES QUE LAS MASCOTAS SIN CONTAR CON LAS YA OFICIALES QUE SON RATAS Y HURONES PRODUTO DE LOS DESECHO ALIMENTICIOS\n", "  En muchos playas europeas están permitidas las mascotas, incluso ya se admiten hasta en el transporte público,  pero en el caso de Cuba lo primordial seria una ley que proteja a los animales,  para no ver tanto perro abandonado, enfermos, llenos de parásitos deambulando hasta que la muerte ponga fin a este drama. Esa si debería ser una prioridad.", "La verdad que cuando se habla de algun animal siempre estoy a su favor, pertenezco a la ANIPLAN organización no gubernamental que se encarga del cuidado de animales y plantas y puedo decir sin temor a equibocarme que la parte de que se refiere a los animales como mascotas no les interesa a nadie más que a sus propios dueños. "], "original_letter_info": {"title": "Preguntan si están prohibidas las mascotas en las playas", "body": "\n\nEl pasado 12 de marzo me dirigí junto a mi familia y un grupo de amigos, hasta\nla playa Las Caleticas, ubicada en el municipio de Rafael Freyre, provincia de\nHolguín, de la cual disfrutan los clientes del hotel Río de Oro.\n\nAl llegar, el custodio le dice a mi esposa que no podía acceder a la playa con\nel perro que llevaba (un pequinés, con una correa), pues tenían esa\nindicación.\n\nEn ese momento llega otro custodio y le explico que nuestra mascota estaba\natada con una correa, que no iba a estar suelta. Este compañero llama por\nradio a su superior y le explica la situación, la respuesta fue tajante\n«negativo», no pueden acceder a la playa con animales.\n\nMe pregunto:\n\n¿Existe alguna ley que prohíba el acceso a playas públicas con mascotas?\n\n¿Por qué en la playa Guardalavaca sí se puede ir con mascotas?\n\n¿Es facultad de la dirección de un hotel dictar estas regulaciones?\n\nNota:\n\nDebo aclarar que el trato de los dos compañeros del cuerpo de seguridad con\nlos cuales intercambiamos fue muy amable y respetuoso.\n\n  \nCarlos Batista Zaldívar  \nEdificio 6, apto A, Aguada la Piedra, Rafael Freyre, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2017-04-21/preguntan-si-estan-prohibidas-las-mascotas-en-las-playas", "original_letter_link": null, "is_response": false, "date": "2017-04-21", "comments": ["Esa  misma  situacion la enfrente  yo  con  mi mascota en la playa de Guanabo la  misma  tenia  su  arreo  y  cadena la  difencia  esta  en que  me  impusieron  una multa   a  lo  cual  le  decia  yoa  ellos  que  no  habia  ninguna  señalizacion  que  indicara la  prohibicion  de mascotas  en  la  playa  claro  esta  discutir  con  los ciudadanos  que  me  impusieron  la  multa  era  por  gusto   pues ellos carecian  de  educacion ", "Batista Zaldivar.  Si no existe una ley debiera existir. No hay necesidad de que alguien este en la arena y se encuentre con excrementos de perro o de gato, que le recuerdo son transmisores de varias enfermedades. Si usted quiere una mascota mantengala en sus dominios. Las playas son publicas y para los humanos, no para animales. El pais necesita una ley pues es uno de los pocos donde los perros y otros animales andan por la libre y hay ciudades nuestras donde por las aceras hay que caminar como por campos minados pues los dueños de estos los dejan defecar y no limpian. Se debe respetar a los demas y eso no lo hacen los dueños de mascotas.", "Ramón, de ser así creo que sería necesario dictar una ley contra nosotros mismos, pues no hay raza más peligrosa que la humana. Recuerde que muchas veces el dueño de una mascota no tiene con quien dejarla para salir a disfrutar de un día de playa, si fuera así deberiamos de renunciar a tener mascotas, pero como le decía antes, quizas un perro pueda hacer sus necesidades en la arena, esto es responsabilidad del dueño de intencionar que la haga en un lugar apropiado. Pero, y nosotros, los verdaderos desastres, los que no nos importa el medio ambiente y dejamos tirada en la arena botellas, latas, nylon, que tardan años en descomponerse, pero que además pueden provocar un accidente fatal.\n", "E.vega, por supuesto que debería existir una ley contra los que ensucian, no solo las playas, sino toda la ciudad. De hecho, es seguro que existe, solo que por desgracia no se aplica lo suficiente. El hecho es que una cosa no quita la otra y lo que dice Ramón Romero es totalmente cierto. Los que decidimos no tener mascota nos vemos obligados a sufrir todos los días las mascotas de los que quieren tenerla (excrementos, ladridos en el caso de los perros, malos olores, desperdicios de comida puestos inescrupulosamente en lugares comunes para alimentarlas, etc). Lo que no debe ser es que yo sufra las consecuencias de que alguien quiera tener una mascota y no quiera o no pueda dejarla sola. Si no tienen con quien dejar la mascota, que no vayan a la playa, es su decisión tenerla y tiene que asumir las consecuencias. Yo no tengo quien me cuide la casa cuando la dejo sola y no disfruto del placer que supone la compañía de una mascota. Es la consecuencia de mi decisión de no tenerla. Muy mal estaríamos si ni siquiera en la playa pudiéramos librarnos de las mascotas ajenas.\n", "Estoy en desacuerdo con usted, solo se preocupa por lo que piensa usted, si no le agradan los perros los demás no tienen culpa, esa ley que pide atrasaría al país por pensamientos retrógradas y discriminación,  si se encuentra excremento en la calle, hasta puede ser de un borracho, como no habla de estos seres humanos que hacen sus necesidades en las calles y solo discrimina a los animales, desde que tengo uso de razón he visto perros en las playas compartiendo con sus familias y jugando con los niños, no veo absolutamente ningún problema con eso.", "Ramón, de ser así creo que sería necesario dictar una ley contra nosotros mismos, pues no hay raza más peligrosa que la humana. Recuerde que muchas veces el dueño de una mascota no tiene con quien dejarla para salir a disfrutar de un día de playa, si fuera así deberiamos de renunciar a tener mascotas, pero como le decía antes, quizas un perro pueda hacer sus necesidades en la arena, esto es responsabilidad del dueño de intencionar que la haga en un lugar apropiado. Pero, y nosotros, los verdaderos desastres, los que no nos importa el medio ambiente y dejamos tirada en la arena botellas, latas, nylon, que tardan años en descomponerse, pero que además pueden provocar un accidente fatal.\n", "Asimismo E.vega, empecemos por educar y prohibir al hombre que también acostumbra hacer sus necesidades y otras cosas en lugares públicos, por lo menos las mascotas no lo hacen a conciencia.", "E.vega, por supuesto que debería existir una ley contra los que ensucian, no solo las playas, sino toda la ciudad. De hecho, es seguro que existe, solo que por desgracia no se aplica lo suficiente. El hecho es que una cosa no quita la otra y lo que dice Ramón Romero es totalmente cierto. Los que decidimos no tener mascota nos vemos obligados a sufrir todos los días las mascotas de los que quieren tenerla (excrementos, ladridos en el caso de los perros, malos olores, desperdicios de comida puestos inescrupulosamente en lugares comunes para alimentarlas, etc). Lo que no debe ser es que yo sufra las consecuencias de que alguien quiera tener una mascota y no quiera o no pueda dejarla sola. Si no tienen con quien dejar la mascota, que no vayan a la playa, es su decisión tenerla y tiene que asumir las consecuencias. Yo no tengo quien me cuide la casa cuando la dejo sola y no disfruto del placer que supone la compañía de una mascota. Es la consecuencia de mi decisión de no tenerla. Muy mal estaríamos si ni siquiera en la playa pudiéramos librarnos de las mascotas ajenas.\n"]}}