{"title": "Arreglaron el Parque de los Mártires de Cárdenas, pero solo parcialmente", "body": "\n\nMe dirijo a ustedes una vez más con la misma preocupación. El año pasado les\nenvié un correo y al poco tiempo recibí carta de ustedes indicándome que mi\ninquietud había sido transmitida al Poder Popular provincial para su análisis\ny hasta ahora sin respuesta. Volvemos a lo mismo, mi ciudad cuenta con\ndisímiles lugares históricos, pero hay uno en especial que me preocupa hoy, es\nel Parque de los Mártires de Nuestra Independencia. Hace un mes el Poder\nPopular en el municipio dijo que se iba a acometer el rescate del parque y ya\ncontaban con el financiamiento para ello. Resumiendo, solo se sembraron\nalgunas plantas en lugares del parque y se pintó de esmalte amarillo el borde\ndel parque.\n\nY yo me pregunto ¿si se iba a rescatar el parque y se contaba con\nfinanciamiento, por qué no se arregló la reja que cubre la entrada al túmulo\nque contiene los restos de nuestros mártires? ¿Por qué no se instaló otra vez\nla cerca que rodea el túmulo y el monumento que siempre estuvo ahí y un día\ndesapareció? ¿Por qué no se trabajó en el alumbrado del parque que hoy es\nnulo?\n\nSi se cuenta con la disposición y el financiamiento, se pueden recuperar\nsitios y devolverlos a su esplendor original. Recordemos que la Historia es la\nbase donde construimos el presente para las generaciones futuras.\n\nIsmael Arrizabalaga González.  \nCalvo # 1075 entre 22 y 23.  \nCárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/arreglaron-el-parque-de-los-martires-de-cardenas-pero-solo-parcialmente", "original_letter_link": null, "is_response": false, "date": "2017-08-04", "comments": ["Yo estoy más preocupado con ese tema de \"que mi inquietud había sido transmitida al Poder Popular provincial para su análisis y hasta ahora sin respuesta..\", ¿que seguimiento hace GRANMA a esas inquietudes trasladadas?", "En Cárdenas todo anda mal desgraciadamente, no solo es le Parque de los Mártires, también La Dominica, que tanto valor histórico tiene, a la que le han dado varias veces presupuesto y desaparece todo y no se hace nada y lo que se hace no tiene la más mínima calidad, las autoridades competentes no chequean el trabajo, ya salió un comentario de un joven estudiante de periodismo muy bueno por cierto, pero todo sigue igualito, a los culpables no le sucede nada.", "El Consejo popular donde esta  el parque DESCONOCE EL PRESUPUESTO PARA SU  REPARACIóN,  y los ciudadanos no pueden determinar  las  TAREAS DE  REPARACION, ni los recursos  UTILIZADOS ,  ni   si DESAPARECIERON por un acto de magia.\n\nLos ciudadanos de a pie no tienen información para  ejercer la  FISCALIZACION  , NI CONTROLAR,  las obras de su entorno, NI SELECCIONAR  las que consideran PRIORIZADA.. Esta POTESTAD es deL Gobierno,  si tener en cuenta LOS CRITERIOS de los ciudadanos.\n\nNo existe la PARTICIPACION CIUDADANA  en  las decisiones para mejorar su entorno\n\nsaludos cordiales\n\nOviedo\n", "Todo eso es cierto lo vi el finde semana pasado, naci y me crie a pocos metros del lugar y mi segunda enseñanza fue en el instituto. Lamentablemente la situacion de cardenas, La antigua Perla del Norte, hace ya mucho tiempo dejo de ser la Perla. Es bochornoso ver en lo que se ha convertido, y creanme, desde niño vi los coches transitar \"a pululu\" y jamas vi los fetidos olores que hoy nos golpean en cualquiera de las calles y las peores podemos decir calzada entre real y ayllon, o en minerva entre real y ayllon o tambien en ayllon entre cristina y minerva, lugares estos donde existen centros de salud, o centros de expendio de alimentos o simplemente viven vecinos a puertas cerradas a pesar del calor; ya podran imaginar la causa, y za la vista de todos NO PASA NADA. Ahhhhhhh Y SOY CARDENENSE, AUNQUE VIVA EN LA HABANA", "En la tarde de hoy fue visitado israel en su vivienda por la direccion del gobierno en cardenas y se intercambio por espacio de dos horas se le explico todo lo relacionado con la reparacion del parque de los martires que como el reconoce se comenzo y aun no ha terminado solamente se termino la jardineria que es el primer objeto de obra, este mes se continuan los trabajo con el segundo objeto de obra que es la  fundicion de 6  columnas de toda la herreria que rodea al conjunto monumental  central con un presupuesto asignado por el 1 % de la cuenta para el desarrollo local de 80 000  CUP y el tercer objeto de obra que tiene fecha de culminacion en el mes de octubre es el cambio total de los banco por otros de granito fundidos del tipo colonial y marmol , alumbrado general del parque que incluye sustitucion del 100% de las lamparas interiores del parque por las del tipo colonial de mayor tamaño acorde a las caracteristicas del parque, durante la conversacion israel reconociò que le habia faltado informacion y que ahora tenia mas informacion y menos preocupacion,le explicamos que este tema ha sido explicado en entrevistas al periodista local alexei maquintosh y se ha transmitido por la emisora local telebandera tambien el presidente del consejo popular tiene la informacion ya que participò en la visita en el terreno junto al presidente del gobierno y la directora de servicios comunales,cuando se realizó la evaluacion para acometer la licitacion de la construccion de la herreria, esta oba se chequea semanalmente por el gobierno municipal  en el sistema de trabajo de chequeo a las obras de mantenimiento e inversiones y quincenalmente en el chequeo provincial con la participacion de organismos provinciales, una vez comcluida la reparacion total del parque se le entregara al museo oscar maria de rojas como sala de extencion de esta institucion y de conjunto con la ACRC de base dirigir visitas con las escuelas del municipio a este importante lugar el compañero israel quedo satisfecho con la visita \n\n  ", "Quien responderá y de que presupuesto dispone la labor de conservación y mantenimiento ulterior despues que se concluya este trabajo de remozamiento.???, este parque hay que limpiarlo, cuidar y repasar las areas, de tiempo en tiempo pintarlo. Eso esta planificado ??"]}