{"title": "Planificación Física da razón a Yusleidis Cala", "body": "\n\nCon el objetivo de dar respuesta a la queja de Yusleidis Cala se creó una\nComisión en la Dirección Provincial de Planificación Física (DPPF-LH)\nencabezada por la jefa del Departamento de Inversiones que atiende los\nTrámites de la Población. En la visita realizada al lugar participó el\nvicepresidente de la Construcción del Municipio, en conjunto con el equipo de\ntrabajo de la DPPF-LH, y por la Dirección Municipal de Planificación Física\n(DMPF) participaron los jefes de Departamento de Urbanismo, Catastro e\nInspección.\n\nEn la revisión realizada del expediente de la promovente se pudo comprobar que\nse incumplió por parte de la DMPF de Arroyo Naranjo, la Resolución No. 55/14\ndel IPF, Procedimiento para la Asignación de Terrenos Estatales a Personas\nNaturales para la Construcción de Viviendas por Esfuerzo Propio.\n\nCiertamente a la promovente se le asignó en un primer momento una parcela de\nterreno que no cumplía los requisitos para este trámite, por tanto se reubicó\nen otra parcela ubicada en el Consejo Popular Calvario-Fraternidad y se violó\nnuevamente lo establecido en las normativas vigentes, incumpliéndose lo\nestablecido en el Acuerdo 370/14, del 26 de marzo del 2015 tomado por la\nAsamblea Provincial del Poder Popular en La Habana.\n\nLa compañera Yusleidis fue recibida por mí el día concertado por Atención a la\nPoblación, teniendo en cuenta todas las violaciones y el mal trabajo en la\nrespuesta a su solicitud, se decidió que se le entregaría nuevamente una\nparcela de terreno que cumpliera con los requisitos para el trámite solicitado\ny se dio su queja con razón. Se le explicó con mucha transparencia donde\nestuvieron los errores e incumplimientos de lo que establece la ley y que se\ntomarían las medidas necesarias con los responsables en la DMPF.\n\nFinalmente estamos en presencia de un mal proceder por parte de la DMPF, donde\nse ha violado lo establecido en las normativas y decretos actuales en cuanto\nal procedimiento para entrega de solares yermos y en lo que se refiere a la\naplicación del Decreto 272/01 «Contravenciones en Materia de Ordenamiento\nTerritorial y el Urbanismo».\n\nLas deficiencias de orden metodológico por el incumplimiento de la ley están a\ndisposición del Consejo de la Administración del territorio, con el objetivo\nde que se tomen las medidas administrativas requeridas para cada caso e\ninformar a la DPPF el resultado del análisis realizado. Esperamos que hechos\ncomo este no se repitan.\n\nMsc. Juan Miguel Herrera Miranda  \nDirector Dirección Provincial de Planificación Física, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-05-29/planificacion-fisica-da-razon-a-yusleidis-cala", "original_letter_link": null, "is_response": false, "date": "2017-05-29", "comments": ["Compañero Juan Miguel, como puedo obrar para resolver el probelma que tengo...yo resido en un edificio en alamar, y resulta que el vecino de al lado le hizo modificaciones a su vivienda y abrio una puerta al lado de la ventana de mi cuarto. Por la noches es imposible conciliar el sueño pues ellos piensan que viven en una casa en la playa, ya la semana pasada llame a la patrulla por la musica alta pero siguen....desde el punto de vista urbanistico, como podria ayudarme con este dilema?", "I.P.F, entidad considerada poco flexible, burocrática y de poca capacidad de respuesta a las quejas de la población ejemplos para hablar con propiedad. Desde inicios del 2016, aunque desde antes se DENUNCIA, el cierre de acceso a un solar  detras del edificio No 552 en 3 y 8 en Plaza, este solar ya habia sido afectada parate del acceso por una construcción de un edificio , mal diseñado y para si fuera poco los vecinos del apto de la misma esquina de 3 y 8 cerraron el poco acceso que quedaba al solar, para hacer un cuarto de desahogo y exterder su propiedad, \"sin autorizo\", pero como estan acostimbrados a la IMPUNIDAD desde que tomaron esa  bodega por la fuerza y se hicieron dueo de ellas hace años, ya eso no esta en el expediente de la Vivienda, se borro, pero la historia la saben muchos vecinos, que fue tomado ese espacio por la fuerza y ahora cierran el solar y es muy difícil evacuar el vertedero de todo  lo que alli se acumula, y la falta de higiene que origina, pues sus accesos es por los pasillos entre los edificios...", "Hay que darle un premio a este organismo por su \"destacada aparición en esta página\" Quién determinará los motivos y tomará medidas que no sean amonestaciones?. Buen fin de semana a todos. Saludos", "Hola como puedo fromular una carta. Gracias", "No sé para qué sirve Planificación Física, ni con denuncias trabaja. Vuelvo a repetir para ver si algún día me hacen caso.  El 25 de noviembre de 2015 llevé personalmente una denuncia a la misma Presidencia de Planificación Física y todavía estoy esperando, ah! qué conste llevé un expediente donde figuraba un Acta de la Policía que me daba todo la razón yyy, no ha pasado nada. Y se está violando el Decreto Ley No. 272, de fecha 21 de febrero de 2001 “De las contravenciones en materia de ordenamiento territorial urbanístico” dispone en su artículo 11, inciso e) que se considera contravención al que sin la debida autorización “pinte, repare o modifique la parte exterior de una edificación que se encuentre ubicada en una Avenida o zona declarada como monumento nacional, u otra que, aunque no lo sea, tenga igual tratamiento”, y, en tal sentido, establece la aplicación de la correspondiente multa y su restitución a su estado original. Repito, no han hecho nada, esto es una burla a mí y a los que firmaron el Decreto Ley, porque no se hace cumplir con la Ley, alerto que en mi zona de residencia muchas personas saben los trámites que he hecho y me parece que esto ha servido para dar un mal ejemplo de cómo actúa Planificación Física. Ahora cómo van a tratar que se cumpla con la ley si han visto que con mi caso no se cumplió."]}