{"title": "¿Por qué Etecsa recorta el tiempo de duración de los bonos de las recargas?", "body": "\n\nMe dirijo a ustedes como un cubano trabajador que cada día está viendo cómo se\nreducen las ventajas que ofrece nuestra única empresa de telecomunicaciones,\nEtecsa, respecto a las recargas internacionales.\n\nHoy recibí el mensaje promocional de la recarga internacional que tendrá lugar\nentre el 13 y el 17 de febrero próximo y al leerlo no pude quedar más\ninconforme, lo cito:\n\nPromoción del 13 al 17 de febrero. Si recarga del exterior a partir de 20 cuc\nrecibe un bono adicional de 30 cuc a consumir hasta el 5 de marzo del 2017.\n\nEstas recargas son muy bien recibidas por todos los que no tenemos familiares\nen el exterior pues la gestionamos desde aquí mismo pagando siempre 22 o 23\ncuc a los particulares, pero igual constituyen un alivio a nuestro saldo.\n\nMi inconformidad y la de muchos cubanos que trabajamos bien duro día a día\nestá dada con el tiempo de vigencia que Etecsa le está dando al bono, el cual\nsino es consumido en ese rango se pierde completamente, léanse ustedes mismos\nel mensaje y saquen su cuenta, si por ejemplo yo recargo el 17 de febrero,\nsolo tendría 16 días hasta el 5 de marzo para consumir dicho bono. ¡Eso es muy\npoco tiempo!\n\nHace dos meses atrás Etecsa daba un mes para consumir el bono y desde la\nanterior recarga en el mes de enero, solo está dando 16 días para esto.\n\nEtecsa no regala sus servicios, sus costos son bastante elevados para la\nmayoría de los salarios que recibimos los trabajadores, entonces ¿por qué en\nvez de darnos beneficios, cada día nos los recorta más?\n\n  \nJorge L. León Delgado  \nHerrera No. 313, apto. B, entre Melones y Guasabacoa,  \nLuyanó, Diez de Octubre.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-17/por-que-etecsa-recorta-el-tiempo-de-duracion-de-los-bonos-de-las-recargas", "original_letter_link": null, "is_response": false, "date": "2017-02-17", "comments": ["Estoy de acuerdo con la observación de Jorge. En vez de brindar mejores ofertas las desestimulamos acortando el tiempo de uso. Pienso que debe reevaluarse este cambio.", "Quiero aprovechar que Granma ofrece este espacio de debate para un tema que repiten varios foristas: que la solución es establecer varias empresas de comunicaciones. Yo tengo otra opinión. No hace falta tener varias empresas. ¿Qué pasó con los boteros? Son muchos y casi todos trabajan independientes y sin embargo, se ponen de acuerdo en el precio. ¿Y qué pasa en el agro? Uno entra a cualquiera y hay 5 vendiendo cebollas, pero no hay competencia, todos la venden al mismo precio. Puedo poner otros tantos ejemplos donde hay varias ofertas y la competencia no funciona. Para mí, con 1 sola empresa se puede resolver, siempre que el Estado le imponga cambiar la política de precios que tiene. ¿Por qué hablo del Estado? Porque ETECSA es una empresa estatal y tiene una licencia del Estado para operar. Y por tanto, el Estado debiera pensar que ya es el momento de cambiar la política al respecto. Hago otra pregunta interesante: en la Mesa Redonda los propios especiaistas de ETECSA explicaron que la telefonía fija es muy cara. Pregunto: ¿Para qué seguir destinando recursos a eso? Pongamos todos los recursos a la telefonía móvil y bajemos los precios, eso lo puede exigir el Estado, que es quien le da la licencia a ETECSA para operar. Las explicaciones dadas por ETECSA de que no se pueden bajar los precios hasta que no aumente la cantidad de clientes no convencen. Se pueden bajar los precios (pero, bajarlos de verdad, que se conviertan en algo accesible) y entonces, aumentarán los clientes. Los invito a leer El Capital, de ese genio que fue Carlos Marx para que estudien la teoría del valor. Gracias.", "De acuerdo con esta carta. Etecsa puede hacer algo mejor por todos los cubanos. Ya quedan muy pocas excusas. Si es por falta de soluciones hay miles de jóvenes de carreras afines que pueden aportar novedosas soluciones de la CUJAE, UCI, UH, Universidad de las Villas, ETC  esperando que le den la oportunidad. Es hora que hagamos una revolución en la comunicaciones en este nuevo siglo y no nos quedemos atrás. Tenemos potencial. Saludos. ", "Buenas, estoy muy de acuerdo con usted pues etecsa nunca pierde, bueno, las recarga desde el exterior fueron creadas con un solo principio, hace que entre divisa fresca al país, saquen la cuenta cuantas lineas celulares hay activas en el país, sin mencionar las cuentas de acceso a internet y correo, las cuales generan enormes ingresos a la empresa, yo simpre me hago una pregunta y simpre me quedo sin respuesta. etecsa es una empresa que piensa como capitalista o de verdad es una empresa del pueblo, ya que la ultima parte nunca la he visto muy clara en ninguna medida que ella ha tomado. Bueno en fin, Porque darle cobertura a lo particulares, forzando al que tiene la posibilidad de recargar desde cuba, por no tener familiares en el exterior, en vez de poner recargas nacionales con ofertas. de la misma forma una paga 20 y reciba un bono. ¿Porque?, y digo ¿Porque?. ", "No solo revaluarse, sino que debía prolongar un poco más la vigencia del plazo, porque realmente el servicio es muy caro y en Cuba hay que hacer acrobacias para alargar los CUC. 45 días mínimo!!!!!.", "Yo comparto la misma opinion del señor Jorge puesto a que la semana pasada tube que gastar a las 11 de la noche 10 cuc en el telefono porque si no ETECSA me lo quitaba y pienso que eso no es justo ya que la economia de los cubanos no es muy buena.\nPienso que no deberian de poner limites para consumir una recarga.", "Estoy plenamente de acuerdo con Jorge y todos los que con el coinciden, el bono de recarga de 20 x 40 que un día existió y era una buena opción, porque no tenía límite para su consumo, se extinguió como los dinosaurios y ni siquiera quedaron restos fósiles, bueno si la recarga desde el exterior, que con la limitación, de su consumo en un mes, ya no estaba al alcance de la gran mayoría, así que con este nuevo recorte, mucho menos, yo estoy plenamente convencido que restableciendo el antiguo bono de 40 x 40 se recaudaría mucho más, porque muchos que casi no utilizan el servicio por ser tan caro y prácticamente solo envían mensajes utilizando un complejo mecanismo de timbrazos y repiques, que no podrían ser descodificados ni por la famosa maquina enigma (usada por los nazis durante la segunda guerra mundial) ya que no tienen otra opción, comenzarían a utilizar con más frecuencia el servicio, de la misma forma que este se incrementaría mucho mas y les dejaría mayores ganancias si lo hicieran más barato aún, o es que ya no se recuerda la experiencia de la gustada serie japonesa Ochin que bajando los precios del pescado que vendía logro hacer quebrar a todos sus competidores por vender más sus productos, menos ganancias pero más ventas que a la larga multiplicaron sus ganancias. Claro esto traería más clientes usando el servicio de ETECSA y para eso si no estoy seguro de que estén preparados, porque veo esos altos precios como una limitación al uso de tan necesario servicio, por no tener condiciones aún para que este se haga más masivo, algo que va contra toda lógica.", "Saludos Alvaro Pavia Dominguez. ETECSA no pone límites para consumir una recarga internacinal que reciba, esta se deposita en su saldo principal y el único límite que pone es la posibilidad de disfrute de este saldo en concordancia con la vigencia de 330 días correspondiente al ciclo de vida. Gracias", "Saludos Señor Luis..como usted va a decir al señor Alvaro q no hay limites para consumir el saldo de la recarga..aunque usted trabaje en ETECSA...eso no quiere decir q usted sepa lo q pasa..o si?..cdo uno recarga un celular en cuba y eso lo saben hasta los niños el saldo del supuesto BONO ADICIONAL..habia q consumirlo en un mes..ahora es en unos pocos dias...POR Q RAZON??...no me venga usted ahora con justificaciones de ningun tipo q eso q etecsa hace esta fuera de todo pronostico para los cubanos...SALUDOS...", "À Luis de Etecsa : Puedes explicar al pueblo por qué Etecsa no esta haciéndole llegar a los usuarios los SMS que se les envían del exterior?\n", "estoy de acuerdo con alvaro y con el comentario de jorge no es facil que en un dia tengas q gastar el saldo q tienes en el movil porque etecsa te lo valla a quitar es un sacrificio q nos veneficia pero a la ves nos perjudicas porque entonces ahi perdemos 1 mes de salario", "no entiendo el porque todo en etecsa tiene que ser bien ,pero bien caro y poco beneficioso para el pueblo que tiene necesidades de comunicarse,no solo con el exterior sino internamente , las ofertas en cuba se acabaron, tenemos que pagar a otra persona para hacer esta recarga ,¿A QUIEN AYUDAMOS .AL PUEBLO TRABAJADOR ,O LOS CONTRABANDISTAS QUE ESTAN AL ACECHO DE LAS LEYES DE ETECSA PARA INVENTAR SUS NEGOCIOS LOS CUALES ETECSA DA LA COBERTURA ?haganos por favor la vida mas facil y menos costosa ", "Al paso que va ETECSA, llegará la promoción a 1 día para su disfrute!", "Me sumo a la preocupación de este compatriota, cuando se supone que las facilidades deben aumentar sucede lo contrario. Son cosas que no se entienden"]}