{"title": "Materias primas sí compra botellas verdes Cristal y Presidente si reúnen requisitos de calidad", "body": "\n\nEl 28 de julio del 2017 se publicó una queja remitida por el compañero Antonio\nGarcía Sánchez, vecino de calle 30 no. 399, apto. 1–C esquina a 29, Vedado, La\nHabana, en la cual plantea que al averiguar con los recolectores de materias\nprimas por qué no se recogen las botellas verdes de cerveza la respuesta fue\nque son botellas importadas.\n\nLe informamos al compañero de referencia y a todos los lectores que las\nbotellas vacías de cerveza de color verde tanto de la marca Cristal como\nPresidente pueden ser recuperadas y entregadas a las Empresas de Recuperación\nde Materias Primas por las diferentes vías, siempre y cuando cumplan con los\nrequisitos de calidad que exige el cliente fundamental, Bucanero S.A., que son\nentre ellos: no poseer suciedades incrustadas como cera, pinturas, cemento,\ngrasas o fisuras en la boca de la botella, no tener residuos de olor de\nsustancias químicas, aceites y combustibles.\n\nEn el país circulan además de estas marcas de cerveza otros tipos de botellas\nde cervezas verdes importadas tales como Heineken, Bavaria, entre otras, estos\ntipos de botellas no se compran por la casa de compra por no tener mercado\nestable para su reutilización como envases en sus producciones.\n\nJorge Luis Tamayo Díaz,  \nDirector General Unión de Empresas de Recuperación de Materias Primas\n\n", "link": "https://www.granma.cu/cartas/2017-11-03/materias-primas-si-compra-botellas-verdes-cristal-y-presidente-si-reunen-requisitos-de-calidad", "original_letter_link": "https://www.granma.cu/cartas/2017-07-28/la-ciudad-de-las-botellas", "is_response": true, "date": "2017-11-03", "comments": ["Yo pienso que materia prima debería comprar todas las botellas ya que si no sirven para volver a envasarlas para su utilización de nuevo las pueden utilizar otras industrias envasando otros productos como puré, pulpa de cualquier fruta, o jugos, entre otras cosas que se pueden envasar ,lo que sí es una peña que se ve en la calle como dice el compañero  Antonio García Sánchez, las botellas  todas regadas en la calles y a veces hay tiradas en las calles que pueden ocasionar accidentes, por lo demás muy diplomática la respuesta del compañero Jorge Luis Tamayo Díaz Director General Unión de Empresas de Recuperación de Materias Primas, La Habana ,porque hasta el otro día materia prima no recogía esas botellas ya que tengo un compañero que recoge materia prima y esas botellas no la recogían ,o es que a razón de la queja hicieron un consejo de dirección o emitieron un acuerdo a última hora donde se van a recoger las botellas verdes, que me disculpe pero que no se justifique que el compañero Antonio García Sánchez  no es mentiroso y los recuperadores de materia prima tampoco mienten y yo tengo la certeza y seguridad que hasta el otro día no se compraban esas botellas, Siempre es lo mismo con los que están frentes a empresas para salir de una respuesta, dicen que si se compran pero hasta el otro día no era así Bueno los dejos a su imaginación siempre las respuestas no justifican lo que los lectores escriben.", "Estimado Director Jorge Luis Tamayo: Le sugiero que la empresa que Usted dirige realice chequeos periódicos a sus entidades, ya que vivo también en Plaza y los \"botelleros\" aseguran que los puntos de venta no quieren comprar esas botellas, solo de ron. Y dicen más, que muchos puntos están abarrotados de mercancías porque la empresa no va a recogerla y se niegan por tanto a comprar. En ocasiones me parece que vivimos en un país lleno de abundancia, donde no hace falta el reciclaje.\nHago una propuesta concreta: en las propias tiendas donde uno compra los refrescos, cerveza y ron que los clientes puedan vender esos envases vacíos y nos entreguen un vale con el valor de lo que vendí y eso me sirva para comprar en la tienda. No es una idea mía, en Alemania se utiliza mucho. Recalco el lugar, porque siendo una de las economías más ricas del plantea, sin embargo, dedican esfuerzos y recursos a reciclar. Si con tantos recursos ellos lo hacen, ¿por qué no nosotros, que nos hace mucha más falta recuperar y reciclar? Gracias. ", "BUenas tardes a todos. Estimado, orge Luis Tamayo Díaz,\nDirector General Unión de Empresas de Recuperación de Materias Primas, y esas botellas verdes, no las puede reutilizar la empresa del vidrio????", "Claramente se puede observar la falta de cultura que existe en nuestro pais y el poco interes de reciclar materias primas , usted camina por las calles y ve pomos de todas los tamanos botados , botellas que pueden ser utilizados en la empresa del vidrio porque el vidrio se puede triturar y volver a utilizar en adornos ,etc. Trabajo en una entidad que anualmente importa envases para medicamentos los cuales cuestan miles de Euros y estos envases en su mayoria van a la basura porque no se reciclan , mientras nosotros gastamos miles de pesos importandolos . Sucede que a nadie le preocupa reciclar carton ni papel que se puede reciclar 10 veces , el desconocimiento es tan grande que se deja de reciclar materia prima que ahorraria al pais miles de euros , si el bloqueo nos afecta pero tambien nos afecta la falta de preocupacion por ayudar al pais a reducir las importaciones , pocos son los funcionarios que se preocupan por saber si se cumple en las entidades con lo dispuesto por el estado , que desean ayudar a nuestra economia."], "original_letter_info": {"title": "La ciudad de las botellas", "body": "\n\nTodos los días voy de mi casa al trabajo caminando y son como 600 metros por\nuna sola acera y en ese recorrido he contado en un solo día en la mañana 116\nbotellas de cerveza, tiradas en las aceras, parterres, jardines y calles,\nalgunas de ellas rotas como puñales esperando una inocente víctima que podrían\nser peatones, ciclistas y autos, además de nuestros niños que están ahora de\nvacaciones.\n\nHe averiguado con los recolectores de materia prima de porque no recogen las\nbotellas verdes de cerveza y la respuesta siempre es la misma. Que en los\nlugares de acopio no las aceptan porque son verdes e importadas, es también\npenoso ver que esta situación se manifiesta en toda la capital sin distinción\nde lugares.\n\nLas he visto en cantidades como gorriones, tiradas en la Rampa del Vedado,\nMalecón, La Habana Vieja con su Centro Histórico incluido, y en las playas.\n\nSi esta situación continúa nuestra bella Isla será vista desde el espacio como\nun reluciente diamante verde y no precisamente por sus hermosos campos. No\nestoy en contra de los que con este calor deseen tomarse una «fría», pero creo\nque los lugares donde se ofertan deberían tener cierto control, puesto que\nalgunos tienen mesas y sin embargo las venden para llevar; además hay\nestablecimientos que propician la aglomeración de clientes y en algunas\nocasiones hay trifulcas y las que salen volando como misiles son las botellas,\nademás de algunos inescrupulosos que las tiran hasta hacerlas añicos.\n\nDebemos seguir luchando por lograr que nuestro pueblo, y en especial los\njóvenes, ejerciten los valores que nos fueron enseñados y que no están\nperdidos. Quisiera que las instituciones que tuvieran algo que ver con esta\nproblemática tomaran cartas en el asunto y tomen las medidas para evitar que\nnuestro verde caimán muera desangrado por los vidrios rotos.\n\nAntonio García Sánchez  \nCalle 30 No. 399 apto. 1-C esquina a 29, Vedado. Plaza de la Revolución\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/la-ciudad-de-las-botellas", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["El tema de la recogida de materias primas da para una serie de reportajes. La Mesa Redonda le dedicó 2 programas, donde los directivos que atienden esta actividad explicaron la política a seguir, pero en honor a la verdad, no se aprecia el cambio que prometieron. Y por otro lado, se le quitó a los CDR esta tarea (oficialmente dicen que no, pero no se hace ni se exige y al quitarles los locales que existían, también les quitaron las condiciones). La creación de una modalidad de TCP no resolvió el problema, porque los botelleros que pasan por los barios solo compran de forma muy selectiva. La explicación es que las casas de compra no reciben otros tipos de botellas o que están abarrotadas. Cuando se hizo la Mesa Redonda les propuse a los directivos del sector que en las tiendas donde se venden productos embotellados, allí mismo se compraran las botellas vacías y el importe sirviera para comprar productos en la misma tienda.  La respuesta fue lacónica: no hay condiciones. Es posible que no haya condiciones en todos los lugares, pero estos directivos dieron por sentado que no hay condiciones en ningún lugar (una apreciación tan rápida, completa y tajante no la había visto nunca). No dieron lugar ni siquiera a un experimento (que están de moda ahora). Por eso, les reitero: al menos inténtelo. Solo les pongo un ejemplo: si una potencia del 1er mundo como Alemania lo tiene establecido para reciclar parte del vidrio y ahorrar dinero, ¿podemos nosotros darnos el lujo de botar esos recursos? Gracias.", "En mis tiempor, a mediados del siglo pasado, todos los muchachos recogíamos las botellas vacías  de refrescos y cervezas. Porqué? Pues porque una botella de cerveza valía un centavo y las de refrescos dos centavos. Todas las bodegas y bares compraban esas botellas o mejor aún la cambiaban por cajas de chiclets o refrescos que vaían cinco centavos. Ahora evidentemente no pagan casi nada por las botellas y latas, y cambiarlas es todo un proceso. Creo yo.", "Lamentablemente en las playas también es muy común encontrarlas, por doquier, dentro y fuera del agua, y lo que es peor, rotas por accidente, pero también las encontramos trituradas como en calle 478 y litoral en Guanabo, donde algún inconsciente,  indisciplinado e irrespetuoso con el medioambiente se le ocurrió dejarlas sobre la arena, convirtiéndolas en causa de lesiones para los bañistas, en el mejor de los casos van a parar a las uvas caletas o a los vertederos clandestinos sobre la duna. Hay que accionar con celeridad, porque la cuidad no solo se inundará de botellas sino de otros desechos que constituyendo materias primas no son recogidos. ", "Son un verdadero problema, las calles inundadas de vidrios rotos trampa mortal para los asiduos a las bicicletas entre los que me incluyo. Independientemente a que no exista forma alguna de reciclarlas en estos momentos, se trata de una indisciplina social y da mucho que decir de nosotros en cuanto al cuidado de la higiene y el ornato público pues nada justifica que su destino sea la calle o los parques y aceras, incluso he sido testigo de como son arrojadas desde vehículos en movimiento. Y si no se pueden reciclar que importen solamente cervezas enlatadas.", "Creo que la alerta está muy bien dada, sólo que las botellas verdes hay que saber diferenciarlas: las de la marca Presidente, si se recogen y se reutilizan; las Heineken, y similares, no. Igual podemos incluir a las ambar, y las de ron de todos tipos. Oi decir algo de que se entierran para en un futuro poder reutilzar toda esa inmensa cantidad de vidrio que lleva décadas en Cuba."]}}