{"title": "Parque en pleno deterioro en Plaza", "body": "\n\nLes escribo preocupado por el deterioro paulatino que han tenido los bancos\ndel conocido parque de la calle 15, en el Vedado, municipio de Plaza de la\nRevolución. Poco a poco se han ido desapareciendo sus tablas afectando a todos\nlos que acudimos a él para conectarnos a la wifi, llevar a jugar a nuestros\nhijos o simplemente sentarnos a descansar.\n\nLlama la atención que hace aproximadamente dos años la «Fundación Caguayo»,\ndirigida por el reconocido escultor y pintor Alberto Lescay –premio Maestro de\nJuventudes– y su grupo de trabajo, plasmaron su arte en cada una de las\ncolumnas que sostienen el alumbrado. Visitado por muchos y rodeado de no pocos\ncentros institucionales se denota su marcado deterioro, que de no contener a\ntiempo nos quedaremos sin bancos para sentarnos y posiblemente no esté entre\nlos sitios escogidos para la próxima bienal u otro evento cultural por haber\nperdido su encanto.  \n  \nJosé G. Caballero Rodríguez  \nCalle 14, apto. 4, entre Zapata y 23,Vedado, Plaza de la Revolución.\n\nColetilla\n\nCoincidimos con la preocupación del lector, pero en su carta nunca dice que la\nresponsabilidad del cuidado del parque toca a todos y no solo a las\nautoridades.\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/parque-en-pleno-deterioro-en-plaza", "original_letter_link": null, "is_response": false, "date": "2017-07-07", "comments": ["Es cierto que la responsabilidad toca a todos. Es una realidad, y ahí debe jugar su papel una entidad controladora que multe a aquellos que maltratan el bien público.Además es necesario un ente responsable, que se ocupe con recursos de dar mantenimiento permanente al parque pues aun con mucho cuidado el deterioro del uso causa sus estragos. La responsabilidad cunado esta en manos de todos, a veces cae en manos de nadie.", "triste es la  suerte  de  muchos  parques en nuestras ciudades, en particular de La Habana. Lo que   antes  eran zonas de  esparcimiento, relajación, disfrute de  chicos y grandes ( además de  su papel ecológico y de ordenamiento urbano) hoy, son  en muchos  casos  tristes  sombras. Varios de ellos han  sido  hasta despojados de sus  espacios   porque  ALGUIEN  ha  permitido que   vecinos  se  apropien de  zonas para  hacer  los  portales-salidas de  sus casas, ejemplos ( parque de  26 y calzada del cerro:  de via  blanca  y  10 de Octubre). Otros que eran sinceramente  joyas citadinas parecen  ruinas de Pompeya y en este  caso  esta  el Parque de las Estatuas del reparto Palatino ( justo en  Fomento entre 5 ta y 6ta), muchas de sus estatuas  despedazadas solo permanecen en las fotos de quienes  lo visitaban tiempo  atraz,  sus puentes ya desprovistos de  barandas solo esperan  quedar en el olvido, las copas-macetas semisepultadas..... ESte  parque  mas  alla  de sus  valores   estéticos que son ( o eran)  relevantes también guarda  valores históricos  significativos. Tal parece  que , últimamente  , ponerle  WI- FI  a los parques es lo único  que importa...y asi sera puesto que la gente   tendrá  que ver por  imágenes  foráneas  la belleza  que  hemos dejado escapar de nuestros parques.\nY sobre  la  coletilla...dejemos  ya de decir   que la  responsabilidades son de  todos... que todos  no recibimos un salario, tenemos oficinas,medios y presupuestos y autoridad legal para  ocuparnos de los puestos....la responsabilidad  civica ( laxa y demasiado etérea  sino es adecuadamente conducida) es de  todos  pero la  responsabilidad  administrativa  es  de las instituciones  que  existen como  el Poder  Popular,  Planificación  Fisica,  Servicios Comunales,  y muchas mas   que   son los encargados de frenar  y revertir  el  PARQUECIDIO que  se extiende hoy  en nuestra ciudad"]}