{"title": "¿Paso peatonal o vehicular?", "body": "\n\nMi historia es la siguiente; tal vez a muchos le sucede a diario por el andar\nde la calles. Cada mañana me dirijo al ­círculo infantil para llevar a tres\nniños que son mi hija y mis dos sobrinos y tengo la peligrosa tarea de cruzar\nla calle. Pero el meollo de lo que me preocupa no es ese. En la avenida 41\nentre 58 y 58b existe un paso peatonal el cual me llena de disgusto cada día.\nNo lo respeta ningún vehículo, motos guaguas, bicicletas, en fin. Tal «vez\nestos choferes nunca han sido peatones». ¿Qué cuesta esperar unos segundos?\nNada.\n\nNos matamos entre nosotros mismos. Incluso te ven encima de las marcas del\npaso y es cuando más aceleran sus autos. Recientemente un auto chapa\nparticular, solo recuerdo que era un Audi A4 color gris, me tocó la punta de\nmis dedos. Iba con mi hija de la mano, suerte que la eché hacia atrás y cuando\nquise observar bien el número de su chapa era demasiado tarde.\n\nEntonces, ¿qué está sucediendo?\n\n¿No hay conciencia o poco trabajo de divulgación?\n\nRossana Martínez Hernández,  \nAvenida 31 no. 5 814 e/ 58 y 58b, apto. 7, municipio Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-24/paso-peatonal-o-vehicular", "original_letter_link": null, "is_response": false, "date": "2017-03-24", "comments": ["De acuerdo totalmente con lo planteado por la compañera ser duros con estos conductores pero.............y que hacemos con los peatones que caminan por la via, que no buscan el paso peatonal, que cruzan la via por donde mejor les place, con los que aunque toques el claxon te insultan.....Regla y su calle Marti seria un buen ejemplo.existen todos los pasos peatonales que necesitamos, rn fin hay mucha tela por donde analizar......Y ahora la gran pregunta Cuba que posee los cuerpos de inspectores mas grande del MUNDO en su conjunto aqui cada instuitucion tiene inspectores salario que sale de los qure trabajamos y producimos que HACEN.", "Soy vecino de ese cruce peatonal 41 entre 58 y 58 B , en realidad no se respeta, pero a la vez quienes lo ubicaron no estudiaron bien su ubicación lo que provoca en horas criticas la congestión de autos y la imposibilidad de salida desde 58 o 58 B hacia la Avenida 41. Existe una parada de guagua queda una sola vía de las 2 de 41, mejor es estudiar otra alternativa por transito y por favor en horas criticas no hay una sola patrulla que controle a estos choferes que no tienen familia… o que la vida de las personas van por debajo de sus intereses personales…", "yo paso por esa calle todos los días y en ese paso peatonal si paran los autos , incluso casi siempre hay un policía o caballito como le decimos, puede que sea un caso desafortunado el que explica la señora, pero en lo que si estoy deacuerdo es que no hay cultura peatonal, se ha perdido o no lo quieren encontrar, hay que ser precavidos y ya se ha generalizado que los peatones anden por la calle caminando, que las aceras tienen problemas es la justificación que dan, pero ya se ha creado una costumbre de ir por la calle poniendo en peligro sus vidas. choferes inconscientes y que cometen violaciones también los hay, pero la educación se le debe dar a todos, \n ", "Estimada Rossana, tiene razón en cuanto al paso peatonal muchos choferes no los respetan o se dan cuenta que existe cuando ya están arriba de los mismos. Por lo general estos pasos peatonales están en avenidas de gran circulación de vehículos,  yo me pregunto, ¿por qué no hacen los mismos aéreos o soterrados? Además aprovechando el tema, ¿me gustaría saber cuándo la PNR va a empezar a ponerles multas a los peatones que caminan por la calle como si fueran una acera ancha? ¿es caso solo los choferes tienen que respetar las ley de tránsito?", "Con respecto a los pasos peatonales hay que tener en cuenta que hay dos tipos de pasos, los que tiene preferencia el peatón (al parecer el que se ve en la queja publicada) y los que el peatón debe esperar a que pasen los carros, solo está para indicar que por ese lugar es que se realiza el cruce. En holguín hay varios de este último tipo y las personas se confunden y se tiran sobre el vehículo pensando que tienen prioridad. Para identificarlo está la señal y dos líneas paralelas atravesando la vía. "]}