{"title": "Preocupación de discapacitados en Guantánamo", "body": "\n\nQuiero expresar una queja, que preocupa a todos los discapacitados, ya sean de\nla Aclifim, la Ansoc o de la Anci.\n\nEl día 21 de febrero del 2017, a las 8:00 a.m., después de asistir al sepelio\nde mi hermano Enelio Mendoza Matos, combatiente del Ejército Rebelde en\nPuriales de Caujerí, en la provincia de Guantánamo, me dirijo a la terminal de\nómnibus de dicha provincia, y muestro mi carné de impedido (de la Ansoc), a la\ncompañera de turno para que me apuntara en la lista de espera.\n\nA las 3.00 p.m., sin que se me hubiera informado antes nada, fui, preocupado a\npreguntar a la taquilla, y la compañera me informa que tenía el No. 86 para la\nguagua de Santa Clara. Al yo reclamarle que cómo iba a ser eso, ya que yo era\nimpedido, y que allí no habían otros impedidos, dicha compañera me responde\nque los impedidos en Guantánamo no tienen prioridad. Seguidamente me dirijo al\njefe de turno y me dio la misma respuesta.\n\nYo pregunto, a la vez que me quejo, ¿por qué si en todas las demás provincias\nde Cuba, todos los impedidos físicos tenemos prioridad para estos menesteres,\npor qué en la provincia de Guantánamo, no?\n\nPienso que sea cual sea la respuesta que se me dé en virtud de la justicia\nlegislada, ello, lo que realmente esté normado o legislado al respecto,\ndebiera publicarse para conocimiento de todos.\n\nEric Mendoza Guzmán,  \nCrucero las Margaritas, Línea, Florida, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-06-30/preocupacion-de-discapacitados-en-guantanamo", "original_letter_link": null, "is_response": false, "date": "2017-06-30", "comments": ["Estamos en Cuba, que respuesta tan inhumana, Duele leerla!!!", "Caballeros, que estos tiempos difíciles no nos hagan perder la ternura de nuestros corazones, la solidaridad es un principio inherente a nuestra sociedad y a los hombres de buena voluntad.\nEspero que la Empresa tenga una respuesta clara y oportuna a este infortunio."]}