{"title": "Las Mariposas, cuando aparecen, no tienen alas", "body": "\n\nDesde hace ya varios meses, lamento no poder decir con exactitud cuántos, la\nmayoría de las féminas del país con edad comprendida entre los nueve y los 55\naños de edad que usamos las almohadillas sanitarias Mariposa dispensadas en\ncup en nuestras farmacias, somos engañadas.\n\nResulta que están fabricándolas sin alas aun cuando el estuche dice que las\ntienen y cuando se las hacen no le ponen pega. En la parte más estrecha donde\nvan las alas que no tienen, están muy finas lo que hace que haya que usar dos\njuntas y no alcanzan para eso.\n\nSabemos que en ocasiones hay escasez de recursos pero necesitamos que mejoren\nla calidad y cuando no las hagan así no las envasen en estuches que dicen\ntenerla. Por último es comprensible que por falta de recursos se atrasen dos y\ntres meses en venir aun cuando no tenemos reserva para eso pero al menos que\npodamos contar con la calidad requerida.\n\nYudania Roche Sánchez  \nCalle 20 No. 2310 Ent. Herradura  \nC. del Sur. Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2017-09-29/las-mariposas-cuando-aparecen-no-tienen-alas", "original_letter_link": null, "is_response": false, "date": "2017-09-29", "comments": ["El Comandante  Ernesto Che Guevara expreso:\n\nLA CALIDAD ES EL RESPETO AL PUEBLO.\n\nPhil Crosby   autor que contribuyó a la Teoría Gerencial y a las prácticas de la gestión de la calidad\nEXPRESO:\nLa CREDIBILIDAD DEL COMPROMISO es el problema más grande para LOS DIRECTIVOS; tiene que ser REFORZADA CON CONSTANCIA. La dirección debe demostrar continuamente que su COMPROMISO ES DE LARGO ALCANCE; de hecho, PERMANENTE. \n\nLo primero que hay que hacer para INDUCIR EL ÉXITO es recordar que EL PROPÓSITO de una organización es AYUDAR A LA GENTE A VIVIR SU VIDA. En una compañía en la que se cree en esto, LOS RESULTADOS SON OBVIOS.\nUna empresa \"CON PROBLEMAS\" es aquella en la que la ADMINISTRACIÓN Y LOS EMPLEADOS no se encuentran en el MISMO BANDO. La empresa \"LIBRE DE PROBLEMAS\" es aquella en QUE TODOS LOS EMPLEADOS ESTÁN UNIDOS Y NO EXISTEN BANDOS\n\n“Los problemas crean problemas, y la FALTA DE MÉTODO para SOLUCIONARLOS abiertamente CREA MÁS PROBLEMAS.”\n\nLA CALIDAD NO CUESTA. No es un regalo, pero es GRATUITA. Lo que CUESTA DINERO son las cosas que NO TIENEN CALIDAD – todas las acciones que resultan de NO HACER BIEN LAS COSAS A LA PRIMERA VEZ.    \n\nEs mucho menos caro PREVENIR ERRORES que retrabajar, desperdiciar, o dar servicio de reparación. \n\nLas COSAS BUENAS suceden solamente si SE PLANEAN; las COSAS MALAS SUCEDEN SOLAS.”\n“EL CAMBIO debe ser UN AMIGO. Debe ocurrir porque HA SIDO PROGRAMADO, no como RESULTADO DE UN ACCIDENTE.”\n\n“LA CALIDAD debe ser CONSTRUIDA,  NO CONTROLADA.”\n\nNo se trata solo de CAMBIAR LA FORMA DE PENSAR SINO DE ACTUAR. \n\nSALUDOS\n\nOVIEDO\n\n\n", "...Y SI TIENEN ALAS SALEN VOLANDO...", "Realmente el producto que recibimos es muy malo y en ocasiones cuando por esos atrasos de 2 o 3 meses, donde nuestro ciclo \"no se atrasa......\"debemos inventar con otras alternativas porque tampoco se hace fácil hallarlas en CUC o si lo encontramos con precios exhorbitantes para una necesidad tan primaria. \n", "TOTALMETE DE ACURDO con lo queja de la compañera de Pinar de Río hace no mucho que salió un artículo criticando esto mismo y nos preguntabamos nosotras las feminas cómo las de la shooping hechas por la misma fábrica tienen todos los párametros de calidad cual es el problema"]}