{"title": "Alegría que me duró muy poco tiempo", "body": "\n\nMi nombre es Yosleidy Pérez Gil, tengo 32 años y soy maestra en la escuela\nprimaria Antonio Maceo del municipio de Chambas, provincia de Ciego de Ávila.\nEl motivo de mi carta, es porque desde el año 2015 estoy solicitando un solar\nyermo para construir una vivienda debido a que vivo en un pequeño cuarto, sin\nbaño, que me prestó mi suegra. En ese reducido espacio resido junto a mi\nesposo que es trabajador eléctrico y mis dos niños, una de cuatro años y el\notro de diez.\n\nDespués de muchos meses de espera, se me notifica por parte de la dirección\nmunicipal de Planificación Física, que mediante el acuerdo No. 269 de fecha 18\nde abril del 2017, emitido por el Consejo de la Administración Municipal, mi\nnombre había sido eliminado de la lista de entrega de solares porque se me\notorgó una inversión para construir mi tan necesaria casa.\n\nPueden imaginarse cuánta fue mi felicidad, sin embargo la alegría duraría\npoco; días después se me informa por parte del director municipal de Educación\nque había un error, y que no era yo la persona a la cual le aprobaron la\ninversión, sino a dos funcionarios que trabajan en dicha entidad.\n\nAl enterarme de esta noticia, acudí de inmediato a Planificación Física donde\nme aseguraron que fue mi nombre el que se les comunicó a ellos, y así consta\nen un acta del Consejo de la Administración Municipal de Chambas, y una copia\nde la misma está en el Partido municipal de mi territorio. Incluso, tanta fue\nmi desesperación que fui a la casa de la vicepresidenta del Gobierno en\nChambas, quien me afirmó que ella escuchó mi nombre en la mencionada sesión\ndel Consejo de la Administración.\n\n¿Cómo es posible que esto haya ocurrido? En mi mente no cabe que tantas\npersonas se hayan equivocado. Ahora me quedé sin solar, y por supuesto, sin\nuna inversión. La respuesta que me ofrecen los funcionarios de mi territorio,\nes que debo esperar, que no me desaliente, que a lo mejor para el año que\nviene, lo que me hace recordar la frase popular: fuera del agua todo el mundo\nnada bien.\n\nA pesar de mi juventud, llevo 15 años impartiendo clases y pertenezco a la\nprimera graduación de maestros emergentes.\n\n  \nYosleidy Pérez Gil,  \nCalle A, número 13, Reparto Van Van, Chambas, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/alegria-que-me-duro-muy-poco-tiempo", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["Exacto, en todo el mundo los sms son gratis !! da más negocio aplicar planes con cantidades incluso ilimitadas de sms gratuitos porque el concepto de mercado es uno con inteligencia pero favoreciendo las partes, aqui solo se favorece ETECSA, y se salva porque no permiten otra compañía telefónica aqui, sino ya tu sabes hace rato estarían en quiebra total porque todos los clientes se le irían ya que no tenemos ni derecho a reclamar los ilógicos pero incontables golpes de saldo cada vez q falla la conexión con la red de datos o las llamadas entrantes de teléfonos fijos …dime ETECSA cuantos paises del mundo hacen este criminal doble descuento?? como es q das pasos tan cortos si a la mano tienes tecnologías de última generación y ya demasiada capacidad intalada en los miles de graduados cada año de nuestras universidades q no están egerciendo y están ociosos de aplicar los conocimientos por los q se esforzaron tantos años ehh ?? dime ETECSA donde inviertes las ganancias q no envias a fondos del estado ..donde están??? porque ya no hablas del cable de fibra optica ETECSA ….porque ya no hablas de las nuevas tarifas conseguidas con los satélites …porque no hablas de lo obsoleta q está la red interna en el pais …porque no hablas a tus clientes ETECSA??? porque no haces software para tus clientes si tanto te enfocas en limitar el uso de terminales y las normas de conexión… vamos ETECSA no hagas lo que la televisión nos hace y nos ha hecho siempre …ETECSA mira la television y dime si es justo que vendieran miles de cajas decodificadoras de definición estandar y ahora se le informe a ese pueblo justo y trabajador que tenía derecho a saber q se le vendía ….como le dices q no pueden con esas cajas ver los canales de alta definición… ETECSA por favor activate ….los cubanos estamos estudiando mucho …y nos damos cuenta que tus pasos no son objetivos son solo para q la gente no proteste ….como sucedió en aquel cambio que distes cuando se pagaban todas las llamadas tanto las entrantes como las salientes no importaba de donde ….o cuando pasastes de 2 meses a 11 el tiempo de vida de la cuenta movil ….sabes no era mas claro ..no era solo por el creciente numero de clientes necesitados de comunicación …era mas pq muchos nos dimos cuenta que aun con el cambio recibiendo la 6ta parte de tus ingresos ..aun asi serías millonaria ETECSA …de lo contrario no hubieses dado el paso pq no sería rentable …vamos ETECSA …a nosotros los cubanos no nos times de tontos …tmb son cubanos los q trabajan ahi …sabemos como vienen las cosas y con que objetivos …solo que no tenemos libertad de expresión …e incluso un mensaje como este dista mucho de ser publicado en webs tan frecuentadas como cubadebate …y si tu ETECSA tuvieras un foro censurarías todos los comentarios …o incluso como siempre aparecen dos o tres extremistas buscando algunas tíldes que dejé atras o alguna letra q omití o cambié ..para desviar la atención y la seriedad del tema …pero a esas personas ya les di trabajo de leerse mi comentario también ….saludos", "Hola, seria favorable señalar que la palabra \"Inversión\" no esta bien aplicada al texto de la afectada, lo correcto seria la palabra \"Subvención\" que significa cantidad de dinero que se concede a una persona, una entidad o una institución como ayuda económica para realizar una obra o para su mantenimiento, especialmente la que se recibe del Estado o de un organismo oficial. Por ejemplo: \"una subvención para la construcción de la vivienda\"  Luego que se recibe la subvención es que se procede a la inversión. Un saludo", "Tienes derecho a opinar, pero solo del tema que se esta analizando, para el tema ETECSA hay otros espacios, o simplemente escribe tu queja y habre un debate.\nSuenas discordante en cuanto a GRATITUDES, aqui donde estoy no hay nada GRATIS, todo lo pagas por impuestos, TAX y todo lo que se le ocurra. Se trabaja como mulos para poder especular 10 o 15 dias en CUBA, y la deuda creciendo.\nNo como como esta pasando en Cuba que ya el 40% de los trabajadores son por cuenta propia y solo aportan un 8% al presupuesto. Todos estan SUBDECLARANDO o evadiendo impuestos.\n\n\n", "En que parte de este  mundo los SMS son gratis ????.....He estado en Asia, Medio Oriente y America L, y no he visto tal cosa. por supuesto si hay aplicaciones para eso. La telefonia celular no es barata precisamente Y las companias saben muy bien como lograr ganacias, Lo que es correcto OK. Internet es un gran Negocio de Comunicacion y Tecnologias ....Pero tambien un Arma de Desinformacion y Dominacion.......Y no es barato.", "Esto requiere de una investigación seria, pues con un tema tan delicado como la vivienda no se debe dar este tipo de cosas.", "Buenos días  a todos. No se  ustedes, pero a mi me parece que aquí le hicieron maraña a Yosleidy, esperemos que las autoridades que tienen que hacerlo, hagan una investigación exhaustiva a vere que sale....", "Otra mas de los del IPF, salen hasta en la sopa, estumulamos para que la vivienda como entidad desapareciera, pero estos son peores trabajan secreto nunca saben nada, ni responden y si es arriba,,,,no se que decir...", "Estoy de acuerdo con todas  las opiniones aqui dadas, es necesario investigar bien a fondo porque no puede ser como dice la compañera que se hayan equivocado tantas personas en este asunto.", "Esta  situación sería  relativamente fácil de  discernir, juzgar y sancionar  si los hechos  son tal y como lo explica la maestra  Yosleidi..  hagan  un  vista  publica   con la participación de  todos  los implicados: vicepresidenta, director municipal de  educación,  funcionarios de planificacion  física, consejo de la administración  municipal,  funcionarios  supuestamente   beneficiados  por  el error,  la maestra  yosleidi ( por supuesto no puede faltar)..... si hubo  un error  sobre  \"el primer error\", le restituyen  todo lo inicialmente otorgado a   la maestra,  si de verdad hubo \"un error\" pues sancionen  a cada uno de los  responsables, si Yosleidi  no  esta  diciendo  la verdad,  pues   que  asuma  \"su error\" y publique una disculpa  formal ........ Por demás, nos preguntamos: En  Chambas no  hay un solar  yermo disponible  para entregarle a una maestra de 15 años de trabajo????  favor, en  estos días alegóricos a  una de las  fechas mas  significativas de  nuestra  historia pueden  leer  LA HISTORIA ME ABSOLVERA...ahí está como debería ser tratado un maestro en  nuestro país,...que  país  vamos a fundar, que nación vamos a  hacer sostenible y prospera sin  maestros  orgullosos  del trabajo que están realizando y dignos  por el  reconocimiento que reciben de  la sociedad...nuestros  maestros  tienen  en sus  manos el futuro de nuestra  revolución.....no cometamos  otro  ERROR"]}