{"title": "Preguntas a Vivienda de Holguín", "body": "\n\nBusco respuestas a inquietudes surgidas durante el proceso de solicitud de\npropiedad de la vivienda.  \nMi vivienda es el apto. 5 del edificio 13 en el reparto Miraflores en Moa,\nprovincia de Holguín. El edificio tiene 27-28 años de estar habitado, yo voy\npara 21 años de vivir ahí.\n\nMi contrato de vivienda vinculada (1996) como trabajador del níquel tiene un\nprecio de $3 578.40 a pagar por descuento de nómina $14.91 mensualmente y se\nefectuó hasta enero del 2002 que pasé a trabajar a otra empresa en Moa pero\ncon dirección en La Habana y seguí pagando a través de talonario de recibos de\nvivienda pero la mensualidad a $29.82 desde julio del 2002 hasta diciembre del\n2014 en que me suspenden el pago a pesar de volver a trabajar en el níquel en\nel 2005.\n\nA pesar de las gestiones para el descuento por nómina se me mantuvo con el\ntalonario, y cuando estaba excediendo el pago se me dijo que eso no importaba\nque debía pagar hasta cumplir los 20 años.\n\nAsí pagué $849.87 por descuento de nómina; $4 473.00 por talonario de\nvivienda; $5 322.87 total, lo cual por mi apto. (que nunca cambió su estado de\nvinculado) pagué $1 744.47 en exceso.\n\nAhora que entregué mi expediente a la dmv de Moa para que se conceda el título\nde propiedad, me dicen que tengo que pagar el 4 % de 6 870.70 que es el nuevo\nprecio de la vivienda ¿nuevo precio de la vivienda? Ahora tengo que abonar\n274.83 pesos más.\n\nLe dije a la compañera que ese 4 % pueden asumirlo de lo que pagué en exceso y\nla respuesta fue que ese dinero ya lo perdí, que no se devuelve, que el estado\nse queda con él.\n\nPregunto:\n\n1\\. ¿Por qué no se puede devolver ese dinero que se pagó en exceso?\n\n2\\. ¿Por qué hay que solicitar y pagar a Planificación Física la certificación\nde dirección de un edificio cuando de oficio debiera hacerlo la dmv? En ambas\ninstituciones piden el ci para coger los datos.\n\n3.¿Por qué tengo pagar por el nuevo precio cuando hay una cantidad en exceso\nde la que se puede tomar el pago?  \n  \nPedro Antonio Patterson Betancourt  \nEdificio 13 apto 5, Miraflores, Moa  \nHolguín\n\n", "link": "https://www.granma.cu/cartas/2017-09-29/preguntas-a-vivienda-de-holguin", "original_letter_link": null, "is_response": false, "date": "2017-09-29", "comments": ["Buenos días. Con razon o no  por parte de Pedro, no soy ducho en el asunto, muchas veces vemos en este espacio que os dejan atónitos, en algunos casos aquellos que inventan o establecen leyes / medidas en pro de su beneficio, otras veces la cantidad  de errores que se cometen por la \"falta de conocimiento o para salir del paso a cualquier gestión sugún su contenido de trabajo y lo peor, algunas medidas como las amonestacioes que más parecen o surten el efecto como \"un regaño a un niño malcriado\" Espero que se ha haga la justicia en este caso.  Buen fin de semana a todos, saludos", "El reglamento de viviendas vinculadas y medios básicos resolución V-002/2014 expresa:\nARTÍCULO 12.- La entidad poseedora \nde la vivienda vinculada o medio básico, \npreviamente declarada como tal, suscribe \nel  Contrato  de  Arrendamiento  con  los \ntrabajadores  beneficiados,  por  el  término \nde  quince  (15)  años  y  el  pago  total  del \nprecio legal del inmueble en el caso de la \nvinculada.  \nARTÍCULO 22.- Al cesar las viviendas vinculadas por el arribo a los quince\n(15)  años,  las  direcciones  municipales\nde la Vivienda emiten Resolución–Título \nde Propiedad a favor de las personas con \nderecho  y  que  acredite  el  pago  de  la \ntotalidad  de  las  ciento  ochenta  (180) \nmensualidades.\nLuego me parece que a Pedro le cobraron mal:\n1- 20 años desde 1996 son hasta 2016 luego porque pararon en 2014?\n2-15 años son  hasta 2011 luego le sobran 3 años en 2014. \nLas mensualidades deben calcularse para que el total multiplicado por 180 meses sea igual al precio de la tasación de la vivienda. Algo no está bien"]}