{"title": "¿Quién responde por las irregularidades de los ómnibus urbanos?", "body": "\n\nMi inquietud es debido al servicio que prestan los ómnibus urbanos y, sobre\ntodo, al consabido cartel que casi todos aún conservan refiriéndose a un buen\nservicio cuando este es otro. Nuestros ómnibus no paran en la parada, uno\ntiene que correr para abordarlos, a veces una cuadra y otra hasta dos, el\nchofer sigue manipulando el dinero, cuando se ha hecho público que solo a los\nde Santa Amalia y otra que no recuerdo les está permitido. ¿De dónde salen los\nayudantes del chofer? ¿Esto está permitido?\n\nNada te exime del pago del transporte, pero he visto maltratar a personas por\nno tener el dinero en ese momento y alegar el chofer que si le falta lo pone\nde su bolsillo, cuando la gran mayoría de la población da un peso. Aclaro, no\njustifico a quien no paga, sino que se busquen soluciones a estos malos\nsabores.\n\nTal pareciera una burla, son muy escasas las guaguas que están limpias, ni sé\nquién estará a cargo de su limpieza, tanto interna como externa pero eso no\nestá ocurriendo; el hollín en los extremos internos del ómnibus y de la\nsuciedad del piso ni hablar. ¿ Quién podrá dar una respuesta sobre esto?\n\nMaikel Mejías Suárez.  \n236 edificio 24906,  \nAbel Santamaría  \nBoyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-04-14/quien-responde-por-las-irregularidades-de-los-omnibus-urbanos", "original_letter_link": null, "is_response": false, "date": "2017-04-14", "comments": ["no espere respuesta. No hay nada nuevo en su queja. Es lo mismo todos los dias en los últimos 20 o 30 años. A nadie le importa mejorar ", "Recuerdan (los de mayor edad) la pelicula Que Dios se lo Pague de Arturo de Córdoba?  Yo la veo todos los días en el chofer del ominibus P7 o P1, solo que quien extiende la mano no es el mencionado actor, sino el conductor de la guagua.  TODOS LOS DIAS!!\nConcuerdo con ctm, no esperen respuestas.", "Es increible la suciedad y estado tecnico de algunos omnibus como el PC que ademas esta pasando cada hora y media en el mejor de los casos. sera que en toda la zona de su recorrido no viven personas, esto no pasa con el p8"]}