{"title": "Responde TRD Caribe de Santiago de Cuba  ", "body": "\n\nDando respuesta a la carta publicada el 16 de diciembre del 2016, remitida por\nEduardo Corrales, comunicamos que con el objetivo de esclarecer el hecho, se\ncreó una comisión que realizó varias diligencias a ese efecto, llegando a las\nsiguientes conclusiones:\n\nSegún revisión documen­tal se corroboró que ciertamente el ventilador mar­ca\nASIA, se comercializaba a precio de venta $ 45.00 CUC, en la unidad comercial\nLiquidación de Santiago de Cuba, por encontrarse en su primera etapa de\nrebaja, ajustado a los procedimientos vigentes, siendo ese precio el aprobado.  \nQue en el dictamen emitido consta que el ventilador comprado fue dictaminado\ncomo «Tuerca de sujeción trasera defectuosa», que es lo que se refleja en la\npegatina anexada a cada equipo, que en este caso no fue posible confirmar,\npues el cliente no pudo mostrar la misma.  \nSe comprobó que no existe coincidencia en los días de explotación del equipo\nreflejados en la queja (media hora) y lo que consta en los registros de la\nentidad y comprobante del cliente (dos días).  \nQue al presentar su inconformidad a esta instancia, se le orienta presentarse\nen la entidad dentro de 15 días hábiles, a fin de recibir su respuesta por\nescrito, no obstante al insistir el mismo telefónicamente, el especialista\ncomercial le contestó atinadamente, pues la mercancía adqsuirida en las\ntiendas li­quidadoras no poseen garantía comercial, y que el precio por el\ncual se comercializaba era el correcto, así como le alertaba sobre su derecho\na reclamar, pues ciertamente es un derecho conquistado refrendado en la\nConstitución de la República, el de dirigir quejas y peticiones a las\nautoridades y a recibir la atención o respuestas pertinentes y en plazo\nadecuado.  \nA través de la gerente de la tienda fue llamado en varias ocasiones y no se\nencontraba en su domicilio, transcurriendo el tiempo para personarse en la\nsede de la División, donde tramitó su queja.  \nEsta comisión decidió en apego y garantía a la protección de los derechos de\nlos clientes excepcionalmente devolverle el efectivo invertido en la compra,\nde lo cual ya fue notificado el promovente de la queja.\n\nElena M. Peña Castiñeira  \nDirectora División Oriente Sur, TRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2017-01-13/responde-trd-caribe-de-santiago-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2016-12-16/ventilador-en-tienda-santiaguera-huele-a-quemado", "is_response": true, "date": "2017-01-13", "comments": ["Si como dice la respuesta está establecido que los productos adquiridos en estas tiendas no tienen garantia, pienso que tampoco está establecido que se devuelva el dinero, entonces... Cómo pudieron devolverselo?, violaron lo establecido o es que estan concientes de que le vendieron un ventilador con más defectos de los que supuestamente decia la etiqueta que no apareció, pregunto esto porque para nadie es un secreto que muchos dependientes, jefes de piso y gerentes de tiendas hacen maravillas con cosas como estas, vaste dar una ojeada a cualquier dependiente para ver de inmediato cadena de oro, anillo o  anillos de oro, tobilleras de oro, zapatos, carteras y accesorios que ni te cuento, que sacando cuentas mínimas no podrian comprar si solo dependieran de su salario,  algo bueno resultó de este asunto, al menos el afectado recuperó su dinero, que por cierto a esa altura del juego ya debía haberse depositado al banco o a TRASVAL, esto hace que me haga otras preguntas... Cómo pudieron devolverle el dinero? De donde lo sacaron? Quien lo pagó? \n Saque usted sus propias conclusiones", "Claudia, parece que desconoce usted todos los procedimientos establecidos para proceder con una devolucion de efectivo, sino domina dichos procedimiento solicite asesoramiento con respecto al tema o es que pretende usted que le devuevan el mismo dinero con las series y denominaciones que el que usted entrego, por favor saque usted su propias conclusiones. Es verdad que la ignorancia es el peor defecto de una persona. Saludos  ", "Tengo una pesima opinion deuna de las  tiendas TRD de Cienfuegos,especificamente de la Eureka,en varias ocasiones el trato deja mucho que desear,ahora la arreglaron ,antes nunca podiia pagar por tarjeta se excusaban diciendo tener roturas,ahora hay trabajadores (algunos)tan indolentes que es desagradable estar alli,hace unos antes de entrar en reparacion presencié como una trabajadora se dirigia a otra con un resumen linguistico de cuantas groserias puedan imaginar,parece que si la tienda tiene gerente no existe ", "Me sumo a su comentario", "Me sumo a su comentario", "La organización es manera  de lucha \nen  el  socialismo.\nComo se explica  el surtido de  efectos  eléctricos  en la  tienda la piñata en santiago de cuba y este paralizada la venta porque no llevaron la documentación. \n Eso explica, luego, la venta de productos electro doméstico por las redes en cantidades  inexplicables\n"], "original_letter_info": {"title": "Ventilador en tienda santiaguera huele a quemado", "body": "\n\nEl 12 de noviembre me dirijo a la tienda de merma en Aguilera esquina Corona\nen Santiago de Cuba para adquirir un ventilador de pie marca ASIA, que el\nprecio de venta en la tienda es de 75 cuc y en la tienda de merma estaban a 45\ncuc. Ese día existían en la tienda seis ventiladores a la venta; cinco con el\ndictamen técnico de motor roto y uno que le faltaba la tuerca trasera del\nventilador. Me llama la atención que los seis ventiladores tenían el mismo\nprecio y el que le faltaba la tuerca tenía la tuerca puesta.\n\nMe decido llevarme el ventilador que le faltaba la tuerca y para mi sorpresa\nese mismo día, cuando lo pongo a funcionar en mi casa, a la media hora\nexactamente estaba parado y con olor a quemado. Me dirijo a la tienda, era\ndomingo, y la gerente no se encontraba. Vol­ví el lunes y ella y me plantea\nque esos productos no tenían devolución. Le explico que es de mi conocimiento,\npero que me habían vendido un ventilador quemado con otro dictamen técnico. Me\ninforma que vaya a ver a Juan Alberto Hernández, quien es el responsable de\nprotección al consumidor. El compañero me toma la declaración y me informa que\nme llamará cuando se reúna la comisión, cosa que nunca hizo. Por mi\ninsistencia supe que él había llamado a la tienda y los compañeros le habían\nenviado el expediente por correo demostrándole que era cierto, que había\nentrado con ese dictamen técnico y la tuerca la tenía puesta.\n\nYo insisto en llamarlo y él me dice que la tienda no le había mandado nada y\naunque fuera cierto no procedía en lo absoluto y que reclamara donde yo\nquisiera, que yo tenía ese derecho.  \nVuelvo a la tienda y me dicen que fuera a ver a Elena Peña Castañeda,\ndirectora de la División Oriente Sur. Fui atendido por su se­cretaria, quien\nme tomó todos los datos y me dijo que me iban a llamar, cosa que no sucedió\ntampoco.\n\nAhora yo me pregunto ¿tengo que perder 45 cuc en el taller de posventa, por\nerror o intencionalmente?\n\nEso no tiene otro nombre que engaño al consumidor, porque me siento engañado.\nMe parece que no son esas respuestas las que un cliente se merece de\ndirigentes de la TRD, porque en todo momento no he pedido que se me devuelva\nel dinero ni que me cambien el ventilador, solo he pedido que se me arregle en\nel mismo taller de posventa donde dice la secretaria que puede haberse\ncometido el error.\n\nEduardo Corrales Anuarbe,  \nPadre Pico 155 e/ Enramada y Aguilera, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/ventilador-en-tienda-santiaguera-huele-a-quemado", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["\" Proteccion al comsumidor\" esa es la frase donde se oculta la indolencia y la falta de respecto al pueblo, proque quien da el veredicto final de asunto, es un trabajador de  la unidad, por tanto  el metodo  aplicado es el de JUEZ Y PARTE, por tanto el cliente nunca  tendra la razón.\n\nAdemas ,  la nacion  es un ESTADO DE DERECHO,  por tanto, \n\nNO HAY CRIME, NI CONDENA, SIN LEY PREVIA\n\ny esa ley hace años que los DUEÑOS DE PRODUCCIóN ", "Amigo Eduardo, mas que \"engañado\" usted ha sido robado, y lo peor es que le robaron y hay pocas posibilidades de que le paguen, infortunadamente muchos clientes o consumidores de nuestras \"redes\" somos robados diariamente, nadie hace nada, nadie paga, el pueblo es el único perjudicado.", "Lamentablemente, hechos o suscesos como ese, ocurren a diario, paro considero que hasta que no exista una norma legal que prevea la indeminización al cliente de forma moral y material, continuaremos con el CUENTO DE LA BUENA PIPA.", "Amigo infelizmente usted ha sido engañado, como su caso hay miles en Stgo lo que los clientes cuando le dan la respuesta de que no se hacen devoluciones en ese tipo de tienda, se quedan conformes y pierden el dinero, que sucede con esto, se llevan a merma por cualquier cosita sin revisar el equipo, si es el defecto en si o si es otro, yo he visto equipos nuevos, en buen estado técnico llevados a merma y quienes los compran, \"los mismos trabajadores\", solo espero que usted tenga suerte y pueda por lo menos recuperar sus 45 CUC.\n\nSuerte!!!!"]}}