{"title": "¿Por qué no procede el seguro?", "body": "\n\nMi papá, Félix José Jaime Sánchez, de 62 años de edad es mecánico de montaje\nen la Empresa ECI3 de Moa y labora en la Termoeléctrica Lidio Ramón Pérez de\nFeltón.\n\nHace siete meses le diagnosticaron Púrpura Trombocitopenia Inmunológica (PTI).\nEstuvo ingresado en el Hospital Clínico Quirúrgico de Holguín en la sala de\nhematología por un periodo de 34 días, remitido desde el hospital de Mayarí\npor presentar hematomas y plaquetas bajas, llegando al clínico con las\nplaquetas en 1, peligrando así la vida, ya que podía presentar un sangrado y\nhacer una hemorragia cerebral y fallecer.\n\nGracias al actuar de médicos y enfermeras de ambos centros hospitalarios no se\nllegó a males mayores. Se le realizaron varios estudios, entre ellos un\nmedulograma donde este diagnostica su enfermedad (PTI).\n\nDurante varios días tuvo que estar en cama y cumplir tratamiento médico, los\ncuales no fueron efectivos y se decide realizar una esplenactomía (extirpar el\nbazo) y no fue efectivo.\n\nDesde entonces acude a consulta médica por hematología, ahora con tratamiento\nquimioterapéutico (tratamiento que se realiza a los pacientes con neoplasia).\n\nLa pregunta que hago es ¿Por qué no procede su seguro de vida? Su aseguradora\nAlina, en varias ocasiones me ha referido que ella nunca había escuchado sobre\nesa enfermedad. He llamado a la agencia de seguros de la provincia, donde he\ntenido el placer de conversar con la técnica que atiende el área de Mayarí. La\núltima vez me respondió que el seguro no procedía porque no es una enfermedad\nque se encuentra entre las aseguradas, luego de describirme las que sí entran\nen el seguro me dijo que me comunicara con la jurídica con quien no he podido\nhablar porque se encontraba reunida.\n\nPor qué no procede el seguro, si fue intervenido quirúrgicamente, donde le\nextirparon el bazo y perdió un órgano, si a pesar de haber sido a los 29 días\nde estar ingresado fue urgente porque hubo que estabilizarles las plaquetas\npara poder intervenirlo quirúrgicamente, por qué su enfermedad no clasifica en\nel seguro si es una enfermedad de la sangre.\n\nDarlin Cristina Jaime Mejías,  \nGeneral Portuondo # 143 Municipio Mayarí, Provincia Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-12-29/por-que-no-procede-el-seguro", "original_letter_link": null, "is_response": false, "date": "2017-12-29", "comments": ["Buenas tardes a todos, creo que es preocupante el proceder de la (ESEN) Empresa de Seguros, considero inaceptable este tratamiento y muchos que he escuchado y visto, soy asegurado, así como mi esposa y mi criterio es que si es seguro no  ofrece respaldo cuanod realmente lo necesitas, para que asegurarnos entonces, creo que es una farsa, hasta cuándo? estoy al darme baja y no es mi criterio solo, sino de muchos revicen bien ESEN y sus agentes que están o van por mal camino.\n", "Por favor debe de leer bien la póliza de seguro en los acapites de Incapacidad temporal y Incapacidad permanente.", "Acaso la PTI (Purpura Tronbocitopenia Inmunológica) como bien explica la compañera Derlin es una enfermedad que puede ser mortal y un valor de plaquetas de 1000 es casi una urgencia médica, es casi mortal si no se trata a tiempo, además del riguroso tratamiento que lleva y el reposo a seguir más el seguimiento que lleva esta enfermedad, analicemos porque la causa de esta enfermedad puede haber sido laboral. Un abraso a todos. ESEN REVISAAAAAA....", "En el Vauchers de seguro esta claro que solo se pagan 4 enfermedades como incapacidades temporales y 4 enfermedades como incapacidades permanentes lo que pasa es que nosotros como clientes no lo leemos y queremos que nos paguen por enfermedades que no estan en las condiciones generales del contrato del seguro.\nEstoy de acuerdo con la respuesta que le da el director de la ESEN al Reclamantes. ", "Por favor debe de leer bien la póliza de seguro en los acapites de Incapacidad temporal y Incapacidad permanente.", "Yo pregunto, ¿cual es el tiempo establecido para que tu agente de seguros de respuesta a una solicitud de incapacidad permanente?. Mi esposo está asegurado y desde diciembre fue operado de un carcinoma epidermoide en la cadena ganglionar del cuello donde se le extirparon todos los ganglios de la region submandibular, y aun no se ha hecho nada al respecto,¿acaso esto tampoco lo cubre el seguro?", "Yo pregunto, ¿cual es el tiempo establecido para que tu agente de seguros de respuesta a una solicitud de incapacidad permanente?. Mi esposo está asegurado y desde diciembre fue operado de un carcinoma epidermoide en la cadena ganglionar del cuello donde se le extirparon todos los ganglios de la region submandibular, y aun no se ha hecho nada al respecto,¿acaso esto tampoco lo cubre el seguro?"]}