{"title": "Aclara Acuario Nacional de Cuba", "body": "\n\nAl conocer, a través de la sección Cartas del periódico Granma, la\ninsatisfacción manifestada por Joaquín Antonio Fernández Sánchez, luego de la\nvisita que su esposa realizó el 20 de julio del 2017 a nuestra institución,\nnos presentamos en su hogar para conocer en detalles lo ocurrido, pues ese\ndía, no aparece formulada por los canales establecidos en nuestra institución\nninguna queja.\n\nJoaquín Antonio Fernández Sánchez refiere que su esposa regresó muy disgustada\ndespués de su visita al Acuario ya que para su sorpresa el precio de entrada\npara los niños era de 10.00 CUP, cosa con la que no están de acuerdo, pero lo\nque más le irrita es que a un matrimonio con un niño de ocho meses le cobraron\nel mismo precio.\n\nDesde el año 2004 el precio de entrada al Acuario Nacional era de 5.00 CUP\npara adultos y 3.00 CUP para los niños mayores de dos años y para disfrutar de\nlos espectáculos con mamíferos marinos (delfines y lobos marinos) se cobraban\naparte 5.00 CUP por cada uno de ellos. Es decir, que un adulto por entrada y\nespectáculos pagaba 15.00 CUP y un niño mayor de dos años 13.00 CUP. Teniendo\nen cuenta la situación constructiva de la institución se confeccionó una nueva\nficha técnica que permitió elaborar una ficha de costo del precio de la\nentrada al Acuario Nacional. Por lo anterior a partir del 6 de enero del 2014\nse cobran 10.00 CUP por cada adulto y niño mayor de dos años, este precio\nincluye disfrutar de las exhibiciones de la biodiversidad marina cubana en las\npeceras y estanques así como los espectáculos con mamíferos marinos tantas\nveces como desee el visitante ese día. El actual precio constituye un ahorro\nde 5.00 CUP por cada adulto y de 3.00 CUP por cada niño mayor de dos años.\n\nAsí mismo se le explicó a Joaquín Antonio Fernández Sánchez y su esposa Deni\nGuerrero Oro. Se esclareció, además, que los niños menores de dos años no\npagan la entrada al Acuario y que esta información está visible en las\ntaquillas de ventas. Al interesarnos por entrevistar a los padres del menor de\nocho meses nos plantea no conocerlos. Por esta razón no se pudo contactar con\nellos para esclarecer el incidente e identificar a los trabajadores que\nviolaron lo establecido respecto al cobro de entrada y aplicar las medidas\ndisciplinarias recogidas en reglamento disciplinario interno.\n\nTanto Joaquín Antonio Fernández Sánchez como Deni Guerrero Oro se sienten\nsatisfechos con la preocupación e inmediata respuesta que les dieron los\ndirectivos que los visitaron, hecho que ocurrió el mismo día de publicada la\ninsatisfacción, además percibieron el alto sentido de pertenencia y compromiso\nque tienen los trabajadores del Acuario para ofrecer un servicio de calidad a\nlos visitantes.\n\nAl mismo tiempo están muy apenados con lo sucedido porque pensaban que el\nperiódico al recibir la queja realizaría una investigación y si procedía\nentonces era que se publicaba.\n\nJoaquín Antonio Fernández Sánchez comentó que se siente en la necesidad de\nescribir nuevamente al periódico manifestando lo antes expresado.\n\nPor estas razones se reconoce sin razón la queja formulada.\n\nSe informa que en el buró de información de la institución existe el libro de\nquejas y sugerencias donde se recogen las inquietudes de las personas que nos\nvisitan, luego se analizan en el consejo de dirección y se adoptan medidas\npara darle solución. En caso que se solicite la presencia del vicedirector del\nárea que originó la queja o por la directora son atendidos con la mayor\nbrevedad.\n\nEl Acuario Nacional de Cuba es un centro científico, educativo y recreativo\nque recibe gran cantidad de público durante todo el año, con mayor afluencia\nen el periodo vacacional. Trabajamos para que, dentro de las posibilidades\nreales, la estancia del visitante sea grata y placentera, así hacemos realidad\nnuestro lema, que es El Mundo del Mar al alcance de Todos.\n\nMSc. María de los Ángeles Serrano Jerez  \nDirectora Acuario Nacional de Cuba\n\nCOLETILLA\n\nAgradecemos la respuesta del Acuario Nacional y nos enorgullece, como a toda\nla población, que una institución de tanto prestigio y rigor como esa,\ncontinúe con altos resultados en su labor, tanto recreativa, educativa, como\ncientífica. La rapidez en la explicación es una prueba de esos resultados.\n\nDebemos, sin embargo, precisar, que Granma, mediante esta Sección, busca el\ndiálogo entre el pueblo y sus instituciones, basado en la transparencia y la\nveracidad de los textos que recibe, tanto de las entidades como de los\nlectores. Quien se dirige a este espacio, como lo hizo Joaquín Antonio\nFernández Sánchez, asume una responsabilidad pública con la verdad de sus\ntestimonios, igual que si lo hiciera uno de nuestros periodistas. Si Fernández\nSánchez no estaba seguro, como dice esta respuesta, de lo que planteaba o no\ntenía todos los elementos, no debió dar por cierto lo que dice en su carta, en\nla que además afirmó, que lo supuestamente verídico (el cobro al menor de dos\naños) no solo no lo entendió su esposa. «Estando en la cola para acceder a la\ninstalación, se produce un problema que nadie entendió.\n\nA unos padres les cobraban también diez pesos por un niño de ocho meses. Estoy\ntotalmente convencido de que esto no lo saben quienes lo deben saber», dijo\ntextualmente en su misiva publicada el pasado 11 de agosto del 2017. Además,\nafirmó en la propia carta que: «…las ofertas en el Acuario no tienen nada que\nver con lo que les cobran a los niños».\n\n", "link": "https://www.granma.cu/cartas/2017-09-08/aclara-acuario-nacional-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2017-08-11/por-que-un-bebe-deba-pagar-entrada-al-acuario", "is_response": true, "date": "2017-09-08", "comments": ["Me da la impresión que la directora del Acuario usa la mitad de la respuesta para darse bombo y platillo (la satisfacción del lector, el sentido de pertenencia de los que fueron a responder, la pena por haber criticado una institución como esta, etc.).\n\nSolo pregunto 2 cosas: \n1.- Si el precio incluye disfrutar de los espectáculos ¿eso está escrito y explicado en la entrada? La Directora dice que está señalado que los menores de 2 años no pagan, pero ¿lo otro?\n2.- No se pudo analizar con los responsables de cobrarle a un menor de meses ¿cuántas personas cobran la entrada? ¿Era muy difícil hacer ese análisis?", "Muy acertada la respuesta dada por los funcionarios del Acuario, al igual la coletilla escrita por los compañeros de esta sección. Ahora yo tengo una pregunta para los compañeros del Acuario y la misma está relacionada con los precios  que deben de pagar los niños mayores de 2 años pienso que eso deberían revizarlo pues un niño de 3 a 6 años son aún bastante inocentes y no conocen todavía de la vida."], "original_letter_info": {"title": "¿Por qué un bebé deba pagar entrada al Acuario?", "body": "\n\nMi esposa, con tres sobrinos y nuestro nieto, visitaron el pasado 20 de julio\nel Acuario Nacional. Me dijo que para su sorpresa, los niños pagaban por la\nentrada 10 pesos en moneda nacional, pero que estando en la cola para acceder\na la instalación, se produce un problema que nadie entendió.\n\nA unos padres les cobraban también 10 pesos por un niño de ocho meses.\n\nEstoy totalmente convencido de que esto no lo saben quienes lo deben saber.\n\nAlerto, además, que las ofertas en el Acuario no tienen nada que ver con lo\nque les cobran a los niños.\n\nJoaquín Antonio Fernández Sánchez  \n96 No. 306 Apto. 1 entre 3ra y 3ra A Municipio de Playa.\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/por-que-un-bebe-deba-pagar-entrada-al-acuario", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Me quedo sin comentario, es verdad que tenemos que eliminar las gratuidades pero no hay dudas que estamos apretando.\n", "Compañero Oscar el tema no son eliminar las gratuidades, es una falta de respetoy violación cobrarle a un bebé de meses.", "Buenas tardes, eso no es lo que esta establecido, como es posible que un niño de 8 meses tenga que pagar la entrada al acuario, es una falta de respeto , tengo conocimiento de personas que lo han visitado en estos dias de vacaciones con niños pequeños y no han abonado credito alguno.", "Tenemos que mejorar esas cuestiones que empañan los servicios recreativos de nuestros niños, los pinos nuevos.Esa a actitud debemos reprocharla  enérgicamente.", "ESTAN LOS TIMOS QUE DAN AL CUELLO, FIERAS Y MAFIAS, LO MENOS QUE SE PUEDE A ESA PERSONA ES UNA MULTA FUERTE Y SEPARADA DEL SISTEMA, ES UNA LADRONA COBRALE A UN BEBE DE 8 MESES, ESA VIVE DEL ROBO....SE TRATA DE RESARCIR LO ESTIMADO DEL ROBO Y SEPARARLA BANDOLERA", "Porque los de la taquilla tienen que ganar dinero extra. Ya en nuestro país lo más normal es \"tumbar\" por todos lados, estafar, cobrar... Todo lo limitan de tal manera que se llegue a convertir en un \"favor\" que recibimos y por el que a cambio se deben dar propinas, así estamos"]}}