{"title": "Agradecimiento a choferes de la Cooperativa de ruteros No. 1", "body": "\n\nEn nombre de un grupo de trabajadores del aeropuerto José Martí les pedimos\nque dentro de sus posibilidades publiquen esta nota de agradecimiento.\n\nLes escribo en nombre de un grupo de trabajadores que vivíamos incontables\nanécdotas mañaneras para poder llegar a nuestro centro laboral casi todas las\nmañanas; queremos hacer llegar nuestro más sincero agradecimiento y\nreconocimiento al colectivo de choferes y conductores de los taxis ruteros de\nla Cooperativa No. 1 que transitan habitualmente por la ruta de La Palma hasta\nla terminal aérea No. 1.\n\nDesde que se estableció este servicio muchos fuimos los favorecidos, pues por\nuna razón u otra nos era imposible trasladarnos en los ómnibus de la empresa\nEcasa y teníamos que recurrir (cuando el bolsillo lo permitía claro está), y\nsegún la urgencia o por fuerza mayor, a los llamados taxis boteros, a la\ncacería de un p 13 o a una casualidad llamada cubanamente «botella».\n\nEsta situación mejoró notablemente para muchos desde que hace aproximadamente\ncuatro años estos amarillitos enumerados comenzaron sus viajes, pues no era lo\nmismo diez pesos hasta el cine de Boyeros que cinco pesos en aire\nacondicionado y hasta la misma terminal , ¿la diferencia pesa no creen?  \nSon muchachos jóvenes la mayoría de los que operan estos equipos que día a día\ny desde horas bien tempranas transitan las mismas calles y ven las mismas\ncaras, ya reconocen a sus pasajeros habituales, y ahí están siempre\nuniformados, con un buen trato, un ¡Buenos días!, una frase de ¡Cuidado al\nbajar!, y un ¡Tenga un buen día!\n\nDeseamos que este servicio que nos brindan pronto se complemente y perfeccione\naún más por parte de la dirección de dicha cooperativa, pues vale señalar que\nmuchos de estos «carritos» llevan ya algunos años de explotación y por tanto\nsufren afectaciones y roturas que afectan el servicio, cosa que sobresale a\nsimple vista cuando en La Palma observas los carros de la Cooperativa de taxis\nruteros No. 2.  \n  \nYadira Pérez García  \nMenocal No. 21 e/ Pasaje  \nGutiérrez y Santa Clara  \nRpto. La Esperanza  \nArroyo Naranjo\n\n", "link": "https://www.granma.cu/cartas/2017-09-01/agradecimiento-a-choferes-de-la-cooperativa-de-ruteros-no-1", "original_letter_link": null, "is_response": false, "date": "2017-09-01", "comments": ["De nada sirvio migrar el P13 para Santa amalia pues el servicio empeoro y de sobremanera, es imposible cogerlos. Lo peor es que mulgoba casi no tiene carros disponibles, de nada ha servido mandar carros de alberro (2702, 2704, 2709, 2710, 2722, 2724, 2726, 2728) pues el P12 esta malo y el P16 que ya era la cenicienta del paradero ahora es similar a coger la 160, casi no pasa. El verano fue un desastre, se vienen las clases, espremos haber como comienza el lunes. NO importa si tienes un CDT de 1, sino no hay lo de verdad hace falta de nada vale.", "Buenos días  a todos. Me gustaría llamar la atención a los dirigentes de la Cooperativa No 1 de Taxis Ruteros, ya que cerca de lo las 8:30 am de hoy uno de sus taxis choco a una motorina eléctrica y cuando el oficial que se presento en el lugar le pidio los papeles, estaba prestando servicio sin circulación, y sin somatón, ya que la circulación que tenía era de un vehículo de otra chapa y otro color, y somatón no tenía..", "Buenos días  a todos. Por suerte se está aliviando un poco el tema del transporte  con los taxis ruteros pero ojo, me gustaría llamar la atención a los dirigentes de la Cooperativa No 1 de Taxis Ruteros, ya que cerca de lo las 8:30 am de hoy uno de sus taxis choco a una motorina eléctrica en Infanta e/ Benjumeda y Santo Tomas,  y cuando el oficial que se presentó en el lugar le pidió los papeles, estaba prestando servicio sin circulación, y sin somatón, ya que la circulación que tenía era de un vehículo de otra chapa y otro color, y somatón no tenía. Se me olvidaba, la chapa del taxi es B016725.", "Realmente es justo agradecer a los choferes de la cooperativa, no así a los directivos de la misma, ni a los directivos de transporte que no han reanudado el servicio desde la terminal 1 hasta La Habana, como comenzó y no hay en la actualidad razones para que no exista, es una falta de respeto con el pueblo esta inadecuada decisión, copian a los porteadores privados que tanto se critican y no restablecen los servicios que han afectado al pueblo, ojo con ello, es cierto que en los últimos tiempos hasta salen un poco más temprano estas guaguas, pues en las primeras horas de la mañana y horario pico de entrada a las ecuelas y trabajo se escasean, o sea el agradecimiento no puede ser total, es bueno que esta nota tambiem se publique a ver si me dan una respuesta en representación de tantos electores que en reuniones de rendición de cuenta de los delegados han realizado el reclamo del restablecimiento del recorrido desde la terminal 1 hasta La Habana y a pesar de ello no hay una respuesta que brinde respeto a este aguerrido pueblo"]}