{"title": "Son válidas las recetas médicas en otra provincia", "body": "\n\nLes escribo para plantearles una situación que pasa hace mucho tiempo y no\nlogro entender. Desde que la Dirección de Salud de nuestro país decidió\nprolongar el vencimiento de la receta médica de una semana para un mes, existe\nun inconveniente en ciertas farmacias del país.\n\nYo vivo en la provincia de Matanzas, lugar donde existen farmacias que aceptan\nrecetas médicas de La Habana y otras no, y recuerdo muy bien que cuando\ndecidieron que la receta médica durara un mes, también determinaron que en\ntodas las farmacias se aceptarían recetas de otras provincias.\n\nMi pregunta es: ¿Por qué en la misma provincia de Matanzas hay farmacias que\nadmiten recetas médicas acuñadas en La Habana y otras no, cuando debería ser\nigual para todas? ¿Por qué existe discrepancia en algo tan sencillo como\naceptar una receta que, de dondequiera que venga, realizará la misma función,\naliviarnos o quitarnos el dolor?\n\nYanisley Cervantes  \nCalle San Carlos y Mujica  \nMatanzas\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/son-validas-las-recetas-medicas-en-otra-provincia", "original_letter_link": null, "is_response": false, "date": "2017-11-10", "comments": ["Lo mismo pasa en La Habana, especificamente en la farmacia  de Terminal de Omnibus. Alli no aceptan recetas de otra provincia", "Recientemente a un paciente mío de Matanzas también le pasó lo mismo, en consulta le dí sus recetas de medicamentos y no las pudo adquirir allá. En mi farmacia me explicaron que las recetas emitidas en otra provincia no se pueden usar para comprar medicinas en La Habana, sin embargo  las de La Habana sirven en todo el país, si los que emiten recetas somos médicos ¿por qué la diferencia?", "Ese mismo caso me sucede a mi, me atiendo en el hospital provincial de Santa Clara y  vivo en Trinidad provincia de Sancti Spiritus, y cuando no compro el medicamento alli por cuarquier rason, tengo que volver a conseguir las recetas para poder comprarlas porque no valen las de mi especialista, creo que podamos comprarlas en cuarquier farmacia del pais, esto es Cuba?  ", "Yo he preguntado en La Habana porqué las recetas de las provincias no las aceptan y en las provincias si aceptan las de La Habana. Tiene que existir una explicación convincente,sobre todo por la escases de algunos medicamentos.", "Vivo en Bejucal y me sucede lo mismo Qué respuesta tiene el Minsap? Es que cada provincia esta por encima de lo dispuesto por el Minsap y cada director provincial decide  lo que entienda pertinente? El sistema de salud cubano se divide en 14 provincias? Quién me responde?"]}