{"title": "Pido una respuesta convincente de la Empresa Eléctrica de Santa Clara al cobrar en exceso por consumo normal", "body": "\n\nEl problema comenzó el 14 de febrero del año en curso, cuando me dirigí a la\nsucursal Riviera de la Empresa Eléctrica, del municipio de Santa Clara,\nprovincia Villa Clara, con el objetivo de formular queja, por mostrar\ninconformidad con el elevado importe por concepto de pago de corriente del mes\nde enero. Al llegar un cartel decía que martes y jueves no se atendía por\ndedicar estos días para trámites.\n\nAl día siguiente volví a personarme en el lugar, enterándome que el día\nanterior habían atendido. Manifesté mi preocupación por el consumo súper\nelevado que me venía en el recibo del mes de enero, al punto de estarme\ncobrando 324,40 pesos. No tengo equipos altos consumidores, no tenemos ducha\neléctrica ni calentador, ni microwave, ni aire acondicionado, Split, frizzer,\nneveras, computadora y otros que están en este rango, por generar más que los\ndemás. Al ella comprobar lectura con el acompañamiento de otro compañero, al\nparecer, lector cobrador, comentaron entre ellos que ciertamente al parecer\nhabía un error de lectura, pues era consumo ajustado, que según tengo\nentendido, el consumo ajustado y la lectura estimada, significa no leer el\nmetro. Me comunicaron que volviera dentro de 15 días, que personalmente ella\niría al lugar de residencia, pero noté además, por los mismos comentarios de\nlas personas que estaban en el lugar que había dos rutas, la 56 y la 69, que\nestaban con problemas, pues varias de las personas que nos encontrábamos en el\nlugar nos quedamos asombradas, que las lecturas y consumos fueran tan altos y\ndel mismo lector cobrador, llamado Elián.\n\nEsperé 15 días y el día 2 de marzo volví a acudir a este lugar, y entonces\nencontré al compañero que atiende población, de conjunto con la misma\ninspectora de mesa anterior. Para mí, fue un alivio, porque de hecho ya ella\nconocía mi situación, pero tuve que empezar de cero con la historia, pues me\npercaté que de visita nada, y cuál no fue mi sorpresa, que me comunican que\ntodo estaba bien, que era consumo contra lectura, y que esto era ratificado\npor el supervisor. Al mostrar mi desacuerdo, el compañero Daniel, inspector, y\ndespués de estar más de 20 minutos de pie delante de él, con una música\nestruendosa, que apenas se escuchaba nada, ni mirarme a la cara, levantó su\nvista, solo para decirle al compañero de atención a la población que si era el\nmismo caso, no tenía nada nuevo que decirme, que ya le había dicho que era\nlectura contra consumo, todo esto de muy mala gana.\n\nCuando pregunto quién era el que supervisaba las lecturas, fue sorprendente la\nrespuesta, el mismo lector cobrador, ahí me quedé inmóvil, no entendí nada,\nqué contrapartida existe entonces, ¿el lector lee y él mismo se supervisa?\n\nAl final, me orientaron que pagara los 324,40 pesos, que yo sé que no consumí,\nque si procedía mi queja, entonces se me devolvía en efectivo, o en síntesis,\nme ajustaban la lectura del mes siguiente.\n\nEl 9 de marzo acudí nuevamente a la sucursal, y soy atendida por los mismos\ncompañeros, con la esperanza de tener una respuesta adecuada; vuelven a\nrevisar todo de nuevo, pero nuevamente se repite la historia, ahora con la\nbuena nueva de que mandarían un inspector a mi vivienda, con el objetivo de\nrevisar la queja, y que según la planificación que le habían entregado, el\nlunes 13 de marzo las rutas del compañero Elián serían supervisadas según\nplanificación de recorridos, por lo que debía aprovechar esta para que se\nanalizara mi caso.\n\nEl 21 de marzo quedan conmigo en que, según la planificación, el día 28 de\nmarzo el lector con el inspector visitarían mi queja, aclaro que esta\nplanificación es la misma que me enseñaron la vez anterior que no se cumplió.\n\nComo era de esperar tampoco fue nadie, aún estamos esperando por el\nfuncionario, no se ha personado, y yo sigo con el problema a cuestas.\n\nResulta bastante desagradable y obstinante la situación que existe en esta\nsucursal, que desde hace algún tiempo viene presentando problemas, también me\nhan comentado que este lector Elián viene confrontando problemas.\n\nComo si fuera poco, te piden pagar, aunque no estés de acuerdo, por los saldos\nelevados que tienen por cobrar, que muchos de ellos son responsabilidad de\nesta entidad, que dicho sea de paso, cada vez que pregunto por la ley que me\nobliga a pagar antes de solucionar el problema, no hay respuesta.\n\nLa atención a la población es una de las prioridades del Estado cubano, es el\nsentir del ciudadano y una de las garantías de la Constitución de la\nRepública, sin embargo, es penosa la situación de algunos organismos en este\ntema y las respuestas que brindan relacionadas con deficiencias en el servicio\nque prestan.\n\n  \nYelennis Gonzàlez Contrera  \nEdificio 6 apartamento 12. Manzana 4 (Zona de los edificios militares)  \nReparto José Martí. Santa Clara. Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-12-01/pido-una-respuesta-convincente-de-la-empresa-electrica-de-santa-clara-al-cobrar-en-exceso-por-consumo-normal", "original_letter_link": null, "is_response": false, "date": "2017-12-01", "comments": ["Lo que debe suceder es que no saben leer el contador ,o hay algo dtrás de todo ésto,pienso que a la compañera ha que darle una repuesta adecuada", "Nada nuevo en esta tierra, lo del consumo ajustado o lectura estimada, y a pagar los clientes que no reclamen justamente sus derechos. De una vez por todas, el MINDUS y la UNE deberian abolir ese concepto, y si donde hay un reloj o metro contador no se ve, buscar todas las opciones para que se vea, evitando fraudes de cualquier parte.", "Concuerdo con todos, pero la solución a todo este mal es que uno sepa leer su metro contador, y en la fecha que venga el lector del metro usted le ponga un papel en la puerta de la calle con la lectura, eso lo vi mucho en Santa Clara, sino señora le recomiendo que lleve sus recibos anteriores y por ahí haga la relación que en los recibos dice la verdad cuanto usted consume.\nSaludos\n", "Esto pasa en todoel pais, yo vivo en santos suarez y me pasa lo mismo lo que pago creo no corresponde con lo que consumo pues no tengo aire acondicionado, ni arrocera , ni reina, no plancho y trabajo llegando a mi casa a eso de las 6.30 pm y pago todos los meses mas de 20 pesos, cuando he ido a quejarme me dicen que es la lectura historica de mi casa y ahi queda todo por falta de tiempo no he podido ir a otras instancias a ver si recubo una respuesta distinta.", "Tengo una situación casi igual con la empresa eléctrica del municipio en que resido,  sucede que en el mes de julio tuvieron un error de lectura en mi metro contador de hecho me salió de consumo 2000... kw (5596.60 CUP), de ahí en adelante me ajustaron y aún me siguen ajustando pués mi lectura no ha llegado aún a lo que me leyeron en aquella ocasión, todo porque el lector cobrador o no sabe leer o lo hace muy mal ,  se que  en años anteriores la empresa eléctrica funcionaba mejor en relación a quejas por alto consumo, pienso que se deben realizar algunas auditorías sorpresivas a ver que sucede con esto. ", "Concuerdo con todos, pero la solución a todo este mal es que uno sepa leer su metro contador, y en la fecha que venga el lector del metro usted le ponga un papel en la puerta de la calle con la lectura, eso lo vi mucho en Santa Clara, sino señora le recomiendo que lleve sus recibos anteriores y por ahí haga la relación que en los recibos dice la verdad cuanto usted consume.\nSaludos\n"]}