{"title": "Desde mi rincón humilde  de agradecimiento", "body": "\n\nEn la vida hay personas imprescindibles. Lo son tus padres, tus hijos, tu\npareja y algún que otro amigo que te ha acompañado a lo largo de la vida. Pero\nhay otros seres imprescindibles, que conoces cuando enfermas, extraños en los\nque depositas tu vida, tus esperanzas, tus sueños. Ellos lo saben, y quizás\neso es lo más admirable. Cuando dejan de lado lo que es imprescindible para\nellos, su propia familia esperando en un cumpleaños, en un aniversario, en una\ndespedida, y ellos se quedan con aquel enfermo que solo depende de ellos para\nseguir adelante. Son ellos, mis doctores, tus doctores, los que tomamos por\nderecho pensando que simplemente hacen su deber, pero que en esta Cuba dan más\nallá de lo que corresponde.\n\nEs por eso que desde mi rincón humilde de agradecimiento me he atrevido a\npublicar esta carta para esos seres que están dando todo de sí para ayudarme a\nsuperar este duro camino que es el cáncer. Al inicio todo me pareció un túnel\noscuro y ahora junto a mis hijas comienzo a ver la luz gracias a ellos. A mis\nDoctores Orlando Valdés Guerrero, Lenia Sánchez Wals y Braulio F. Mestre\nFernández, del Hospital Oncológico, a ellos en representación de muchos,\ngracias, gracias porque siguen siendo médicos de verdad, genuinamente,\nhumanamente, en medio de tantas vicisitudes que afrontan diariamente, pero eso\nnunca detiene su plena entrega. Gracias.\n\nLisbet G. García  \nCalle L, no. 208, e/ 15 y 17, Plaza de la Revolución, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-15/desde-mi-rincon-humilde-de-agradecimiento", "original_letter_link": null, "is_response": false, "date": "2017-12-15", "comments": ["Te deseo victoria en tu lucha contra el cáncer. Maldita enfermedad que robó la vida de mi madre hace dos años. Mucha salud y larga vida te deseo desde Holguín", "La Habana, 16 de Diciembre del 2017\n¨Año 58 de la Revolución¨\n\nAl Director de Empresa Comercio Minorista Provincia La Habana\nCompañero:\nSoy consumidora de la Bodega 2068 ubicada en el reparto Barbosa del municipio Playa, perteneciente a la oficina Ch-01.\nEscribo para manifestar mi descontento provocado por la mala distribución de la canasta básica correspondiente al mes de Noviembre en dicha entidad donde una parte de la población no ha recibido parte de los productos.\nEn mi caso particular que retiro normalmente la canasta básica a fin de mes recibí el arroz solamente, se me informa por la dependiente que se acabó e inmediatamente reportó en varias listas hechas por producto el resto de los mismos, por lo que pude ver son una alto por ciento de los consumidores que están en una situación u otra, es decir o le falta algo o varias cosas; ante la pregunta de cuándo se entregarían dichos productos, se me comunico que estos pedidos se enviarían a la zona y esperar a que los manden, no sabemos. Es decir la zona o la Empresa son los responsables ahora por lo sucedido.\nHan pasado los días y no se recibe respuesta efectiva sobre el destino de los productos, varios vecinos han indagado y las respuestas son varias que divagan y causan bastante molestia a los consumidores, respuestas que van desde no sabemos, ya enviamos los listados, hay que esperar, están los mandados de Diciembre y no se pueden entregar por los de Noviembre, etc.\nLa pregunta que hacemos los consumidores es ¿Dónde están lo que nos  corresponde a Noviembre? ¿Quién es el responsable? ¿Por qué suceden estas cosas con la distribución normada al pueblo? El año está terminando y sabemos que lo se quedó en el año anterior en el anterior queda, esperemos que lo que nuestro país con esfuerzo  trata de garantizar para distribuir equitativamente a través de la libreta de abastecimiento, no se quede en el presente año y sea resuelto de una vez.\n\nMaría Eugenia Argüelles Cruz\nCalle 310 Edif-3-I % 21-D y 21-F\nRpto Barbosa Playa\n", "Le deceo a usted lisbet mucha salud y vera q usted tendra larga vida luche q tiene sus hijas y dios le dara mucha fuerza mucha salud"]}