{"title": "Holguín y Bayamo ¿problemas de distancia?", "body": "\n\nDesde hace ya varios meses se fijó el precio al transporte no estatal en las\nprovincias Granma y Holguín y para muchos fue una sorpresa como desde Holguín\na Granma el precio del pasaje, establecido para los camiones de transporte de\npasajeros, era de $20, mientras que en sentido inverso, de Granma a Holguín,\nequivalía a $15.\n\nPara nadie es un secreto que esto trajo consigo una serie de enfrentamientos\nentre pasajeros y cobradores, motivados por esta dualidad sin sentido y porque\nlos tramos entre ambas provincias, en gran medida, se habían eliminado, ahora\nse pagaba el pasaje completo hasta Holguín o Bayamo, sin importar hasta dónde\nse viaje, siendo para nada favorable para los pobladores del municipio de\nCacocúm, en Holguín y Cauto Cristo, en Granma, así como otras localidades\ncomprendidas en el trayecto.\n\nAnte las quejas de los pasajeros la respuesta era contundente: «Es lo que está\nnormado». Entonces, ¿cómo se explica esta situación?, ¿será que la distancia\nentre Bayamo y Holguín no es la misma?, ¿no existe control sobre los precios\ndel transporte o es que Granma y Holguín son mundos paralelos, que funcionan\nsin coordinación alguna? Lo cierto es que todavía seguimos esperando por el\ndía en que se elimine un problema que, a decir verdad, no tiene explicación,\n¿O sí la tiene?\n\nMiguel Bello Cepero  \nEdificio 13 Apto 6 Calle Israel Cabrera. Reparto Granma. Bayamo. Granma\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/holguin-y-bayamo-problemas-de-distancia", "original_letter_link": null, "is_response": false, "date": "2017-11-17", "comments": ["Lo mismo ocurre en el caso de Las Tunas, con las provincias de Camagüey , Granma, y Holguín donde cada consejo de la administración puso su propio, tope del pasaje por decirlo de alguna manera siendo diferente cuando uno se dirige en un camión de Las Tunas, a Camagüey, si el carro tiene la licencia operativa de Las Tunas debe regirse por las regulaciones que emitió esta provincia , pero al llegar a Camagüey debe seguir rigiendo las normativas de Las Tunas pero no es así , de Las Tunas a Camagüey  está normado 16.00 pesos, Camagüey implanto que sus camiones o las licencias operativas el pasaje es de 20.00pesos cosa que hace que se arme trenadas discusiones a la hora del cobro del pasaje, camineros que son de una y de otra provincias con documentos legales y diferentes precios a cobrar como si las distancias no fueran lo mismo y ocurre lo que se plantea, ahora cobran lo mismo si se va hasta los municipios intermedios de Guáimaro, Cascorro, etc.y lo mismo sucede con las dos restantes provincias Las Tunas emito distintos precios para el pasaje a Holguín y ha Granma o porque no decir que Granma, Holguín  y Camagüey  emitieron distintos precios al pasaje por camiones , pero es bueno aclarar que hoy por hoy ya todo esta como antes el precio lo impone el chofer y se acabo usted solo tiene una acción lo toma o lo deja, tanto para los municipios de la propia provincia de las tunas como para donde ,esas medidas lo único que ha traído es que se frenara el constante subir del pasaje que de no haberlo hecho ya hoy no se sabe por donde estuviera el precio del pasaje en estos medios de transporte. Buen día.", "Eso se resuleve con normas generales y no locales para regular los precios del transporte que a pesar de  que una parte está  en manos de algunos cuentapropistas,  este sigue siendo un servicio público  donde los precios deben tener una cierta equidad, pues no todos los sectores de la sociedad pueden costear viajes tan onerosos.", "Lo mismo ocurre en el caso de Las Tunas, con las provincias de Camagüey , Granma, y Holguín donde cada consejo de la administración puso su propio, tope del pasaje por decirlo de alguna manera siendo diferente cuando uno se dirige en un camión de Las Tunas, a Camagüey, si el carro tiene la licencia operativa de Las Tunas debe regirse por las regulaciones que emitió esta provincia , pero al llegar a Camagüey debe seguir rigiendo las normativas de Las Tunas pero no es así , de Las Tunas a Camagüey  está normado 16.00 pesos, Camagüey implanto que sus camiones o las licencias operativas el pasaje es de 20.00pesos cosa que hace que se arme trenadas discusiones a la hora del cobro del pasaje, camineros que son de una y de otra provincias con documentos legales y diferentes precios a cobrar como si las distancias no fueran lo mismo y ocurre lo que se plantea, ahora cobran lo mismo si se va hasta los municipios intermedios de Guáimaro, Cascorro, etc.y lo mismo sucede con las dos restantes provincias Las Tunas emito distintos precios para el pasaje a Holguín y ha Granma o porque no decir que Granma, Holguín  y Camagüey  emitieron distintos precios al pasaje por camiones , pero es bueno aclarar que hoy por hoy ya todo esta como antes el precio lo impone el chofer y se acabo usted solo tiene una acción lo toma o lo deja, tanto para los municipios de la propia provincia de las tunas como para donde ,esas medidas lo único que ha traído es que se frenara el constante subir del pasaje que de no haberlo hecho ya hoy no se sabe por donde estuviera el precio del pasaje en estos medios de transporte. Buen día.", "Considero que en la trasmisión televisiva de los encuentros de Pelota (Beisbol) algunos comentaristas o narradores reflejan por la fuerza de su voz un apasionamiento hacia uno de los equipos en competencia. En ocasiones se alejan de la narracion de lo que está ocurriendo en el terreno y se adentran en temas o comentarios ajenos al momento que se vive. Otro aspecto que considero tambien como incorrecto es el uso de la Camara Lenta la cual se usan muy bien cuando se trata de una jugada o acción de un equipo de los favoritos de los narradores o de estos operadores , ejemplo de ello, el juego Matanzas Vs. Industriales 16 de Noviembre , ayer por la noche, dos veces repitieron lanzamientos para demostrar si era  Straik o Bola, en que la camara se quedó a la altura de la cintura del bateador sin llegar a mostrar el Home, dejando de todas formas la duda en el televidente de cual era realmente el lanzamiento, pero siempre esto ocurre en favor del equipo Industriales u otro que al parecer le simpatiza más. Debe prevalecer la imparcialidad de unos y de otros.\nHector Julio Hernandez Leyva. Edificio B2 Apto. 3 Caribe Moa, Holguin.", "asi es hasta cuanto el abuso.\n"]}