{"title": "Unión Eléctrica de Palma Soriano reconoce crítica y anuncia medidas disciplinarias a empleados", "body": "\n\nPor medio de la presente damos respuesta a la queja enviada al periódico\nGranma por la clienta Yulies Pérez Reyes, vecina de 10 de Octubre # 203 e/ 3 y\n5 reparto 30 de Noviembre, Palma Soriano. La misma refiere inconformidad con\nel consumo de electricidad registrado por su metro contador, así como por el\ntrabajo desempeñado por el lector cobrador y el inspector de su ruta.\n\nLa reclamación fue tramitada y atendida personalmente por la directora\ncomercial de la provincia de Santiago de Cuba, Andrea Medina Ramos.\n\nEn la revisión realizada del caso se verificó que la queja realizada por la\ncliente en el mes de marzo, no fue plasmada en el registro habilitado en la\noficina comercial para estos efectos, es decir fue atendida verbalmente por el\nadministrador quien le explicó que su reclamación no procedía, de lo que la\ncliente no quedó convencida.\n\nEn el mes de febrero no se leyó el metro contador, es decir salió reportado\ncon clave de metro no leído, por lo que fue facturado por su promedio,\ncoincidiendo que en ese mismo mes la reclamante se muda para esa vivienda, que\nes la de su madre, con una niña de tres meses, aumentando el consumo por la\nutilización de los equipos.\n\nEn el mes de marzo se toma lectura real y se le ajusta el consumo e importe\ndejado de facturar del mes anterior, más el del mes, razón por la que aumenta\nel consumo de la vivienda y por tanto el importe a pagar, esto se le explicó a\nla reclamante la cual entendió y quedó conforme con la respuesta.\n\nEn el mes de marzo se le cortó el servicio por falta de pago, una vez vencida\nla fecha para el pago del recibo, el servicio fue reconectado cuando ejecuta\nel pago de la deuda.\n\nLa presentación de las cuenta del mes de abril fue realizada por un inspector,\neste deja el aviso de consumo de esta vivienda por debajo la puerta en otra\nvivienda por error, aviso que fue devuelto por el morador en días posteriores,\nel mismo fue pagado dentro de la fecha establecida.  \nPor todo lo antes expuesto la queja formulada por el cliente queda con razón\nen parte, se anexa modelo de conformidad de la cliente.\n\nDespués de realizar los análisis correspondientes se fijaron las\nresponsabilidades individuales:  \nYoleidis Robledo Ocaña, lector cobrador: Amonestación pública, por negligencia\nen el desempeño de su labor al utilizar clave de metro no leído\nincorrectamente. (En estos momento se procesa la aplicación de la medida\ndisciplinaria).\n\nMayda Carmenaty López, técnico en redes y sistemas. Democión definitiva a un\ncargo inferior a su categoría y de condiciones laborales distintas, no\npudiendo recibir estímulos adicionales a su salario oficial durante un término\nde seis meses aunque este los tenga asignado, por no registrar la queja y\natenderla en el tiempo establecido, además de otras deficiencias en el trabajo\nque realizó durante este periodo. (Medida aplicada en el mes de abril).\n\nAsimismo se tomarán medidas de carácter interno que permitan que estas\ndeficiencias no se repitan.\n\nReiteramos una vez más nuestro compromiso de ofrecer un servicio de excelencia\ndonde la satisfacción y el bienestar de nuestra población sea lo más\nimportante.\n\nLeonel Ruiz Carrión,  \nDirector General Unión Eléctrica, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2017-09-22/union-electrica-de-palma-soriano-reconoce-critica-y-anuncia-medidas-disciplinarias-a-empleados", "original_letter_link": "https://www.granma.cu/cartas/2017-06-23/palma-soriano-preguntas-a-la-empresa-electrica", "is_response": true, "date": "2017-09-22", "comments": ["hasta que por fin aparece una respuesta permeada de mas claridad en la medidas tomedas pues los organismos estan acostumbrados a mencionar mediadas perono  a quien, gracias.", "Considero muy seriamente que la Fiscalia General de la República debía inspeccionar a la Empresa elétrica porque son reiteradas las quejas de los consumidores por las irregularidades de esa entidad, pongo por ejemplo: Vivo en la Habana en el municipio  Arroyo Naranjo que es atendido por la oficina que está en la Palma, por norma general pago mensualmente una cuota de hasta 50 pesos, así fue el mes pasado y los anteriores, acabo de recibir el recibo el cual me dejaron en casa de una vecina a la que se le olvidó darmelo, cuando leo el importe veo que debo pagar 150.00 pesos, yo me pregunto: Cómo es posible que siendo una persona que vive sola, no tengo aire acondicionado ni he adquirido recientemente ningún equipo electroméstico, trabajo en la calle, no he salido de vacaciones en el mes de Agosto ni en Septiembre, entonces cómo se explica que mi consumo se ha TRIPLICADO, esto no me ha ocurrido solo a mí, pongo otros ejemplos: En la Habana Vieja en casa de mi hija que normalmente paga cerca de 400 o 500 pesos, el recibo le llegó con casi 1300.00 pesos, repito mi pregunta: Cómo o qué justifica que el consumo se le haya triplicado a ella y a otros vecinos.\nAl parecer es ya una costumbre que en el mes de Agosto se dispare el importe a pagar y creanme, NO LOGRO ENTENDER qué provoca este incremento DESMEDIDO, en ocasiones pienso que en este mes se realizan sobre facturaciones. Tampoco puedo ni acepto que me digan que es que Agosto es un mes muy caluroso y se utilizan más los ventiladores y aires acondicionados, que la familia está de vacaciones y por tanto el consumo aumenta porque: En mi caso es costumbre SIEMPRE en invierno, primavera, verano y otoño utilizar los ventiladores y como dije vivo sola y trabajo en la calle por lo que no estoy por el dia en la casa, por otra parte en los meses de  Junio, Julio, agosto y septiembre a mi apreciación personal y según la información meteorológica que nos llega día a día en el NTV,  el calor ha sido prácticamente el mismo.\nEs hora ya de que se profundice en este tema que tanto afecta a la población.", "Estimada Claudia: Usted puede ir a la Fiscalía si lo prefiere, es su derecho, pero ¿Ya fue a la oficina comercial donde paga la electricidad a esclarecer su consumo? El comentario que hace se queda en terreno de nadie. Usted como cliente puede hacer una queja y reclamar sus derechos. Usted misma reconoce que en los meses de verano el consumo aumenta porque lógicamente hay más calor. Y además, le sugiero que revise si por las noches o cuando Usted está trabajando algún vecino se está conectando a su reloj, ese es un modus operandi que algunas personas inescrupulosas utilizan. Y la cuenta la está pagando Usted. Saludos.", "Estimada Claudia: Usted puede ir a la Fiscalía si lo prefiere, es su derecho, pero ¿Ya fue a la oficina comercial donde paga la electricidad a esclarecer su consumo? El comentario que hace se queda en terreno de nadie. Usted como cliente puede hacer una queja y reclamar sus derechos. Usted misma reconoce que en los meses de verano el consumo aumenta porque lógicamente hay más calor. Y además, le sugiero que revise si por las noches o cuando Usted está trabajando algún vecino se está conectando a su reloj, ese es un modus operandi que algunas personas inescrupulosas utilizan. Y la cuenta la está pagando Usted. Saludos.", "La Empresa electica esta autorizada por  la ley  1287 y el decreto 260 a  MALTRATAR AL USUARIO,  porque  el consumidor no es un CLIENTE.\n\nsaludos\n\nOviedo", "tranquilos, no se preocupen, YA SALIÓ EN GRANMA, AHORA SÍ SE LE DARÁ UNA SOLUCIÓN!!\nno comprendo cómo luego de salir en esta sección los problemas que afrontamos la población, se le dan solución y bastante rápido? por qué no se descubre antes el problema? eso también se debe investigar. saludos nuevamente."], "original_letter_info": {"title": "Palma Soriano: preguntas a la Empresa eléctrica ", "body": "\n\nTengo 27 años y laboro como licenciada en Enfermería, vivo en Palma Soriano y\nactualmente estoy de licencia de maternidad por tener una bebé de seis meses\nde edad. En mi casa somos cuatro personas, mi consumo de corriente eléctrica\nes de 50 a 70 pesos regularmente, el recibo del mes de marzo arroja un consumo\nde 44 pesos, pero el del mes de abril me llegó a $461.80.\n\nAl ver el giro tan brusco me dirijo a la empresa eléctrica, allí me dicen que\nvan a enviar un inspector para verificar el contador y los equipos existentes,\nnunca vinieron. Allá fui un total de ocho veces, al segundo día después de la\núltima visita, si fue el inspector pero a cortarme el fluido eléctrico, fui\nnuevamente a la empresa, esta vez a ver al administrador. En sus archivos mi\ncasa aparece como casa cerrada, sin embargo no hay nada que impida leer el\ncontador.\n\nMe dijo que iba a mandar a verificar el porqué de dicho consumo. El supervisor\nvino y me dijo que todo estaba bien con respecto al contador, sin embargo los\nequipos que tengo en la casa consumen lo que regularmente yo pagaba; para\nconservar el servicio eléctrico por mi niña, pagué dicha cantidad. Nadie me\nsupo dar razón de porque se me elevó tanto el consumo sin embargo lo único que\nte dicen es «tienes que pagarlo».\n\nEl mes de mayo cuando pasan entregando los recibos, el mío no aparece. El\nlector se da cuenta que lo dejó por debajo de la puerta de una casa cerrada\nque queda a dos cuadras de la mía. Cuando el dueño vino hace cinco días me\nhizo entrega del recibo, a los tres días de tenerlo se aparece el inspector a\ncortarme la corriente. Se le hizo una visita al director de la empresa y le\nexpliqué mi caso, me envió un inspector que también me dijo que todo estaba\nbien con respecto al contador, actualmente no tengo corriente.\n\nSi tuve que pagar $ 461.80 ese mes, ¿por qué el inspector que pasó leyendo\npuso casa cerrada? Si estoy pagando la corriente que se consumió ¿dónde me\ndejaron el comprobante? ¿Por qué al principio vinieron a cortarme la corriente\nsin enviar al inspector a supervisar el contador y a verificar los equipos\nexistentes en mi casa, dándole salida a la queja ya elaborada? ¿Por qué me\nvinieron a cortar por segunda vez la corriente si el inspector que pasó dijo\nque el recibo lo dejó en otra casa, también se le dijo al que vino a cortarla?\n¿Puedo pagar sin recibo? ¿Tiene el cliente que pagar por esos errores?\n\nYulies Pérez Reyes,  \n10 de Octubre No. 203 /3ra. y 5ta. 30 de Noviembre,  \nPalma Soriano, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2017-06-23/palma-soriano-preguntas-a-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2017-06-23", "comments": ["Estimada Yulies, una sarta de injusticias con usted y su familia que seguro será solucionada. Le respondo a su pregunta de que si puede pagar sin recibo, si, si puede, en el cajero automático con el número de cliente que está en todos los recibos o si tiene una tarjeta de tele banca, por teléfono puede hacerlo, no se si el Banco Populat de Ahorro tenga una tarjeta telebanca similar a la del  Banco Metropolitana. Yo regularmente pago el telefono a ciegas por telebanca, acá en la Habana pq si espero por el cartero y la factura de electricidad me cortan el teléfono todos los meses por la fecha que llega.", "Yulies, eso parece ser una tendencia de la EE\nAquí, en Santa Clara, en julio de 2015 mi factura eléctrica fue de más de cinco mil pesos.. jajajaja.. si ves como yo vivo (sobrevivo) Pero bueno, no tuve que pagarlos y en DICIEMBRE de ese año ya se solucionó el asunto\nSuerte para ti", "Yulies, ese tipo de problemáticas no son exclusivas de UE de Palma Soriano. Muchas veces el inspector pone casa cerrada para ahorrarse el viaje de leerle el contador y si ud consumió mas del promedio histórico esos KV se van acumulando y cuando por fin le hacen la lectura se los hacen pagar, si los KV valieran lo mismo no sería un gran problema, pero al aumentar exponencialmente su valor simplemente le están cobrando de mas sin importarles sea justo o no. Esto es pensando en mal trabajo, pero hay casos en que el inspector lo hace adrede para equilibrar el pago de la electricidad en su zona y así tapar sus “búsquedas” con los altos consumidores que les pagan para que no pongan la cantidad real gastada. Le recomiendo lea su electricidad por la fecha en que se supone y pone en el recibo es la lectura y haga su propia cuenta antes de que le envíen el recibo y proteste cuando sea de mas pero también cuando sea de menos para que sepan ud al tanto y no le vuelva a pasar.  En cuanto a pagar sin recibo ud puede hacerlo con un vale de pagado o un recibo viejo en la Propia oficina de cobro. Saludos y suerte.", "Amiga Yulies, eso es lo que resulta de estar atado a estos estadopolios que tenemos nosotros, como la OBE, Etecsa, TRD... y varios más. Malos servicios, peores tratos y sobre todo indiferencia, todo esto lastrando tantos logros de nuestra Revolución a lo largo de todos estos años. Ojalá y te den una respuesta coherente y sobre todo una solución, pero lo dudo"]}}