{"title": "La cafetera", "body": "\n\nEl 23 de junio del 2017, en reunión plenaria de las comisiones permanentes de\ntrabajo de la Asamblea Provincial del Poder Popular de Artemisa, los\ndirectivos de Comercio de la provincia nos informaron a los delegados\nprovinciales (también soy delegado de base) sobre la existencia, en almacenes,\nde los módulos de cocción de inducción, tan demandados por la población; pero\nque no pueden ser vendidos porque les faltan las cafeteras, las que aún no han\nentrado al país.\n\nEstablecimos un debate, del cual me replegué al percibir argumentos\ninamovibles:\n\n-«Esa es una decisión ministerial».\n\n-«Se trata de un precio único: los medios que lo integran no tienen desglosado el precio por separado…».\n\nUna cafetera puede ser algo racional o irracional. Los cubanos siempre colamos\ncafé con un colador. En algunos hogares que conozco no se cuela café. Sin\nembargo, la hornilla de inducción y su correspondiente menaje sí son,\nindudablemente, racionales. Se emplean para: cocer los alimentos, hervir\nleche, calentar agua, entre otros usos. Tengo la seguridad de que no pocos\nhogares artemiseños agradecerían que se les vendiera este módulo, aunque la\ncafetera se les venda de manera diferida.\n\nCuriosamente, hurgando en el Larousse de 1968, dice: «Lo que se difiere no se\npierde». Solo bastaría con llevar el registro de los que recibieron el módulo\nsin la cafetera.\n\nNo debe olvidarse que, a los núcleos familiares que se crearon de hace unos\ncuatro años a acá, no se les vende combustible doméstico; porque, se supone,\nque –como parte de la Revolución Energética– deben emplear la energía\neléctrica para cocinar los alimentos. Pienso que, con una sola decisión\nministerial, bastaría para cambiar esta situación\n\nEntonces, ¡reflexionemos!\n\nRespetuosamente,\n\nRodolfo Antonio Hernández Formoso,  \nVerdesol, Caimito, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2017-09-08/la-cafetera", "original_letter_link": null, "is_response": false, "date": "2017-09-08", "comments": ["Esta es una prueba de lo puede hacer o no un delegado, tiene que acudir a Granma para que alguien escuche su planteamiento, todavía a alguien le quedan dudas?", "cuando en cuba se va a eliminar este tipo de argumento burocratico, raul planteo que hay que pegar el oido a la tierra que no es mas que escuchar al pueblo de a pie, y si es un delegado de base mucho mas pues este si esta a pie del cañon, cuanta corriente se ahorraria y cuanto beneficio para la gente, una acotacion, ni cafetera lleva 2 años en sucaja sin usar pues no me ha hecho falta  ", "soy partidario de lo que plantea Rodolfo en su escrito a la prensa, y más aún cuando existen en los almacenes del pais millones de pesos invertidos en esos necesarios recursos y que aun no se le han pagado al suministrador, de que conciencia economica se habla, y cuantos en estos momentos estarán humedecidos por los desastres atmosfericos acaecidos en el pais en estos dias,,,por qué una desición ministerial?,,,,,,,y los criterios del pueblo no hablan por si solos,,,,", "no es que quiera parecer pesimista, es que uno saca sus propias conclusiones. qué tiempo llevan almacenados estos elementos? y pensar que por una cafetera, que además, todo cubano tiene una en su casa, no se ha vendido este producto!!!. en fin, cuando lo compremos solo le podremos dar uso unas cuantas semanas, pronto le comenzarán a salir defectos debido al tiempo que llevan almacenados. luego viene la mejor parte. allá te va el pueblo ha hacer grandes colas para poder llevarlos a los mecánicos, los cuales te dicen que no tienen la pieza ahí, pero que en casa sí, o que un amigo la tiene. quién es el encagado de ponernos a pasar trabajo??? en fin, algo más de lo mismo. saludos a la redacción. felicidades al delegado, gracias por ayudarnos."]}