{"title": "Los indisciplinados arañeros de Candelaria", "body": "\n\nMi pueblo, Candelaria, realizó el pasado 2 de febrero, las festividades\ntradicionales, y muy temprano en la mañana ya usted veía circular grupos de\narañeros del propio territorio y de territorios aledaños, todos motivados por\nla celebración. Nada malo hay en que usen este medio de transporte, siempre y\ncuando cumplan con lo establecido por la ley. Pero lo cierto es que muchos de\nlos que se mueven en estos vehículos, además de violar regulaciones sobre la\nforma en que deben circular (transitan por sendas no permitidas, corren y\ncompiten en la vía, circulan en horario nocturno sin luces) también olvidan\nque la ingestión de bebidas alcohólicas, no es segura ni para trasladarse a\npie. No es solamente que ponen en peligro sus vidas, es que amenazan las de\nlos demás y agreden la tranquilidad ciudadana.\n\nNo creo esta una reflexión difícil de entender, ni que nadie del ramo, aunque\naludido, se atreva a no reconocerlo. ¿Se trata de un irrespeto a la ley por\npuro reto, negligencia, indolencia, altanería y/o inmadurez? Si fuese así,\npara todas estas actitudes hay respuestas en ella concebidas, además de\naquellas que la propia familia, por mera cordura, debía imponer (tengo en\ncuenta la juventud que observo en muchos de los que llevan las riendas).\n\nLeí en Granma el artículo Sobre los letreros de horror y sin misterio. Su\nautor, un avezado conocedor del Derecho, afirmaba al respecto: «Hay medidas\nlegales suficientes para impedir lo que se viene haciendo mal hecho». Creo que\ntambién es válida esa afirmación en este caso y las preguntas entonces serían:\n¿qué estamos esperando para aplicarlas con efectividad?, ¿por qué permitimos\nque la impunidad sobredimensione el problema, al punto de que muchos lo vean\ncomo insoluble y se aparten asustados del fatídico escenario?\n\nYo pienso que no podemos seguir dándole vueltas al problema, diciendo que la\nrespuesta es multifactorial, permitiendo que la culpa se diluya y la solución\nno aparezca.\n\nTraigo a colación una coletilla que esta sección colocó y que se publicó en el\n2015 al abordar la respuesta del tema de los carretilleros y sobre quién\nrecaía la responsabilidad de permitir el fenómeno. La cito textualmente:\n\n«La culpa, la maldita culpa, parafraseando a Buena Fe, es de quien, o quienes,\ntienen la facultad para ejercer el control y velar por la legalidad en\ncualquier demarcación».\n\nAunque en otro contexto, también la considero válida en esta ocasión.\n\nMaría de los Ángeles Alonso González,\n\nCalle 34 no. 4 101, Candelaria, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2017-03-24/los-indisciplinados-araneros-de-candelaria", "original_letter_link": null, "is_response": false, "date": "2017-03-24", "comments": ["Bueno  eso es muy fácil que la policía o quien le toque ponga multas  y se tomen  las medidas necesarias  ", "Bemito Juarez  expreso:\n\nEl respeto al derecho ajeno es la paz\n\nEL AUTOR INTELECTUAL DEL ASALTO AL CUARTEL MONCADA  expreso.\n\nTodo aquel que no  mira por el DERECHO AJENO COMO EL PROPIO, merece PERDER EL PROPIO”         O. C.   Tomo 10    pag 415\n\nsaludos cordiales\n\nOviedo", "Estoy de acuerdo con lo planteado por la compañera maria no sólo los arañeros en pinar del río son criminales de la vía pública vivo en San Miguel del padrón reparto juanelo por necesidad necesito el servicio de la ruta p1 ya que es el transporte que conduce al trabajo estos ómnibus conducen a gran velocidad musica a gran volumen copilotos ya sea hombre o mujer y yo digo y cuba seguirá diciendo Hasta cuando vemos en la televisión comentarios de periodismo en muchos espacios audiovisuales pero nadie le pone final a esto me pregunto cual es el trabajo de los inspectores del transporte público siguen parando fuera de paradas mucha tela que cortar y ojalá nunca pierda el filo para el bienestar del pueblo trabajador gracias ", "muy acertado lo de la compañera María de los Ángeles pero eso no es solo en candelaria pueblecito campestre y muy alegre que conozco busquemos cuantas candelarias mas hay en cuba por ejemplo yo que he viajado mucho a la ciudad de Cárdenas en la provincia de Matanzas es peor lo de los coches de caballo se bajan hasta con machetes para defender la infracciones tamaña cosa se ha visto por eso busquemos que cada provincia tiene su candelaria  "]}