{"title": "Asociación Culinaria contesta sobre irregularidades en cursos", "body": "\n\nEn la edición del 7 de abril del 2017 en su página 11, se publicó una denuncia\nsobre irregularidades en cursos dados por la sección de base del Cotorro,\nperteneciente a la Asociación Culinaria de La Habana.\n\nLa misiva está firmada por el asociado Jairo Suárez Bolufé, vecino de San\nCristóbal No. 11763 altos, entre calle María Luisa y Calle Final, reparto\nVilla Rosa, Cotorro, La Habana.\n\nEl texto expresa irregularidades existentes en torno a la entrega de los\ntítulos de Higiene y primer nivel de cocina, así como por el documento que lo\nacredita como asociado y la atención recibida.\n\nInmediatamente, el consejo ejecutivo provincial de La Habana se dio a la tarea\nde realizar las investigaciones correspondientes, incluyendo visita al\nasociado Jairo Suárez Bolufé en su casa, cuyo resultado es el siguiente:\n\nEn la mencionada visita, manifestó un profundo agradecimiento a la culinaria y\nla satisfacción de las respuestas y trato recibido por la Asociación.\n\nEl curso al que hace referencia el compañero se efectuó en el último trimestre\ndel año 2016, cuya matrícula se realizó en el mes de septiembre, con fecha de\ninicio 5 de octubre y fecha de terminación 27 de diciembre, efectuándose la\ngraduación el día 29 de diciembre, asistiendo la representante del municipio y\nel profesor. Del total de 19 graduados, ese día recibieron sus títulos 14\nasociados, ya que el resto no asistió, entre ellos el asociado antes\nmencionado.\n\nRespecto a los restantes cursos, los compañeros fueron reubicados en otros\nmunicipios de la capital, actualmente se encuentran recibiéndolo.\n\nEs cierto que el local donde radica la sección de base del municipio del\nCotorro, perteneciente a la Asociación Culinaria de la provincia de La Habana\nse encontraba cerrado motivado por la ausencia de su representante por\nenfermedad (hospitalizada), déficit del personal capacitado para asumir la\nresponsabilidad, el límite de horario en que permanecía abierto; y la falta de\nacción a tiempo al no dejar nota informativa de a qué lugar dirigirse ante\ncualquier situación.\n\nRespecto a la entrega del carné de asociado, se aclara que el asociado abonó\nel importe correspondiente, cuya entrega no se hace efectiva hasta tanto no se\nhaga la entrega de la foto carné y acuñada por la institución.\n\nNo obstante, antes de publicarse la nota en el periódico Granma, ya el\nasociado tenía en su poder la certificación y el carné acreditativo de la\nAsociación.\n\nEn cuanto al pago, este se corresponde con los cursos recibidos de Higiene de\nlos alimentos y nivel I, el pago por el carné y la cuota de asociado del año\n2016.\n\nAnte la situación delicadísima de salud de la representante de esa sección de\nbase, se decidió por la asociación provincial, habilitar los días martes,\nmiércoles y viernes de cada semana de 9:00 a.m., a 12:00 m.\n\nDatos de la Asociación de la provincia de La Habana:\n\nDirección: Calle Xifre No. 57 entre Estrella y Maloja, municipio de Centro\nHabana, La Habana.\n\nTeléfono: 78793977, E-mail:culinariachcinet.cu\n\nAlina Martell Reyes,  \nPresidenta Asociación Culinaria de La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/asociacion-culinaria-contesta-sobre-irregularidades-en-cursos", "original_letter_link": "https://www.granma.cu/cartas/2017-04-07/denuncian-irregularidades-en-cursos-de-la-asociacion-culinaria-del-cotorro", "is_response": true, "date": "2017-05-05", "comments": ["Para que las cosas se resuelvan tienen que salir en el periódico, por qué no tomaron la decisión de poner una persona, habilitar los días y horarios para que las personas resuelvan sus problemas, ¿si fuera en una consulta médica y el médico estuviera ingresado, los pacientes enfermos no se podrían atender?"], "original_letter_info": {"title": "Denuncian irregularidades en cursos de la Asociación Culinaria del Cotorro", "body": "\n\nMe dirijo a este espacio para plantear mi inquietud y la de varios compañeros\nde clase que estudiamos por un periodo de tres meses en la subsede de la\nAsociación Culinaria del Cotorro y concluido el curso a finales del año 2016,\naún estamos a la espera de nuestro título de Higiene, y del 1er. nivel de\ncocina, además del carné que nos acredita como asociados, lo que debíamos\nhaber recibido desde enero del 2017 y desde entonces la escuela está cerrada y\nno hay ninguna información en la puerta del citado centro para satisfacer a\nlos interesados.\n\nEn mi caso pagué 239,00 CUP el día 08/09/2016, pero hay compañeros que pagaron\nadelantado desde el año 2016 el 2do. nivel de cocina, salsa y parrillas,\ndulcería, etc..., y los cursos no se lo han dado y su dinero tampoco se lo han\ndevuelto.\n\nYo por mis medios, al ver tanta demora, me ­dediqué a buscar el teléfono de la\nAsociación Nacional y realicé la primera llamada el martes 21/03/2016. Allí me\natendió una compañera llamada Lucy, secretaria ejecutiva, y me respondió que\nallí ellos no tenían que ver con el Cotorro, que eso era en la provincia. Me\ndicta los números a llamar, y que debía dejarme, que se le hacía tarde para\nuna reunión.\n\nLlamo a la provincia por los dos números que Lucy me dio, y luego de\nintentarlo varias veces me contesta al otro lado de la línea una compañera que\nno se quiso identificar, y que me dijo que la secretaria del Cotorro estaba\ningresada en el hospital; que no había nadie para sustituirla, que cualquier\nduda debía dirigirme a la provincia. Le pedí que por favor me comunicara con\nla secretaria docente y me dice que no había llegado, ¿a las 10:30 a.m.? Pasé\nnuevamente por la escuela y veo que continúa igual, por lo que llamo a la\nNacional y me comunican con una persona que me dijo ser el presidente a mucha\ninsistencia de mi parte, pues todos estaban para la calle.\n\nEl compañero tampoco entendió ninguna de mis razones. Además, considero que no\nfui bien tratado por él.\n\n  \nJairo Suárez Bolufé,  \nSan Cristóbal no. 11 763 alt. e/ Calle María Luisa y Calle Final, Reparto\nVilla Rosa, Cotorro\n\n", "link": "https://www.granma.cu/cartas/2017-04-07/denuncian-irregularidades-en-cursos-de-la-asociacion-culinaria-del-cotorro", "original_letter_link": null, "is_response": false, "date": "2017-04-07", "comments": ["Pero en concreto ¿que le respondió el que lo atendió al teléfono y que dijo ser el Presidente de la asociación? ¿Qué es lo que no entendió? Por lo que usted dice, es sencillo: usted pagó un curso, lo pasó, infiero que lo aprobó... y no le dieron los títulos correspondientes. Si las cosas son así, y nadie quiere dar la cara (y más que la cara, los referidos títulos) yo pondría en la policía una denuncia por estafa en contra de la referida asociación."]}}