{"title": "Responde Acueducto de Ciego de Ávila", "body": "\n\nEl pasado 7 de julio del 2017, se publica ¿A quién corresponde solucionar\ntupición de aguas albañales? donde se hace referencia a la queja de Iliana\nVillavicencio Martínez, vecina de Pasaje E No. 211 entre Ampliación 1ra. y\nAmpliación 2da., Reparto Ortiz, en esta ciudad de Ciego de Ávila, referente a\nobstrucción del alcantarillado y vertimiento de residuales.\n\nInformar que se valoraron elementos en función del cumplimiento de la\nResolución 11/1995 del inrh «Reglamento de la prestacion y el cobro de los\nservicios de abasto de agua y de alcantarillado al sector doméstico», que\nestablece en su Capítulo I., Disposiciones Generales, Artículo 2.- A los fines\nde este Reglamento se entenderá por:\n\na) Acueducto: las direcciones provinciales o municipales de Acueducto y\nAlcantarillado o las entidades responsabilizadas con la operación de los\nsistemas de acueductos y alcantarillados hasta la línea de propiedad\nresidencial;\n\nd) Entronque de alcantarillado: es el conducto que conecta las canalizaciones\nde desagüe de las aguas de albañal de las viviendas con la red pública de\nalcantarillado.\n\nEn este sentido, las causales objeto de la queja que se plantean, se producen\nen las áreas interiores de las viviendas afectadas, por lo que, según la\nresolución, sale fuera de la responsabilidad social de la empresa. No\nobstante, se ejecutaron acciones de desobstrucción con la utilización del\ncarro especializado de alta presión que logró la solución de la problemática.\n\nDurante la tramitación del caso, pudo constatarse que:\n\nLa empresa no fue la ejecutante de las construcciones de las redes de\nalcantarillado de esa zona de desarrollo, por lo que no se responsabiliza con\nlo expuesto por la recurrente por cuestiones de ahorro de materiales, fue\nconstruido en el interior (patios) de las viviendas colindantes, para que\nviertan las viviendas de ambas calles…\n\nEstablece la citada resolución en su Seccion Segunda, del Servicio de\nAlcantarillado y el Artículo 8 que: Las instalaciones de las viviendas se\nharán de modo que se asegure el flujo libre y rápido de las aguas residuales\nhumanas a la cloaca o colectora y permitan la libre circulación del aire desde\nesta a las reventilaciones de los aparatos sanitarios.\n\nLa empresa es consciente de las afectaciones que los vertimientos de\nresiduales producen en la comunidad, por lo que se han realizado acciones\nanteriores en coordinación con el delegado de la circunscripción y en\nservicios a terceros.\n\nNo se corresponde con una negativa en la prestación de los servicios el\ncumplimiento de una legislación del organismo, y la recurrente fue orientada\nen sus gestiones. Establece también la resolución 11/95, en su Seccion\nSegunda, del Servicio de Alcantarillado y Artículo 9 que: Cuando el servicio\nde alcantarillado se obstruya el Usuario dará cuenta al Acueducto. Los gastos\nde desobstrucción del alcantarillado hasta el entronque, incluido este,\ncorrerán a cargo del Acueducto. Las desobstrucciones de las canalizaciones\ninteriores de las viviendas son responsabilidad del usuario.\n\nPor otra parte, y en correspondencia con el mal trato y mala atención que\nrefiere la recurrente por parte de dos trabajadores de la Unidad Empresarial\nde Base Ciego de Ávila, se realizó el análisis correspondiente con Diosdado\nLapera Martínez y Anabel Ávila Camacho, especialista principal de\nmantenimiento y técnico de Atención a la Población respectivamente,\nadoptándose las medidas en consecuencia, las que van además encaminadas al\nfortalecimiento de la organización y funcionamiento de la actividad de\natención a la población, así como a la disciplina tecnológica y de seguridad y\nprotección de la ueb, en función de evitar el acceso de personal ajeno a las\náreas interiores de la entidad.\n\nExplicar que la ueb cuenta con una Oficina de Atención a la Población\nencargada de tramitar de primera instancia todas las quejas llegadas a la\nentidad, así como una Sala de Despacho, donde se reportan todas las\nincidencias que se presentan durante la prestación de servicios,\nprincipalmente referentes a salideros, obstrucciones y falta de agua durante\nlas operaciones. Ambas actividades tributan como datos primarios al trabajo\ndel área de mantenimiento. Por lo que «…para tratar de lograr una solución a\neste problema…» como expresa la recurrente, debió previamente acceder con su\nplanteamiento a alguna de estas áreas. Aspecto este que le fue explicado.\n\nLa atención correcta a los clientes, más que una obligación de la entidad, es\nun compromiso de los trabajadores de Acueducto, gestionado dentro de su\nsistema de valores, el código de ética y en el reglamento disciplinario\ninterno. Lo que no está condicionado al pago o no de los servicios, aspecto\neste que constituye un deber de los clientes en cumplimiento de las relaciones\ncontractuales.\n\nAl publicarse en este órgano de prensa, el caso ya era de conocimiento de la\nentidad, mediante gestiones en cumplimiento de sus funciones con el director\nde la ueb Ciego de Ávila, por parte de Ramón David Estévez Solís, delegado de\nla circunscripción 48 y presidente del consejo popular Indalecio Montejo, al\nque pertenece la recurrente.\n\nEn entrevista al presidente del consejo popular, este manifiesta sus\nvaloraciones sobre la criticidad del problema, así como del trabajo por\nprioridades del territorio.\n\nEn entrevista con la recurrente al notificar las conclusiones del caso, esta\nmanifiesta estar inconforme, … «debido a que la instalación hecha por la\nvivienda no sirve y el problema reaparece cada seis meses o poco más»… que…\n«la tupición por el momento fue resuelta y espera también sea valorada la\nsituación para que finalmente se resuelva el problema, sea por la Vivienda o\nRecursos Hidráulicos, ya que en cualquier momento puede reaparecer, debido al\nmal trabajo desarrollado en su momento, o sea, el registro actual no sirve y\nse necesitan recursos para hacer una instalación nueva».\n\nSe concluye que, el caso está «Solucionado», y se clasifica «Sin Razón» para\nAcueducto. La solución definitiva que sugiere la recurrente requiere de la\nplanificación de inversiones para la construcción de una nueva red de\nalcantarillado en las áreas comunes de los inmuebles hasta el entronque de\nalcantarillado en el colector central que cumpla con las regulaciones\ntécnicas, las que son planificadas y aprobadas por el organismo\ncorrespondiente.\n\nPor otra parte, no le corresponde a la empresa responder por los actuares de\nla Asamblea Municipal del Poder Popular de Ciego de Ávila.  \nAtentamente\n\n  \nYordanka Vergel Eng  \nDirectora Comercial, Empresa  \nde Acueducto y Alcantarillado,  \nC. de Ávila  \nHéctor Rosabales Pérez  \nDirector General, Empresa de  \nAcueducto y Alcantarillado, C. de Ávila\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/responde-acueducto-de-ciego-de-avila", "original_letter_link": "https://www.granma.cu/cartas/2017-07-07/a-quien-corresponde-solucionar-tupicion-de-aguas-albanales", "is_response": true, "date": "2017-11-10", "comments": [" Somos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH).\nOfrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil.\nDamos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios.\nAsí mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población.\nMULTIPLATAFORMA DE COMUNICACIÓN.\nTelefonía fija….\n7 648 5070\n7 641 0413\n7 649 3177\n7 649 3709\n7 641 0226\n7 649 0080\n7 649 0082\nTodos con la extensión 134\nCorreos electrónicos…\napoblación@geaal.hidro.cu \nariel@geaal.hidro.cu\nMensajería SMS móvil….\n5 212 5978\nFacebook….\nhttps://www.facebook.com/Acuapoblacion Cuba\nTwitter….\nhttps://twitter.com/acuapoblacion\n", "Bueno, ya que monitorean más de 150 medios de prensa para saber el estado de opinión... tal vez puedan responder lo siguiente: ¿Quién le pone el cascabel al gato? ¿Quién resuelve el problema? Tanto  la Asamblea Municipal del Poder Popular, como  la Dirección Municipal de Vivienda y a ustedes mismos les hace falta alguien que los controle y los ponga de frente al momento de dar justificaciones y sacudirse el polvo....cuando no viene vivienda y hace un mal trabajo y le hecha la culpa al INRH, o cuando no viene la empresa de alcantarillado y hace un hueco en la calle, trabaja y lo deja abierto como esperando que venga Vialidad a cerrarlo en vez de hacerlo ellos mismos; o si no viene vialidad hace un hueco en la calle para reparar algo y rompe una tubería y la deja allí hasta que venga \"alguien\" a resolver el problema que ellos mismos crearon... vaya que es lo último que trajo el barco.", "Bueno, ya que monitorean más de 150 medios de prensa para saber el estado de opinión... tal vez puedan responder lo siguiente: ¿Quién le pone el cascabel al gato? ¿Quién resuelve el problema? Tanto  la Asamblea Municipal del Poder Popular, como  la Dirección Municipal de Vivienda y a ustedes mismos les hace falta alguien que los controle y los ponga de frente al momento de dar justificaciones y sacudirse el polvo....cuando no viene vivienda y hace un mal trabajo y le hecha la culpa al INRH, o cuando no viene la empresa de alcantarillado y hace un hueco en la calle, trabaja y lo deja abierto como esperando que venga Vialidad a cerrarlo en vez de hacerlo ellos mismos; o si no viene vialidad hace un hueco en la calle para reparar algo y rompe una tubería y la deja allí hasta que venga \"alguien\" a resolver el problema que ellos mismos crearon... vaya que es lo último que trajo el barco.", "Lamenablemente estoy 100% de acuerdo con potesta de Baraguà.\nAcà solo responden cuando tienen los\"naipes en la mano\" y la mayorìa de las veces se hace bochornosa la irespetuosa tapdera o el saco roto donde van  parar todas las culpas. Existe una polìtica muy comùn en las ùltimas dècadas de los cubanos de a pie.\nEstablecemos una queja y nos dan cualquier respuesta porr salir del paso y que caasinunc responden nuestras quejas y si nos volvemos a quejar, simplemente nos dicen que ya nos dieron una respuesta. Irrespetuoso y frustrante. Pero como siempre digo, quièn le poNe el cascabel al gato?", "Estimados foristas, con mucho respeto me dirijo a ustedes, no todo lo que tenga que ver con agua corresponde solucionarlo a las entidades de acueducto. Cuando los problemas son internos de las viviendas o de edificios o instituciones corresponde a la vivienda o a los organismos de esas instituciones resolver el problema. El objeto social de nuestras empresas refiere como su propi nombre indica conductos públicos de agua y alcantarillado. No nos corresponde evaluar el trabajo de cada institución implicada pero si nos vemos en la obligación de aclarar al pueblo cuando no es nuestra responsabilidad como si hacemos de forma tácita desde hace más de un año en estos foros cuando es nuestra responsabilidad, primero asumiendo nuestras deficiencias y errores, luego ofreciendo una disculpa a los afectados y de ser posible buscándole una solución al caso que se refiera.\n Para que tengas una idea, en este año hemos recibido en todo el país un total de 3 446 quejas, de ellas el 4% osea 154 han sido publicaciones en la prensa, tanto nacional como provinciales, del total de las quejas solamente una no ha tenido solución en lo que va de año. Además hemos abierto los expedientes de los años 2015 y 2016 que quedaron sin solución en todo el país para volverlos a visitar y verificar si ya es posible una solución, \n Solo le reitero que los problemas que no son nuestra responsabilidad no los podemos asumir y en ningún caso podems engañar al pueblo creando falsas expectativas sobre un problema que pueden solucionar dirigiendolo al organismo correcto. Estamos dispuestos al debate como siempre, en este intercambio ganamos todos. Reitero mis concideraciones y respeto por sus opiniones. Lic. Ariel Alpízar Figueredo. Espacialista Principal de Atención al Cliente y Comunicación GEAAL-INRH.", "Estimados foristas, con mucho respeto me dirijo a ustedes, no todo lo que tenga que ver con agua corresponde solucionarlo a las entidades de acueducto. Cuando los problemas son internos de las viviendas o de edificios o instituciones corresponde a la vivienda o a los organismos de esas instituciones resolver el problema. El objeto social de nuestras empresas refiere como su propi nombre indica conductos públicos de agua y alcantarillado. No nos corresponde evaluar el trabajo de cada institución implicada pero si nos vemos en la obligación de aclarar al pueblo cuando no es nuestra responsabilidad como si hacemos de forma tácita desde hace más de un año en estos foros cuando es nuestra responsabilidad, primero asumiendo nuestras deficiencias y errores, luego ofreciendo una disculpa a los afectados y de ser posible buscándole una solución al caso que se refiera.\n Para que tengas una idea, en este año hemos recibido en todo el país un total de 3 446 quejas, de ellas el 4% osea 154 han sido publicaciones en la prensa, tanto nacional como provinciales, del total de las quejas solamente una no ha tenido solución en lo que va de año. Además hemos abierto los expedientes de los años 2015 y 2016 que quedaron sin solución en todo el país para volverlos a visitar y verificar si ya es posible una solución, \n Solo le reitero que los problemas que no son nuestra responsabilidad no los podemos asumir y en ningún caso podems engañar al pueblo creando falsas expectativas sobre un problema que pueden solucionar dirigiendolo al organismo correcto. Estamos dispuestos al debate como siempre, en este intercambio ganamos todos. Reitero mis concideraciones y respeto por sus opiniones. Lic. Ariel Alpízar Figueredo. Espacialista Principal de Atención al Cliente y Comunicación GEAAL-INRH.", "Que me pueden decir porque tengo que pagar dos meses adelantado cada vez que viene el cobrador del agua que ademas el recibo de pago no dice los meses que estoy pagando, ahora estoy amenazado de multa y un tribunal por exigir que especifiquen los meses que estoy pagando, esto es en Santiago de las Vegas la habana, pero da igual esto es Cuba, donde me quejo, ¿quien está violando algo? !!!Ayuda!!! cl2che@gmail.com "], "original_letter_info": {"title": "¿A quién corresponde solucionar tupición de aguas albañales?", "body": "\n\nLes escribo desde la ciudad de Ciego de Ávila, reparto Ortiz, motivada por la\nsituación extrema de tupición que presenta un registro donde se evacuan los\ndesechos líquidos y sólidos de varias viviendas, el cual por cuestiones de\nahorro de materiales, fue construido en el interior (patios) de las viviendas\ncolindantes, para que viertan las viviendas de ambas calles.\n\nYa en otro momento se ha producido esta desagradable tupición y los compañeros\nde Acueductos y Alcantarillados lo han destupido con el carro propio para esta\nfunción, pero ahora se han negado a hacerlo, aduciendo que el registro se\nencuentra en el interior del patio y que no les corresponde a ellos.\n\nHace más de una semana, nos personamos en la dirección municipal de Acueductos\ny Alcantarillados para tratar de lograr una solución a este problema y fui\nmaltratada y mal atendida por un funcionario de apellido La Pera, responsable\no jefe de brigada, el cual me objetó, que no está para atender a la población,\nque para eso hay otra persona, la que al ser interpelada, respondió, «... que\nfuera otro día, porque hoy no iba a trabajar».\n\nAl día siguiente me personé en la Asamblea Municipal del Poder Popular, para\nformular una queja y buscarle la posible solución a este problema, me atendió\nuna funcionaria que tomó mi queja y me comunicó que ella lo tramitaba con el\nvicepresidente que atiende esta actividad y que el procedimiento era enviar\nuna comisión al lugar para que definiera la posible solución. Ya ha\ntranscurrido más de una semana y la tal comisión no ha venido al lugar y la\ntupición sigue ahí, como muestran estas imágenes que les envío adjunto.\n\nEsta situación afecta totalmente el medio ambiente en la comunidad, con el mal\nolor, así como procreando derrame de aguas albañales al ocurrir las lluvias,\nproduciendo también foco de vectores, al tenerlo que destapar para que los\nresiduos no salgan por el interior de las viviendas.\n\nTodos los moradores de las viviendas afectadas pagan mensualmente la cuota\nestipulada por la entidad de Acueductos y Alcantarillados, como contribuyentes\ny, en retribución, debemos ser atendidos correctamente por esta entidad, lo\ncual como se ha demostrado no hace.\n\nEsperamos –aunque sabemos que la solución debe partir de la entidad municipal\nencargada– contar con su colaboración para la pronta destupición de este\nregistro albañal.  \n  \nIliana Villavicencio Martínez,  \nCalle Pasaje E, N 211 e/Ampliación 1 y Ampliación 2,  \nRpto. Ortiz, Ciego de Ávila.\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/a-quien-corresponde-solucionar-tupicion-de-aguas-albanales", "original_letter_link": null, "is_response": false, "date": "2017-07-07", "comments": ["Buenas tardes a todos, relacionado con la obstrucción referida por la compañera es muy cierto que en reiteradas ocasiones se ha tramitado y solucionado por nuestra entidad. En esta ocasión se visito la vivienda explicando a los propietarios que la solución no recae en el  carro especializado,  sino en una nueva conexión sanitaria pues son tupiciones en las redes internas de desagües donde Acueducto y Alcantarillado no toma parte. No obstante se tomaron acciones dando solución a la tupición intradomiciliaria por parte de la empresa. Explicar que es una solución  paliativa  pues corresponde a  la Dirección de Vivienda en el territorio  solucionar el caso. Yordanka Vergel Eng. Directora Comercial EAACA", "Las tupiciones en las redes internas de desagües donde Acueducto y Alcantarillado, es algo que nos atañe a todos en sentido general porr q de la misma manera q existen tupiciones en los desagues de las aguas negras, tambien existen salideros en las tuberias de agua potable, asi como tambien la contaminacion del agua con las aguas negras, digo asi por q soy residente de bayamo y en mi cuadra son muy pocas las veces que podemos recibir el agua con la calidad requerida que se caracteriza debido a la contaminacion, ya q la misma llega con peste o negra y mcuhas veces hasta con tiringallos, en ocaciones nos hemos quejado con los compañeros de salud q visitan para verificar el estado de los envalces de agua y se ha podido comprobar q por tuberia tambien llega el agua contaminada y todo esto es el resultado de las roturas en muchos lugares q algua se virte y se  contamina... de mod q aquellas personas q tienen una responsabilidad ante tales situaciones no toman las medidas necesiarias para evitar q al pueblo le llegue ese producto tan necesario para todo  contaminado--- de modo q le pido a las instituciones responsables q hagan uso de sus tareas y verifiquen las roturas q existen en las calles asi como contactar donde estan los problemas y darle la referida solucion antes de q los males san peores___.. gracias", "Por favor, puede comunicarse con nosotros a través del multicanal que ofreceremos seguidamente. Gracias.", "La respuesta de Yordanka es una muestra de  la existencia de las parcelas institucionales, ,  INCAPACES de  establece  relaciones de trabajo con el objetivo de lograr una meta.\n\nLas aguas albañales dentro de la vivienda  a no le toca a Acueducto y Alcantariillado,  y le pasa el caso a vivienda, cumplieno con la respuesta al periodico, pero Liborio sigue con el problema.\n\n¿ Por que  Acueducto y Alcantarillado no establecen una  estrategia para resolver el problema?\n\nLa razón es que las PARCELAS INTITUCIONALES  trabajan para  cumplir las tareas del plan, sin tener en cuenta la SATIFACCIóN DE LAS NECESIDAES DE LiBORIO. NO TRABAJAN PARA EL PUEBLO, TRABAJAN PARA CUMPLIR EL PLAN.\n\nsaludos \nOviedo", "Saludos a todos. Estimados foristas es una pena realmente que no se entienda la respuesta dada por Yordanka a este caso, su entidad solo brinda el servicio de evacuación y desobtrucción. En ningún caso podemos intervenir en mantenimiento de la vivienda como propone el forista Orestes, cada institución tiene un objeto social que cumplir y la Empresa de Acueducto y Alcantarillado de Ciego de Ávila lo reconoce la propia afectada no le ha fallado. No nos corresponde reitero las labores de rehabilitación en edificaciones inmuebles, para eso existen entidades que deben responder por dicha responsabilidad. No es dejar a Liborio sin solución, es que cada cual cumpla con lo que al propio Liborio tenemos que rendirle cuentas. Gracias. Lic. Ariel Alpízar Figueredo. Esp. Principal de Atención al Cliente y Comunicación GEAAL-INRH.", " Somos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH).\nOfrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil.\nDamos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios.\nAsí mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población.\nMULTIPLATAFORMA DE COMUNICACIÓN.\nTelefonía fija….\n7 648 5070\n7 641 0413\n7 649 3177\n7 649 3709\n7 641 0226\n7 649 0080\n7 649 0082\nTodos con la extensión 134\nCorreos electrónicos…\napoblación@geaal.hidro.cu \nariel@geaal.hidro.cu\nMensajería SMS móvil….\n5 212 5978\nFacebook….\nhttps://www.facebook.com/acuapoblacion.cuba\nTwitter….\nhttps://twitter.com/acuapoblacion\n"]}}