{"title": "Resolución fundada o «fundida» por la burocracia", "body": "\n\nEl 22 de julio del 2016 tomé la decisión de presentarme en la notaria de mi\nmunicipio para hacer la solicitud del título de propiedad de mi casa, pues\nantes no la había hecho por la razón de que me pasé mucho tiempo en una larga\nlista de personas que esperábamos que algún día la Unidad Municipal Inversión\nde la Vivienda (UMIV) nos otorgara los papeles para comprar los materiales\npara la terminación de la misma (lo que le faltaba era el repello y la\ninstalación del mueble sanitario) pues se encontraba en fase de terminación.\n\nLe muestro a la notaria los documentos de mi casa que constan de la licencia\nde construcción, que me fue emitida en el año 1986, el proyecto de mi vivienda\ny la resolución de pago de terreno, que me fue emitido en el año 1991.\n\nElla me orienta que debo acudir a la oficina de trámites de la dmv para\nso­licitar los documentos que yo debo entregarle para hacerme el título de\npropiedad, que son los siguientes: una tasación, un certificado de habitable,\nuna certificación de nacimiento (que debía sacar en el Registro Civil para\nsubsanar errores en mi primer nombre y en mi dirección) y una resolución\nfundada, la cual explique el desbalance o desfase que existe entre el año en\nque fue emitida la licencia de construcción (1986) y el año en que se emite la\nresolución del pago de terreno.\n\nEn la oficina de trámites de la Direc­ción Municipal de la Vivienda (DMV) de\nmi municipio el compañero que me atiende me explica que no me puede dar el\ncer­tificado de habitable y la tasación has­ta que no tenga la resolución\nfundada y que no podía hacerme esta última porque ellos no tenían la\norientación de hacerla, que ya todo eso había pasado a la dirección municipal\nde Planificación Física.\n\nEntonces ese mismo día me persono en ese lugar. Allí el otro compañero que me\natiende me explica que me podía rea­lizar la subsanación de errores de mi\nnombre y mi dirección pero no la re­so­lución fundada, que debía dirigirme a\nla oficina de trámites de la dmv pa­ra que allí me la hicieran, que ellos\ntampoco tenían orientación de hacer ese trámite a la población.\n\nMe fui para mi casa ese día muy desanimada y hasta llegué a pensar que estaba\nsiendo víctima de un peloteo.\n\nEn varias ocasiones visité de nuevo es­tas dos instalaciones así como algunas\nlla­madas telefónicas que les realicé preguntándoles si ya habían recibido la\norden de hacer ese documento, pero nada, me respondían que no.\n\nMe contaban que como yo, había muchas personas en mi misma situación.  \nYo me pregunto: ¿Quién debe hacer el trámite que solicito, Planificación\nFísica o la dmv? Cuánto tiempo más debo esperar?\n\nConsidero que los directivos de estos dos organismos van a tener que explicar\nnuevamente a la población en una nueva Mesa Redonda los trámites que se\nrealizan en cada uno de ellos, para no continuar provocando malestares y\ndisgustos.  \n  \nSora Ester Gacel Pérez  \nCalle 7 No. 84A, entre 5ta. y 6ta. avenidas, Reparto Caymary. Manzanillo,\nGranma\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/resolucion-fundada-o-fundida-por-la-burocracia", "original_letter_link": null, "is_response": false, "date": "2017-01-06", "comments": ["El maltrato abunda: Me mandaron a transferir la propiedad de mi vivienda que ocupo hace mas de 20 años, en Nicaragua, Santa Marta, Cardenas, Matanzas con la Resolucion de Cese de Medio Basico. Corri varios meses de oficina en oficina y cuando llegué a la Direccion de la Vivienda no me recibieron los documentios porque vivo en una zona de alta siginficacion para el turismo.Y ahora que pasa?, no tendré propiedad nunca?, como se burlaron de nosotros todos estos años eh."]}