{"title": "Acueducto y Alcantarillado de Matanzas sanciona a operarios por grave indisciplina", "body": "\n\nA través de la presente damos respuesta a la queja formulada por Alexander\nJavier Ballagas Suárez, vecino de Avenida Estero No. 459, entre lndustria y\nObispo, Cárdenas, provincia de Matanzas.\n\nRefiere problemas con la limpieza de fosa en Cárdenas.\n\nEl caso fue transferido al Director General de la empresa de Acueducto y\nAlcantarillado de Matanzas, Edrián García Morales, quien manifestó que en el\n2016 se efectuaron 3 282 servicios de limpieza de fosas de las 3 000 previstas\nen el municipio de Cárdenas. Existen en esta ciudad gran cantidad de fosas que\nestán consideradas de alta frecuencia, al demandar más de dos servicios en el\naño, esta situación es más frecuente en las que están enclavadas en los\nconsejos populares de Marina y Fundición, que están muy próximos al mar y su\nsolución final fluctúa con los niveles del mismo. Se estima que el 37 % de\nesta infraestructura esté afectada por este motivo, es por ello que aun\ncumpliendo el plan previsto, existan atrasos en estos servicios, provocando\ninsatisfacciones.\n\nDos de los nueve equipos especializados de la empresa en esta actividad están\nradicados en Cárdenas debido, sobre todo, a la importancia de este municipio\nen tal sentido. En el transcurso del tercer trimestre del año y en los inicios\nde enero, existieron varias roturas en el parque de equipos, que afectaron el\nciclo de limpieza. En estos momentos los equipos están de alta y el ritmo de\nlimpieza irá mejorando paulatinamente hasta llegar a la normalidad.\n\nLas afectaciones del parque de equipos, unido a la alta frecuencia de limpieza\nya explicada con anticipación, provocaron que se dilataran todos los\nservicios, dentro de los cuales se encuentra el de Dalia Maden Machado.\n\nAl recibir la queja formulada al periódico Granma, nuestra Empresa creó una\nComisión para la investigación del caso, la que realizó varias acciones\nacompañada de una Vicepresidente del Gobierno local. En el trabajo efectuado\nse pudo comprobar que en efecto se brindaron dos servicios en el entorno de la\nvivienda de la aquejada, en las fechas señaladas, que aunque no se logró\ndemostrar el cobro de la exuberante cifra, sí se corroboró que estos servicios\nno fueron reportados ni pagados en la Oficina Comercial correspondiente, por\nlo que se ejecutaron a la libre voluntad de los operarios, siendo esto una\nindisciplina grave.\n\nEl Consejo disciplinario de la Empresa, acordó separarlos definitivamente de\nla entidad.\n\nTambién se investigó por qué se encontraba cerrada la Oficina Comercial en el\nhorario establecido y se comprobó que en realidad estaban efectuando la\ncontratación de los hidrómetros instalados en ese mes, más se cometió el error\nde no dejar a nadie atendiendo a la población.\n\nA la vivienda afectada se le efectuó el servicio el 16 de enero, varios días\nantes de la publicación de la queja, pero dos meses después de la solicitud.\nNuestra visita se efectuó 12 días después de ese servicio y ya en ese\ninstante, se requería de una nueva limpieza, la cual se efectuó en presencia\nde la Comisión el día 30 de enero pasado. A la compañera Ana se le explicaron\nlas cuestiones a realizar para palear la alta frecuencia.\n\nLa Empresa de Acueducto y Alcantarillado adoptó otras medidas organizativas\npara que estos hechos no se repitan y para continuar disminuyendo el ciclo de\nlimpieza en Cárdenas y de esta manera lograr la satisfacción de los clientes.\n\n  \nTania León Silveira  \nPresidenta  \nAsamblea Prov. Poder Popular, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-12-08/acueducto-y-alcantarillado-de-matanzas-sanciona-a-operarios-por-grave-indisciplina", "original_letter_link": "https://www.granma.cu/cartas/2017-01-27/limpieza-de-fosa-y-la-historia-de-nunca-acabar", "is_response": true, "date": "2017-12-08", "comments": ["OJO no respondio acueducto respondio la PRESIDENTA DEL PODER POPULAR EN MATANZAS que sirva de ejemplo como hay que ocuparse de los problemas del pueblo", "Estimado forista, acepto su comentario, pero la respuesta y solución al caso la emitió el Director General de la EAA Matanzas y fué remitida al diario por la presidenta del PPP de Matanzas. Agradeceriamos que cualquier incidencia que dificulten los ervicios sean remitidos a los canales que exponemos aunque respetamos el pleno derecho a remirlos a la prensa. Solo nos ahorrariamos tiempo en darle respuesta y solución. Gracias.", "Estimados foristas, en reiteradas ocaciones hemos publicado en estás páginas nuestros canales de comunicación para que de forma expedita nos hagan llegar cualquier incidencia que los afecten. Es cierto que muchos se han dirijido a nosotros y hemos podido tramitar sus casos, otros no lo hacen y solo expresan sus inconformidades cuando aparece una publicación. Estamos a disposición de cualquier duda o problematica para poder tramitar cualquier caso, aún en caso que no nos corresponda su respuesta y solución al menos podemos dar una orientación a los implicados a donde pueden dirijirse sin necesidad del trájico \"peloteo\", seguidamente volvemos a ofrecer nuestro mensaje de promoción y reiteramos como siempre nuestro agradecimiento a esta sección. Lic. Ariel Alpízar Figueredo.  Especilista Principal de Atención al Cliente y Comunicación del Grupo Empresarial de Acueducto y Alcantarillado-INRH.", " Somos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH).\nOfrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil.\nDamos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios.\nAsí mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población.\nMULTIPLATAFORMA DE COMUNICACIÓN.\nTelefonía fija….\n7 648 5070\n7 641 0413\n7 649 3177\n7 649 3709\n7 641 0226\n7 649 0080\n7 649 0082\nTodos con la extensión 134\nCorreos electrónicos…\napoblación@geaal.hidro.cu \nariel@geaal.hidro.cu\nMensajería SMS móvil….\n5 212 5978\nFacebook….\nhttps://www.facebook.com/Acuapoblacion Cuba\nTwitter….\nhttps://twitter.com/acuapoblacion\n", "Estimado forista, acepto su comentario, pero la respuesta y solución al caso la emitió el Director General de la EAA Matanzas y fué remitida al diario por la presidenta del PPP de Matanzas. Agradeceriamos que cualquier incidencia que dificulten los ervicios sean remitidos a los canales que exponemos aunque respetamos el pleno derecho a remirlos a la prensa. Solo nos ahorrariamos tiempo en darle respuesta y solución. Gracias.", "Lic. Ariel Alpízar Figueredo.como puedo hacer llegar mi queja a Acueducto de la  Cuidad Habana . llevo casi un mes sin tener abastecimiento de agua a pesar de que llega el agua a la mayoria de las viviendas ubicadas en la Zona 7 de Alamar las casitas frente a la PNR en Alamar , acudi alli y realice mi queja y me dijeron que al otro dia irian a verme que era el dia del suministro de agua para inspeccionar , al dia siguiente acudi despues de estar toda la manana sin que nadie fuera a verme , ese dia no atendian a la poblacion por la tarde y la secretaria me atendio e indico que era la inspectora la  que debia ir , le explique mi situacion y ella fue a mi casa pero no pudo ver que el agua no entraba  porque ese dia no tocaba , me dijo que ella comunicaba la situacion a la brigada de acueducto y que esta iria cuando pudiera , perdi dos dias de trabajo que tuve que cojerlo por vacaciones para que no me pusieran ausente en el trabajo eso fueron los dias 27/11/2017 y 28/11/2017 y todavia nadie ha ido a ver mi problema, estoy cojiendo agua por un vecino que me presto una manguera para llenar mi cisterna y me quieren cobrar un servicio que no recibo espero su ayuda ya que es una desgracia estar sin ese preciado liquido si nuestra entidad actuara con esa indolencia cuantos enfermos no tendiran sus medicamentos a pesar del bloqueo luchamos para que le llegue con calidad al pueblo y sin embargo esas personas para las cuales trabajo , no han resuelto mi situacion.", "Saludos.....ya recibí su correo y está siendo tramitado por nuestra Oficina Central....Gracias por su confianza. Lic. Ariel Alpízar Figueredo."], "original_letter_info": {"title": "Limpieza de fosa y la historia de nunca acabar", "body": "\n\nEl pasado 8 de noviembre mi abuela Amalia Dalia Maden Machado se dirigió a la\noficina de Acueducto y Alcantarillado de la ciudad, para solicitar el servicio\nde limpieza de fosa que en la misma se ofrece. El pago del servicio es por\nadelantado, por lo que ese día tuvo que pagar $ 27,35 pesos en CUP.\n\nAllí le explicaron que en la ciudad existe cierto atraso en ese servicio por\nlo que podría demorar un poco, sin embargo jamás pensar que demoraría tanto.\nEl 21 de diciembre estuvo un camión de la empresa con chapa B 081097\nrealizando un trabajo en la calle Obispo entre Estero y Palma (justo al doblar\nde nuestra cuadra), mi abuela se dirigió a los compañeros para saber cuándo\nnos podría tocar y el compañero que le atendió le respondió que estaban\natrasados y no sabía cuándo porque «lo mismo estaban atendiendo casos de\noctubre que de noviembre» (y nosotros nos inscribimos el día 8 de noviembre);\npoco después supimos gracias a los vecinos que ese trabajo que habían hecho\nera ilegal, por el cual había cobrado la astronómica cantidad de $15.00 CUC\n(que mi abuela siendo jubilada no puede pagar).\n\nEl 26 de diciembre, el mismo camión realizó otro trabajo de limpieza en la\ncalle Obispo entre Estero y la Avenida 35; mi abuela volvió a preguntarle al\ncompañero y sin saber qué decir (porque la reconoció de la otra vez que le\npreguntó) le dijo que a esa casa le tocaba. Poco después supimos que también\nhabía sido un caso ilegal y que habían pagado más cantidad de la cifra\nanterior. El 27 de diciembre, personalmente fui a la oficina donde se presta\nel servicio, que ya mi abuela había pagado, pero para mi sorpresa la oficina\nse encontraba cerrada, y según me dijo un vecino de la cuadra, «ellos habían\nsalido de vacaciones». Iniciado el mes de enero mi abuela se ha comunicado\ntelefónicamente con la oficina en disímiles ocasiones y siempre existe una\njustificación diferente del por qué no se ha completado el servicio.\n\nHasta el momento en que se redactó esta carta corremos el riesgo de que algún\nfuncionario de salud pública nos multe porque la situación de la fosa es\nrealmente crítica. Entonces, ¿hasta cuándo se deberá soportar tanta corrupción\ne irregularidades en el municipio? ¿hasta cuándo el desinterés y la falta de\nexigencia?, pero sobre todo ¿hasta cuándo tendremos que esperar para recibir\nel servicio pedido?\n\nLa ciudad podría ser mucho mejor de lo que es hoy si tuviéramos personas\npreocupadas, exigentes, que trabajen siempre con las bases populares como nos\npiden nuestros dirigentes nacionales. Me atrevo a hacer este comentario como\nciudadano, como conocedor de la situación política de mi ciudad y provincia,\ncomo dirigente estudiantil que soy, pero sobre todo como cubano preocupado por\nel presente y futuro de su ciudad y del pueblo.\n\nAlexander Javier Ballagas Suárez,  \nAvenida Estero No. 459, e/ Industria y Obispo, Cárdenas, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-01-27/limpieza-de-fosa-y-la-historia-de-nunca-acabar", "original_letter_link": null, "is_response": false, "date": "2017-01-27", "comments": ["Asi es como se hace, con los datos claros y sin tapujos. Por cierto, porqué la UNE no tiene sitio web, para tambien denunciarles irregularidades similares a estas con la instalación de servicos electricos gratuitos, donde te piden dinero para por la izquierda hacerlo al cliente???", "Seguro que los de la DISC. Los flamantes inspectores no tienen en su contenido controlar este desorden, pues se\" fríen en la misma salsa\" ni salideros, ni mercados de canasta básica, ni basura de comunales, toda la crisis de ineficiencias y maltratos estos srs no se ocupan, se aplica el principio \" el chivo cuidando la hierba\" o en casa del herrero cuchillo de palo.", "Este también es un tema de interés nacional, pues en las reuniones de rendición de cuentas del delegado, siempre sale a la palestra el problema de la descarga de las fosas, que vierten su mortal líquido en las calles y avenidas.\nLa respuesta es que no hay presupuesto para acometer la construcción del alcantarillado, pero tampoco hay dinero para comprar los carros cisternas para que hagan esa función.\nYo me pregunto,cuando van a resolver este dilema, carros fosas o alcantarillados.\nSolo recordar que en la edad media, por causa de las aguas negras murieron muchas personas.\n ", "Ante de todo agradecer y elogiar la actitud asumida por el compañero Alexander Javier Ballagas Suarez Municipio de Cardenas de la Provincia de Matanzas , ya que en ocaciones nuestro servicio presenta dificultad y quejas a la poblacion , accion esta   la cual todo ciudadano debe presentar su incorformidad.\nA la lectura de la presensa y evaluacion del hecho el consejo de direccion de la Empresa de Acueducto y Alcantarillado de Matanzas , decidio en reunion extraordinaria de su comite de prevencion crear una comicion la cual hoy se encuentra trabajando en el municipio de cardenas esclareciendo los hechos plasmado en la publicacion del dia 27/1/2017 ( periodico granma )  pagina 9 tituladado ( Limpieza de fosa y la historia de nunca acabar ) .\nTerminado este proseso se dara respuesta escrita a este organo de nuestro pais y al ciudadano antes mencionado.\n\nAtentamente \n\nEdrian Garcia Morales \nDirector General E .A .A. M", "URRA... AL FIN UN DIRIGENTE LEE LA SECCION.\nEn mas de dos años que llevo leyendo viernes a viernes los articulos publicados en esta formidable seccion, primera ves que un dirigente de la empreza a la cual esta dirigida la queja de la persona que la emite , se hace presente con un comentario al respecto, felicidades a  Edrian Garcia Morales por  pronunciarse al respecto y esperamos de usted y la comision se analise con justeza y sea implacable con los responsables del mal servicio y maltrato ofrecido por la entidad, todo por la limpieza de nuestra ciudad."]}}