{"title": "Agradecimiento a la Revolución por atención especial a su sobrina", "body": "\n\nHace unos días visité el hospital William Soler, con el objetivo de recoger el\nmedicamento que se le viene suministrando gratuitamente a mi sobrina, Yuleydis\nEchevarría Hernández, y realmente quedé muy impresionado por la amabilidad con\nque me trató la doctora Herminia Palenzuela López y su marcada preocupación\npor el estado de salud de mi sobrina.\n\nYuleydis, desde los dos meses de nacida padece de comunicación\ninterventricular más hipertensión pulmonar severa, además de poliglobulia\nsevera, que le provoca crisis de hemoptisis con frecuencia.\n\nDesde el descubrimiento de esta peligrosa enfermedad, un grupo de consagrados\ndoctores y enfermeras han atendido esmeradamente a mi sobrina, que en no pocas\nocasiones ha visto en peligro su vida. Esa dedicación y profesionalidad con\nque han tratado a Yuleydis, primero en el Cardiocentro del Vedado y\nposteriormente en el William Soler, sobre todo el doctor Reyes Vega y la\ndoctora Herminia, como médicos principales, ha hecho posible que mi sobrina\nhaya podido sobrepasar los ocho años pronosticados de vida y celebrar sus 33\naños el pasado 24 de enero.\n\nPor toda esa dedicación, quisiera hacerles llegar mi eterno agradecimiento a\nlos mencionados especialistas, al personal médico de la sala de rehabilitación\ncardiovascular y al resto del colectivo del personal médico, que han aportado\nsus conocimientos en función de la vida de Yuleydis.\n\nMi profundo agradecimiento también a la Revolución, que ha posibilitado que la\nhija de una obrera tabacalera y de un maestro de primaria, haya podido recibir\ngratuitamente sus medicamentos y tanta atención en tan prestigiosa\ninstitución, por más de 32 años.\n\nEste agradecimiento se hace mayor, por haberle permitido a mi sobrina, a pesar\nde su gran enfermedad, materializar sus sueños de hacerse médico, lo que\nconstituye un gesto de humanidad, que solo es posible en una Revolución como\nla nuestra, donde el ser humano es lo primordial.\n\nReconocimiento para Yuleydis por tanto esfuerzo y saber aprovechar las\nbondades de la Revolución y prestar los conocimientos adquiridos a la\ncomunidad que la vio nacer.\n\n  \nIsaac Hernández Pérez,  \nEdificio 859, apartamento 46, zona 5, Alamar,  \nLa Habana del Este,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-10/agradecimiento-a-la-revolucion-por-atencion-especial-a-su-sobrina", "original_letter_link": null, "is_response": false, "date": "2017-02-10", "comments": ["También  he sido testigo de la obra monumental que presta esta institución, pues tengo un pariente que fue intervenido quirurjicamente en ese hospital,  de padres obreros y si hoy vive es gracias a los desvelos de la Revolución  para garantizar la asistencia medica universal y al personal formado por ella, gracias de veras que si."]}