{"title": "Cooperativa no agropecuaria informa medidas disciplinarias a trabajadores por incumplir con precios establecidos", "body": "\n\nLuego de leído lo planteado por el consumidor Alain Ramírez Machado, fueron a\nvisitarlo, el mismo día 31 de marzo, los funcionarios de la Empresa provincial\nde mercados agropecuarios (EPMA): Amparo Cancio, especialista de control y\nfiscalización; Salori Sánchez, especialista de arrendamiento de la unidad\nbásica Centro, y el que suscribe.\n\nEl consumidor nos recibió con cordialidad y respeto. Le hicimos saber que\nreferente a lo plasmado por él en el escrito, está establecido por el Mincin,\nen la Circular No. 3, la separación definitiva de la entidad del trabajador o\ntrabajadores que incurran en violaciones que ocasionen maltrato al consumidor.\nSe procedió a explicarle que las CNA fueron creadas por el Estado con el\nobjetivo de que formen parte de un nuevo modelo de gestión de\ncomercialización, aunque sigan supervisadas por la EPMA y que para la venta de\nproductos se rigen por la Resolución No. 27 de Finanzas y Precios, que entró\nen vigor en enero del 2017. Es esta resolución la que topa el precio de los\nproductos.\n\nEn la visita al consumidor, en su domicilio, ponemos en su conocimiento que la\nasamblea general de socios de nuestra CNA tiene como primera tarea recibir a\ntodos y cada uno de los consumidores que se nos acerquen, por cualquier\nmotivo, y los que así lo han hecho han sido atendidos como se merecen y han\nsalido complacidos de nuestra gestión. Aprovechamos para hacerle saber que, de\nél haber solicitado nuestra presencia en el momento del incidente que le\nprovocó toda esta molestia, hubiese sigo testigo del actuar de todos los\ndirectivos de nuestra CNA ante cualquier indisciplina.\n\nEl consumidor Alain Ramírez Machado nos comenta su inconformidad con que se\ntome la medida de separación definitiva de la unidad, pues él es de la opinión\nque eso no remediaría el hecho y que piensa que con un buen escarmiento\nserviría, pues son muchachos jóvenes que deben aprender la lección que de los\nerrores que como todo ser humano podemos cometer, se aprende y que estos\njóvenes merecen una segunda oportunidad. Pusimos en conocimiento del\nconsumidor que la asamblea de socios iba a proceder como corresponde en estos\ncasos y que lo mantendríamos al tanto.\n\nAl no recibir del consumidor la información de en cuál tarima él había\nencontrado la irregularidad y ya todos los socios de la CNA con conocimiento\ndel tema a debatir, celebramos la reunión de socios de carácter extraordinario\n(se adjunta acta de dicha asamblea). Después de las verificaciones hechas por\nparte de la dirección de la cooperativa estas arrojaron irregularidades por\nparte de socios que se desempeñan como tarimeros, que incurrieron en el no\ncumplimiento de los precios establecidos por el Ministerio de Finanzas y\nPrecios. Este hecho constituye una violación de la disciplina laboral, por lo\nque la asamblea propuso y aprobó aplicar a los incumplidores la medida\ndisciplinaria del descuento del 50 % de las utilidades correspondiente a los\nmeses de abril y mayo.\n\nVolvimos a visitar al consumidor Alain Ramírez Machado y ponemos en su\nconocimiento todo lo realizado por la asamblea de socios y la medida tomada.\nÉl nos refiere su conformidad con nuestro proceder para con él como consumidor\ny que ganó en conocimiento con nuestras explicaciones sobre el funcionamiento\nde la CNA y nos hace saber que está muy agradecido con nuestra visita.\n\nNuestra unidad fue visitada por todos los niveles de fiscalización que lleva\nuna queja de este tipo y no detectaron ninguna irregularidad con respecto a la\nya erradicada por nuestra asamblea de socios, puesto que ya habíamos tomado\nlas medidas con los resultados obtenidos de las verificaciones hechas por\nnuestra junta directiva. Siempre hemos sido receptivos con las sugerencias y\npropuestas hechas por estas visitas fiscales con el interés de mejorar nuestro\nservicio a la población.\n\nPor parte de la CNA, la cual posee personalidad jurídica, en presencia de la\nLicenciada Beatriz Lescalle Pérez, abogada del Bufete Colectivo Internacional\ny designada para prestar servicios de asesora jurídica a la cooperativa\nMercado Agropecuario 26 y 41 –en virtud del Contrato No. MTC-61 de fecha 14 de\nmarzo del 2017–, constituida mediante escritura pública notarial No. 805,\notorgada en fecha 25 de junio del 2013 ante la Licenciada Gretell González\nSosa notario del Bufete Internacional, inscrita en el registro mercantil de La\nHabana, inscripción primera, tomo III, folio 121, hoja 73 de la sección\nCooperativas no agropecuarias de 26 de junio del 2013.\n\n  \nMaykel Vega Contreras,  \nPresidente CNA, Mercado Agropecuario 26 y 41, Playa\n\n", "link": "https://www.granma.cu/cartas/2017-09-22/cooperativa-no-agropecuaria-informa-medidas-disciplinarias-a-trabajadores-por-incumplir-con-precios-establecidos", "original_letter_link": "https://www.granma.cu/cartas/2017-03-31/reclama-inspectores-por-irregularidades-en-mercado-de-26-y-41", "is_response": true, "date": "2017-09-22", "comments": ["Entonces la violación de precio no es un maltrato al consumidor ?\ny si es un maltrato al consumidor y de los peores, entonces Violaron la referida Circular No. 3 que establece una separación definitiva. ", "Si como se plantea que estas CNA, fueron creadas con el fín de un nuevo modelo para que la población encuentre una manera de poder comprar lo que necesita a precios más adquirible para sus salario cuando se produce una denuncia es porque a la corta se puede ver  que los trabajadores jóvenes y no tan jóvenes lo único que les importa es ganar dinero a costa de los demás sin impórtale lo que pase, se tiene fijado ¡Que según la circular 3 serán separado definitivamente de las entidades  los que incurran en violación de lo que está pactado, pero a la vez se deja entrever que si se dirige a la administración esta resuelve los problemas de una manera que todo quede en casa, y siga el atraco a otros, por otro lado si no quería que se tomen  medidas drásticas para que emite la queja porque no se fijó bien en el o los responsable .De qué manera serán educados los trabajadores más jóvenes solo en amor  al dinero que muchas veces ni es para algo necesario sino para placeres como comprar cigarros o bebidas alcohólicas, o supuestamente  lo último que esta de modas. Se crearan nuevos modelo ya que este deja ver su fisura, que luego será una grieta imposible de rellanar, y nunca dejaremos de estar en lo que necesitamos tener servicios de cálidas. Buenos días.\n\n", "OJALÁ TODOS  PROCEDIERAN DE IGUAL MANERA.\nFELICIDADES!!!!\n", "Estoy de acuerdo con dar oportunidades a los jóvenes, pero acaso ellos no saben que violan los precios con excesivo ánimo de lucro, motivado por las corrientes actuales de ganar mucha plata...Es tan habitual que se alteren los precios, y lamentablemente, casi siempre por jóvenes, pues es más difícil que lo haga un adulto (aunuqe los hay) que ha sido formado bajo otros valores..Esto es un tema recurrente y creo que ya la guerra está avisada, entonces, no debe matar soldados...es imposible encontrar a un dependiente de mercado ingenuo. Creo que son todo lo contrario, piratas con el cuchillo en la boca.", "En ocasiones las compresas tibias son la mejor solución en las lesiones; en ocasiones, el hielo es lo indicado por los traumatólogos. En este caso habrán acertado en el diagnóstico?...habrán acertado en el tratamiento?.. "], "original_letter_info": {"title": "Reclama inspectores por irregularidades en Mercado de 26 y 41", "body": "\n\nMe veo en el deber de escribir esta sección la cual sigo viernes a viernes ya\nque hay cosas en la vida que uno no debe pasar por alto y más cuando lo mal\nhecho pasa una ,y otra y otra vez y nadie le pone freno.\n\nEn el agromercado sito en avenida 26 y 41, en Nuevo Vedado, el cual tengo\nentendido que no es de oferta y demanda, por lo cual está en la obligación de\ncumplir con los precios establecidos por el Ministerio de Finanzas y Precios,\nlo cual no se cumple. Tengo entendido que este tipo de agro no puede vender\nlos plátanos, ya sea burro o vianda, ni por unidades ni por manos, la cebolla\ndebe venderse por libra y no por mazos, cosa que también se incumple, pero es\nque no solo esto se viola en este lugar, cada puesto tiene una pizarra con\ntoda la información del precio de los productos por libra. La sorpresa viene a\nla hora de pagar luego de haber seleccionado la cantidad que uno quiso y te\ndicen cuanto es, la cifra no es coincidente con lo que uno escoge y cuando le\npreguntas por qué tan caro, te responden con toda tranquilidad es que el\nprecio de la pizarra es para los inspectores, o sea la pizarra no vale la pena\nmirarla debes preguntar los precios muy particulares de cada dependiente,\nsiempre excusándose con frases como, tú sabes cómo es eso, es que estamos\nluchando, sino el chama mío no come....\n\nY ahora me pregunto ¿y a él le preocupa si come el mío?, pues con todo lo que\nme cobra demás quizá mañana no tenga dinero para comprar más comida y mejor no\nhablar del tema del pesado. Entre el mal uso de los precios, mal uso de la\npesa, el uso de discos criollos para las pesas los cuales no cumplen los\nparámetros establecidos, creo que este lugar es un gran foco de ilegalidades\nal cual los inspectores debieran visitar muy a menudo pues el pueblo\ntrabajador no puede aguantar que todas las semanas le roben impunemente y nada\nsuceda al respecto.\n\nEspero que mis palabras traigan orden y respeto hacia el ciudadano y algún día\npoder comprar en algún lado sin esperar que te roben en el peso o te multen\nlos precios. Muy agradecido a su sección.\n\nAlain Ramírez Machado.  \nCalle Norte # 19 e/ 35 y 35.  \nNuevo Vedado.  \nPlaza. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-03-31/reclama-inspectores-por-irregularidades-en-mercado-de-26-y-41", "original_letter_link": null, "is_response": false, "date": "2017-03-31", "comments": ["Mi amigo Alain, que pena por ustud, por favor no se ofenda, pues le dire que es normal que en la mayoria de los mercados agropecuarios por no decir en todos roban, ROBAN sin limites, este hecho ha salido a la palestra publica en reiterada ocasiones, por la mesa redonda, me pregunto que hacen los INSPECTORES y demas funcionarios que deben velar para que hechos como estos no ocurran, pues como siempre NADA, ecuerdese de una simple palabra que se llama CORRUPCION.", "El tema de los agromercados(del tipo que sea) es una versión del cuento de la buena pipa, preguntar que hacen los inspectores ante la corrupción que impera en estos,tiene una respuesta fácil... CORROMPERSE... en su gran mayoria, no quiero generalizar. En los mercados el abuso al pueblo trabajador y a la población en general, es algo SUPER SABIDO, SUPER DENUNCIADO Y NADA RESUELTO, mucho bla, bla, bla y ahí se quedó la cosa hasta la siguiente caricatura, un buen día en la Mesa redonda van unos funcionarios con hablar bonito y MUCHAS cifras, respuestas para todo y al dia siguiente el cuartico está igualito o peor. Hay que ver en TODOS los mercados como venden los masos de zanahoria, remolacha, rábanos etc que venden por libra y pesan con un moño de hojas de medio metro encareciendo el precio del producto porque las hojas normalmente NO SE COMEN y SOSPECHOSAMENTE el vendedor después de pesar, arranca las hojas pero no las bota, las pone en un rinconcito para una vez cerrado el mercado pesar y reportar como merma, asi tenemos como el tomate, el plátano, la yuca, la cebolla y hasta etc mantienen el mismo precioa unque ya no sirvan ni para alimento animal, CONLUCION: los vendedores y el jefe o dueño del mercado hacen cientos por no decir miles  de pesos diario a costa del pueblo ESO SE SABE HASTA EN JUPITER y para nuestra desgracia NO SE HACE NADA palpable y duradero para erradicarlo.\nTodos los días tenemos que comer como función vital pero cada dia se hace más caro, más desgastante y más estresante lograr comprar los alimentos necesarios con nuestros salarios,que hasta nuestra alta dirigencia ha reconocido que no alcanza.\nLos periodistas hacen su trabajo visitando los lugares, entrevistando a la población,denunciando los hechos pero si los funcionarios QUE ESTAN PUESTO EN SUS CARGOS para velar por la equidad, el control, los principios y logros de la Revolución, que cobran un salario y gozan de ciertos bienes para que trabajen garantizando el bienestar DEL PUEBLO no lo hacen, estamos embarcados.", "AMIGO ALAIN, YA LOS INSPECTORES PASARON POR AHÍ, PERO COMO TAMBIÉN \"ESTÁN LUCHANDO\" DEJAN LAS COSAS COMO ESTÁN. ESTO NO ES NUEVO. LOS INSPECTORES EXISTEN DESDE LA ROMA IMPERIAL. SE LES LLAMABAN \"CONTROLADORES\" Y TENÍAN QUE VELAR POR EVITAR LA CORRUPCIÓN DE LA ÉPOCA. COMO AHORA. EN ESA ÉPOCA SURGIÓ LA PREGUNTA \"¿...Y QUIÉN CONTROLA A LOS CONTROLADORES...?\" ", "Alaín creo a pesar de los comentarios que generó tu preocupación que es bueno que lo hayas hecho porque has abordado la clave del asunto del funcionamiento de nuestra sociedad y que todos esperamos se transforme con la ayuda de todos, los decisores que tienen la solución en sus manos y el puebo que debe exigirles por la función que les ha asignado, creo que lo de los inspectores es así porque todos los que están por encima de ellos no hacen lo que les toca, ejemplo el jefe del grupo de inspección integral, los vicepresidentes del gobierno municipal y el presidente al que se les subordinan, y así escalonadamente cada vez que falla algo hay un responsable en la cadena de control, desde cuando habla os de los inspectores de transporte y los choferes de la guagus siguen haciendo lo que les viene en ganas, incluso robarse el dinero de los psajes ue recojen y no les dan boletines, los inspectores integrales que son los responsables de todo el comercio, la gastronomía y los servicios y para ellos siempre todo está bien, pero donde están los que deben controlar a esos inspectores para que no \"luchen la vida\" como dicen púlicamente, es necesario que el pueblo exija más a los directivos que elegimos para que si no hacen lo que les toca los revoquemos  es que perdimos de nuestra mente la posibilidad de revocar a los funcionarios de las instituciones del PP que tienen que encargarse desde la asamblea municipal o la provincial de ese control, utilicemos la prerrogativa que está en nuestras leyes y empezaremos a resolver el problema, en Cuba dice el pueblo opina, plantea, señala, pero tiene que exigir que se cumpla lo que planteamos.", "Es q los inspectores también son parte de una cadena q tiene miles de necesidades. Y la pregunta es PORQUE TODO EL MUNDO O CASI TODO EL MUNDO HA PERDIDO LA VERGUENZA. Porq para poder hacer lo q se hace hay q tener la cara dura. Seguro q la respuesta  la tienen los sociólogos q son los q estudian los problemas de cada sociedad. ", "Quien controla a estos delincuentes que le roban al estado y al pueblo trabajador, este tema no es nuevo, ni es nuevo el reclamo de Alain, me sorprendería mucho si por esta vez se le diera una solución justa a la situación y los infractores pagaran su culpa según las leyes establecidas. A veces parece que no hay para donde virarse, y que las palabras y las denuncias caen en un saco sin fondo. Acaso se nos han olvidado los genes revolucionarios que forjaron a nuestra generación."]}}