{"title": "Reclamación por morosidad en respuesta de Planificación Física de Arroyo Naranjo", "body": "\n\nAmparada en lo que establece la Resolución No. 55/2014 del Instituto de\nPlanificación Física hago formal mi reclamación.\n\nEn enero del año 2015 realicé solicitud de un terreno para construir mi\nvivienda, terreno que se me asignó por los graves problemas que presento con\nmi hijo que es alérgico y tiene ocho años de edad. El 22 de junio del mismo\naño me informaron que había problemas con el terreno porque existía otra\npersona que poseía propiedad del mismo. Con el decursar del tiempo pude\ncorroborar que este argumento se lo dieron también a otras personas que\nestaban realizando la misma gestión. El 22 de marzo del 2016 me informaron que\nme habían cambiado el terreno por otro ubicado en calle Entrada e/ Carretera\nVieja de Managua y Lindero, reparto Calvario-Fraternidad, municipio de Arroyo\nNaranjo. El área total es de 2 700 m2, área de construcción 1 809 m2.\n\nMe otorgaron para construir 50 m2 que pagué en el banco en el mismo mes de\nmarzo. Alguien formuló una queja y me asignaron 30 m2 más que liquidé en el\nmes de junio, logrando así que se cumpla lo que establece el Capítulo II Art.\n5 inciso a). de la Resolución 55/2014.\n\nEn mayo del 2016 me dirigí al arquitecto de la comunidad. Él y la directora de\narquitectura al parecer tenían interés en ayudarme. Fuimos a Planificación\nFísica porque no se entendía lo de las regulaciones urbanas. La directora le\nexplica que allí iban a vivir 16 personas, de lo cual no se ha hecho nada\nhasta la fecha (Capítulo II Art. 4.1. inciso a). Los arquitectos piden la\nmicro con los datos que lleva y por falta de conocimiento lo han hecho mal.\nArquitectura varias veces no lo ha aceptado por estar mal confeccionado. Yo\nentregué los documentos con lo que debe llevar el proyecto y no han definido\nel plano. En enero la directora me comunicó que envió a un trabajador de ella\npara que se encargara de esto. La realidad es una, existe muy mala atención\npor parte de los compañeros que allí laboran, inclusive el día que tienen\ndefinido para atención a la población. La única justificación que me dan es\nque tienen mucho trabajo. La directora me dijo que me llamaría para indicarme\ncuál era mi terreno; sin embargo, nunca lo hizo y llevó ocho personas para\ndarle el lado que ella entendía, de esto ya hace más de diez meses. Mediante\nun croquis me dijo cuál era mi pedazo que tenía puerta a la calle, como lo\nhabía solicitado porque mi hijo es alérgico.\n\nEl día 10 de enero fui a verla y me dijo que ya no era esa la parte que me\ntocaba, que me iba a ubicar en el lado que ella entendía, todo esto después de\nhaber visto con el arquitecto de la comunidad que lo mío era con puerta a la\ncalle. No voy a permitir que me quiten lo que ya pagué para entregárselo a sus\namistades. Lo único que estoy solicitando es que agilicen los trámites para\nque me entreguen la licencia de construcción para iniciar la mía. ¿Cómo es\nposible que haya un compañero ya construyendo si mi caso era prioridad?\n\nComo podrán apreciar hace dos años que inicié estos trámites y no he podido\ncomenzar mi construcción, cuando la ley establece un año para iniciar la\nejecución de la obra a partir de la asignación del terreno. La semana pasada\nestuve en el terreno y ya todos los demás compañeros han comenzado, algunos\nsin licencia, no entiendo de qué forma. Inclusive el pedazo que me toca a mí\ntiene piso porque lo utilizan para jugar futbol. Mi temor es que cuando me\nentreguen la licencia ya no tenga dónde iniciar mi construcción.\n\n¿Cuánto tiempo más debo seguir esperando después de haber pagado mi terreno?\n¿Hasta dónde llegan la negligencia y la falta de respeto de esta dirección\nmunicipal?  \n  \nYusleidys Cala Felipe  \nTrabajadora del Grupo Empresarial  \nLabiofam  \n  \nCalle Franklin 230  \ne/ Pinar del Río y Esperanza  \nreparto Callejas  \nArroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/reclamacion-por-morosidad-en-respuesta-de-planificacion-fisica-de-arroyo-naranjo", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["El tema de la Vivienda, y  los terrenos no importa que institución lo atienda. Sigue siendo un desastre!!!!", "Quisiera que me explicaran,los funcionarios porque si hay personas sin licencias construyendo y la que quieres hacerlo no puede. ¿no hay algo al reves, en cuanto a leyes?", "Con el tema de la vivienda, terrenos y demás ya se van al extremo, esto es abuso del poder que se les confiere a estas personas para dirigir,  entonces si cuando tenemos una situación como esta tenemos como ciudadanos el derecho de elevar quejas o denuncias a las instituciones de la  Dirección Provincial de la vivienda,  Consejo de Estado, al Comité Central del Estado y Atención a la Ciudadanía  en busca de ayuda ya que  por los canales pertinentes en los municipios solo recibimos  malos tratos ,  hoy en la actualidad se sigue agravando el tema viviendas, terrenos locales y albergues, ya no hay respeto hacia el derecho de la mujer y el niño. Yusleidys no te quedes callada ve hasta el final con este asunto.", "Vivo en Arroyo Naranjo y doy fe a lo planteado por Yusleidys con relación a los problemas que presenta arroyo con la vivienda, terrenos y el trato y a todo lo relacionado con el mismo.  Mi casa es un usufructo gratuito  que me entregaron en el año 1994 soy madre soltera de 2 hijos y en estos momentos una nieta. En el 2010 solicite una licencia de construcción  para agregar un cuarto y cambios dentro de los límites del usufructo para obtener  los M2 solicitados por vivienda  para solicitar un cambio de concepto  entre papeles y papeles llegue al 2015 por lo que me paralizaron los tramites por un litigio que presentó una vecina donde hacia  refería que la única que se beneficiaba del área común era yo  y  paralizaron mis tramite a pesar de que el litigio no era conmigo si no con el vecino. Donde mi hija queda embarazada y vuelvo a ir a la vivienda para ver cómo estaba la situación y  para más sorpresa mía me encontré que en Enero 2015 salió una ley donde dice que los usufructos no podían hacer cambio de concepto.  No lo entendí como era posible que yo estuviera realizando los trámites desde el 2010  donde solo me faltaba un documento para pagar el patio y la casa y por un litigio que no tenía que ver conmigo no me terminaron los tramites y me enviaron para vivienda provincial donde todavía hoy no me dan respuesta y he visto personas que han ido a hacer esos mismos tramite y han resulto. Hoy me encuentro en espera de que aprueben una resolución para los casos como los mío que se quedaron en los trámites de documentos que se vencen a los 6 meses como dicen ellos que te aprietan para que les des dinero.\nYusleidys no te dejes amedrentar que cambian a todo el mundo en vivienda y vienen otros peores. Dirige tu inquietud a Fiscalía con tu comprobante de pago\n", "Aqui en Holguin es el mecanismo perfecto para hacerse ricos, Trabajar en Planificacion fisica y/o vivienda, hace 3 años pedi un solar y aun a la espera, si embargo detras del mismo que tengo marcado hasta contador le dieron iniciaron una construccion mucho despues y yo mismo fui quien le dio la idea al que construyo alli ya que lo tenian de vertedero... como dice Marco Antonio Solis... a donde vamos a parar......."]}