{"title": "Reconocimiento a los eléctricos", "body": "\n\nNo me ha gustado el trato que han recibido los trabajadores humildes de la une\nen mi poblado (Yaguajay), municipio perteneciente a la provincia de Sancti\nSpíritus, afectado por el potente huracán Irma y que de buena fe y voluntad ha\nrecibido ayudas de disímiles formas, una de ellas es la antes referida, al\nigual que en Caibarién, Camajuaní, etc.,\n\nLas Brigadas de la UNE (Unión Nacional Eléctrica) de otras provincias nos han\nsocorrido. Son seres humanos que han viajado desde lugares lejanos, llegan a\nun sitio desconocido y trabajan incansablemente en largas jornadas, casi sin\ndescanso, incluso los domingos a altas horas de la madrugada.\n\nArriesgan su integridad física, pues realizan sus labores a grandes alturas,\nlo cual es peligroso; por supuesto, duermen fuera de su casa. Súmele que deben\nsonreír ante apremiantes reclamos de la población carente de servicio\neléctrico, o frente a aquellos que no entienden la complejidad de su faena\npara devolver la electricidad a nuestros hogares.\n\nNuestro país estaba casi totalmente afectado, por lo tanto esas labores de los\neléctricos llevaron tiempo y grandes esfuerzos. Sé lo difícil que resulta\ndormir sin corriente o cocinar pero, señoras y señores, se trabajó fuerte y\nlos chicos, unos jóvenes y otros no tanto que, abanderados en sus provincias,\ndejaron a sus familias para traernos un poquito de felicidad y «luz» a las\nnuestras, lo hicieron bien.\n\nNunca es tarde para dar las gracias, hoy las ofrezco en nombre de las personas\nque les hicieron un «tin» de café o les tendieron un vaso de agua.\n\nBárbara Roig Boffill  \nCalle 9na. No. 7  \nYaguajay, Sancti Spíritus\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/reconocimiento-a-los-electricos", "original_letter_link": null, "is_response": false, "date": "2017-11-10", "comments": ["Buena carta.\nSaludos", "Muchas Gracias por el reconocimento"]}