{"title": "Responde Consejo de la Administración de Cumanayagua", "body": "\n\nComo bien expone Pedro Luis, fue atendido por la directora en dos ocasiones en\nla dirección municipal de Planificación Física, en un primer momento como un\ncaso de atención a la población, luego de haber recibido la carta que el mismo\nhabía redactado, donde relataba una serie de hechos que le habían ocurrido\ndebido a la solicitud realizada por la compañera Yanexis Yanes, vecina\ncolindante de las áreas del edificio, que reside en un inmueble biplantas al\nlado del mismo, explicando que el actuar de las dos inspectoras era\nimprocedente, porque como bien dice el compañero Pedro Luis, ellas en ningún\nmomento pueden orientarle a nadie que hagan o permitan hacer un corral para la\ncría de cerdos, pues no está permitido.\n\nAdemás, se le comunicó que se revisaría su caso y que se haría un análisis con\nlas inspectoras. En los próximos días se investigó lo ocurrido y se recogió\ninformación sobre el tema con la dirección provincial de Planificación Física\ny otras entidades, para revisar qué cuota de derecho le correspondía a las\npartes, llegando a la conclusión que Planificación Física no podía darle la\nrazón a ninguna de los dos, ya que simplemente el espacio que tiene él mismo\ncercado, cultivado y bien protegido carece de legalidad, no teniendo respaldo\nen la ley, por lo que no hay forma de establecer un litigio en contra de la\notra persona, ni existe posibilidad alguna de darle la razón, por no tener\nninguno de los dos derecho a explotar un área que se encuentra en las márgenes\ndel arroyo, pues ambos viven en inmuebles que no describen áreas libres de\nterreno.\n\nPor otra parte, se hizo un análisis ­riguroso y por escrito con las\ninspectoras, las que reconocieron haberse equivocado y que actuaron de esa\nmanera por desconocimiento. Luego de haber hecho toda las investigaciones\npertinentes procedieron a citar nuevamente a los compañeros Pedro Luis y\nYanexis para la dirección municipal de Planificación Física, donde se les\ncomunicó lo anteriormente expuesto. Ellos no llegaron a ningún entendimiento,\nplanteando que iban a darle curso a su queja.\n\nLo real y cierto es que no le asiste razón alguna al señor Pedro Luis sobre la\nqueja presentada.\n\n  \nBelkis Sarduy Carballar,  \nPresidenta Consejo de la Administración Municipal, Poder Popular, Cumanayagua\n\n", "link": "https://www.granma.cu/cartas/2017-06-02/responde-consejo-de-la-administracion-de-cumanayagua", "original_letter_link": "https://www.granma.cu/cartas/2017-04-06/desconfiado-y-decepcionado-pide-se-investigue-su-caso-y-se-haga-justicia", "is_response": true, "date": "2017-06-02", "comments": ["A ver vayamos por parte.\n1-El terreno no es del compañero Pedro Luis, pero lo que hay sembrado sí y los frutos tambien, coger algo que no es tuyo y usarlo, se llama hurto y el señor Pedro Luis tiene todo el derecho de acusar de hurto a Yanexis en un tribunal. Tambien el estado tiene el derecho de acusar de uso indebido de propiedad pública  a ambas personas. \n2-Cada mm2 de terreno en Cuba tiene dueño, luego ese terreno es estatal, entonces pq la delegacíon de la agricultura en Cienfuegos, no legaliza a Pedro Luis, por la legislacion de la agricultura urbana, previa solicitud  de este y lo hace arrendatario del terreno?. \nMe parece que el señor Pedro Luis está mal asesorado legalmente.\n\n", "Salomónica respuesta. Solamente haciendo uso de un convivencia ética y responsable entre los dos litigante se puede resolver este asunto ,aunque me parece que por su forma de actuar el que se metió a la fuerza en lugar ya trabajado por el licenciado  es una persona violenta que no respeta a los demás  ,califica como un acere de valores humanos bajo . Ojala se acerque a Jesús para que aprenda amar a los demás. Al licenciado que perdone  a este sujeto y le ayude asentarse en otro lugar, o en el usurpado , sobre las base del respeto mutuo y que puedan construir una relación ventajosa para ambos", "Si se equivocaron los inspectores por su proceder por su desconocimiento, porque entonces son inspectores, es totalmente injustificable esta respuesta.", "Cra. Belkis... usted señala que \"Por otra parte, se hizo un análisis ­riguroso y por escrito con las inspectoras, las que reconocieron haberse equivocado y que actuaron de esa manera por desconocimiento.\"\n\nY yo digo.. qué bien estamos si los inspectores, \"por desconocimiento\" orientan o permiten que se tomen acciones. Lo lógico sería que si no tienen conocimiento de algo, sencillamente, se revisaran los casos, los planteamientos y luego se le diera la correcta respuesta.\n\nPero bueno hay de todo en la villa del señor, a cada ratos se ven cada inspectores que dejan mucho que desear en su desempeño.", "Yanexis Yanes sabe que no puede hacer un corral dem puercos en una vivienda colindante con otra, pues eso no está permitido por Salud Pública, ya que esto acarrea enfermedades transmisibles a los humanos, más el mal olor que desprenden los cerdos."], "original_letter_info": {"title": "Desconfiado y decepcionado pide se investigue su caso y se haga justicia", "body": "\n\nPor más de dos años cultivo una parcela situada por detrás del área común del\nedificio donde resido junto a las márgenes de un arroyuelo, y tras un arduo\ntrabajo de desmonte de malezas y recogida de escombros he logrado convertirla\nen un área productiva con más de 25 variedades de frutales, seis variedades de\nplátanos, plantas medicinales, ornamentales, etcétera, haciendo honor a mi\ncondición de profesor licenciado de biología y técnico agrónomo, hoy jubilado.\n\nEn todos estos años esto se me había respetado, igual que a otros vecinos que\ntambién cultivan parcelas aledañas. Pero el pasado año una persona que no\nhabita en el contorno del edificio, me pidió un espacio, no de la mejor\nmanera, para fabricar un corral de puercos a lo cual me opuse, explicándole\nque esa área era ecológica y yo no criaba animales allí.\n\nNo conforme con mi explicación fue al Instituto de Planificación Física y\ntrajo dos inspectoras que me plantearon que todo lo que yo tenía allí era\nilegal y tenía que permitirle a esa persona fabricar el corral, citándome a\nuna reunión en el IPF, a la que dichas inspectoras no asistieron y la jefa de\nellas me planteó que ellas no podían hacer eso, pues está prohibido fabricar\nnuevos corrales en el área urbana.\n\nNo obstante esa persona me picó la cerca e inició los pasos para su corral; yo\nla denuncié a la policía y esta propició una reunión con la dirección del IPF,\nen la que su directora advirtió a esa persona: que ahí está prohibido\nconstruir corrales. En ese momento ella, como represalia dijo que lo que\nquería era un espacio para criar pollos y que en breve plazo lo cercaría. El 6\nde abril del pasado año yo salí del país por tres meses, momento que aprovechó\ny a mi regreso, el 1ro. de julio me encontré una cerca que tomaba casi la\nmitad de mi parcela.\n\nLo cierto es que ha transcurrido casi un año, en ese espacio lo único que se\nha hecho es cercarlo, destruirlo y consumir descaradamente todo lo que yo\nsembré y cultivé, se ha consumado la venganza por no permitir una ilegalidad.\n\nHoy decepcionado, desconfiado confío en que se investigue y se aplique la\njusticia revolucionaria.\n\nPedro Luis Morales Morales,  \nCalle Granma edif. B, apto. no. 20, Cumanayagua, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2017-04-06/desconfiado-y-decepcionado-pide-se-investigue-su-caso-y-se-haga-justicia", "original_letter_link": null, "is_response": false, "date": "2017-04-06", "comments": ["Hermano Pedro Luis Morales Morales, lamentablemente ese terreno no es suyo, aunque su actitud sea de lo mas loable y ojala miles de cubanso hicieran lo mismo; al final de la cuestión ni usted ni la otra persona podran hacer nada, a menos que el Gobierno y el IPF se pronuncien por conservarle su parcela, previo arrendamiento o pago de ese terreno.", "Se debía prohibir criar animales como los cerdos dentro de las ciudades por el riesgo epidemilógico que acarrean, pueden causar leptospirosis y generarse focos de mosquitos; pero además el uso irracional del agua que se hace, hoy en las ciudades existen verdaderas granjas a pequeña escala, pero lo peor es que nadie las advierte, ni reconocen el impacto negativo que tienen sobre la ecología urabana.\nQueen", "Ingeniero una vez más es evidente que hay sobornos de por medio y es por este motivo que hoy en la actualidad le están dando paso a las ilegalidades, algunas personas pagan por lo que quieren lograr y no les importar aplastar a lo demás que luchan y trabajan dignamente, diríjase a la Fiscalía General de la Republica. ", "Cro. Pedro Luis, usted debe ir a lo mas profundo en este caso, como bien dijo Mini las ilegalidades estan sujetas a soborno, la persona que le invadio \"su terreno\" es un oportunista y aprovechado del  su esfuerzo , no tenga miedo y dirijase a la Fiscalia, aunque pierda el terreno, que si se viene a ver usted no le esta haciendo mal a nadie. Luche que el que persevera triunfa. \nsuerte amigo\nTati"]}}