{"title": "Reconocimiento a choferes de ómnibus nacionales", "body": "\n\nQuiero hacer un reconocimiento a los choferes de Astro del ómnibus 1299 que\nese día cubría la ruta Puerto Padre-La Habana con horario 8:30 p.m. Ellos son\nJulio Iglesias y Michel Morales Oro. El día 21 de noviembre del 2016 viajamos\nmi esposo, mi mamá de 92 años y yo, y al abordar el ómnibus en Puerto Padre\nlos choferes muy amablemente me ayudaron a subir a mi mamá, gesto que\nagradezco. Antes de llegar a Camagüey mi mamá tuvo necesidad de bajar y el\nchofer (Michel) se encargó de bajarla y subirla; mi esposo lo fue a hacer pero\nél no lo dejó.\n\nCuando llegamos a Camagüey él le dijo a mi esposo «ocúpese de los equipajes\nque yo me hago cargo de la abuelita».\n\nHechos como este deben ser publicados porque de ómnibus nacionales se dan\nmuchas quejas pero no todos sus trabajadores son iguales. Gracias Julio y\nMichel. Toda persona que trate directamente con el público debe hacerlo como\nustedes, con amor, cariño y respeto.\n\n  \nBerlice Bermúdez Ricardo  \nCalle 2da. Edif. 1 apto. 12 e/ Agramonte y Van Horne, reparto Jayamá Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-06-16/reconocimiento-a-choferes-de-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2017-06-16", "comments": ["Eso es lo más normal del mundo en cualquier país decente... eso está dentro de las funciones de la empresa transportadora ", "Sí compañero Gody, es así como dice, pero no se cumple casi nunca, es por eso que considero muy positivo que se reconozca cuando realmente se hace lo que debe hacerse.", "Estoy de acuerdo con esta persona y dejeme decirle que cuando yo funjía como currier del correo oficial,la mayoría de las tripulaciones de los antiguos omnibus de via Azul, gozaban de ese prestigio y educación, me alegra que todavía existan personas con esos buenos sentimientos y con sentido de pertenencia de su trabajo.\nSoy paramedico-Neonatólogo, integral intensivista del hop CIMEQ y pienso que para mi mejor  reconocimiento, es el agradecimiento y cariño que me profesan mis pacientes;por la atención recbida de mi. La sociedad se está permiando de mala ifluencias,falta de sensibilidad, falta de humanismo,respeto a si mismo,sentido de pertenencia,amor a lo que hace .Exorto a que sigan así,cada día y en cada momento. Pino", "Hechos como estos debian de continuar de ejemplos, pero ademas cumplem con su deber que muy bien les queda y funciones felicidades a estos compañeros y muy en cuanta cuando se comentan causas indolesntes que manchan el prestigio de nuestra revolucion "]}