{"title": "Campesinos de Mayabeque se quejan por atraso en el pago de sus producciones", "body": "\n\nLos productores de cultivos varios de la ccs Pérez Valdés, de San José de las\nLajas, provincia de Mayabeque, afrontamos hace cuatro meses dificultad con el\npago de nuestras producciones por parte de la Empresa Pecuaria Nazareno. Se ha\nplanteado a todas las organizaciones y entidades administrativas municipales\nsin ninguna solución.\n\nExisten campesinos que sus necesidades económicas dependen de estos ingresos.\n\nEn los últimos cinco años han sido inestables los pagos como la puntualidad en\nla comercialización de las producciones, existiendo en varias ocasiones\nproductos cosechados de tres y cuatro días sin recoger, perdiendo parte de su\ncalidad.\n\nLa solución de este mal, que no es solo de nuestro colectivo, se resuelve\ndotando de más recursos a las cooperativas, dígase tractores, camiones y\nvendiendo directo a los consumidores (hospitales, centro de educación, bodegas\ny mercados), eliminando la Empresa acopiadora que solo es una intermediaria\nque encarece los costos y ha demostrado su incapacidad en la solución del\nproblema.\n\nSi queremos que los precios bajen, tenemos que resolver para siempre las\ndificultades que frenan la cadena productiva.\n\nDisney Salazar Leyva  \nEdificio A, apto. 7 y Comunidad Pedro Pi, San José de las Lajas Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2017-09-01/campesinos-de-mayabeque-se-quejan-por-atraso-en-el-pago-de-sus-producciones", "original_letter_link": null, "is_response": false, "date": "2017-09-01", "comments": ["Más de lo mismo, Acopio no pone una. Tiene razón en lo que plantea, de una vez y por todas debe desaparecer Acopio, una muestra real, diaria y palpable de ineficiencia.\n", "Se repite la misma escena y la ANAP, nunca aparece, ni antes, ni despues del problema, se sabe que estos defectos son propios d ela burocracia que nos azota y no entiendo, algo que reitero, hace tiempo aparecen estos incumplimientos y en la estructura administrativa lo permite y el Banco es ajeno al tema y la ANAP ignora estos incumplimiento que tanto daño le hacen a la esfera agricola.....esperemos respuestas", "La historia, que es el mejor juez ya demostro, que acopio no sirve, durante años se intento revitalizarla, como Eintein si sigues hacienso lo mismo, como esperas resultados diferentes, no se encprichen lo que no ha funcionado durante años, no va a comenzar a funcionar ahora, incluso ya se habia eliminado acopio, en fin seguimos como ruperto dos pasitos alante y uno detras, asi nunca alacanzaremos la meta.", "Sise dedicara más recursos al control de los precios y se permitiera al campesino vender directamente su producto fuera mejor..digo campesino y no guajiro que no es lo mismo ni se escribe igual. El campesino vive y trabaja en el campo, el guajiro es el que vive en el campo pero no trabaja la tierra. Es decir, que la solución no está en dar vida libre a los guajiros.", "Soy testigo de esta tan cuestionada experiencia, hija de un asociado de dicha cooperativa. Situación que se ha vuelto un círculo vicioso en la cual no se cuentan con los recursos e ingresos para renovar los insumos necesarios que permiten efectuar la producción. Por tanto, se pierde en el proceso la calidad y cumplimiento de los planes de producción así como el ingreso monetario de los campesinos.  "]}