{"title": "¿Tienen los choferes de taxis ruteros derecho de admisión cuando no les conviene  económicamente el viaje?", "body": "\n\nEl viernes 18 de agosto salí con mi cuñada y mis tres sobrinos (dos niños 11 y\nocho años y una niña de seis años). Salimos temprano pues vivimos en San\nAgustín, La Lisa, e íbamos para La Habana Vieja.\n\nDecidimos caminar hasta el punto de salida de los taxis ruteros que circulan\nahora, y así poder ocupar uno para todos, pues éramos dos adultos y tres\nniños. Muy pronto montamos, yo delante y mi cuñada con los tres niños detrás.\nEl viaje completo nos salía en 60 CUP, pues ocupábamos las cuatro plazas del\ntaxi. Cuando el taxista supo nuestro destino exclamó: ¡Pues se salvan! ¡Porque\neste viaje directo nadie lo quiere dar! No da negocio, nos dijo. Nos dio la\nexplicación de por qué no les daba negocio a los taxistas; según él, en cada\ncorrida debía entregar 70 CUP, y un viaje como el nuestro les reportaba\npérdidas.\n\nIncluso nos dijo que él mismo daba la vuelta desde el Parque de la Fraternidad\nvacío y comenzaba su recorrido en el Cerro.\n\nLa cosa comenzó a las 2:00 p.m., cuando intentamos regresar hacia San Agustín,\ncon tres niños cansados por el recorrido y un calor insoportable por el sol de\nesa hora. Frente al parque, en una de las cafeterías de Monte, más cercana a\nla calle Cienfuegos, vimos uno de los taxis ruteros, chapa B 020587.\n\nSu chofer se había bajado a almorzar, según nos dijo un joven que lo esperaba.\nComo no había nadie más, decidimos esperarlo también, y aunque mi cuñada y yo\ndebíamos cargar a los dos niños más pequeños, no importaba, pues el viaje era\ndirecto. Llegó el chofer y en cuanto le pregunté si podíamos montar me dijo\nque ese viaje hasta San Agustín no le convenía, pues le ocupábamos las tres\nplazas de atrás todo el trayecto. Entonces le pregunté si en este servicio el\nchofer se reservaba el derecho de admisión y no me respondió. Ahora mismo no\nsé si es que no entendió la pregunta pero el caso fue que no nos dejó montar.\n\nCaminamos un poco más y llegó otro carro, chapa B 020532. Decidimos montarnos\nsin decir nuestro destino, pero en cuanto el chofer me vio cargar uno de los\nniños me dijo que así no podíamos viajar porque esos carros eran modernos y no\npodía tener carga. Entonces le propusimos ocupar todos los asientos porque\nnosotros íbamos hasta el final, eso fue peor. Y nos tuvimos que bajar. La\nfrase «ese viaje no me conviene» se repitió una vez más.\n\nComo es lógico, entre el calor y la alteración, los niños cansados, la gente\nintentando irse…, para colmo tuvimos que intercambiar con un individuo que se\nhacía nombrar el jefe de línea, un hombre alto, delgado y con un aliento\netílico inapropiado para esa hora del día, más cuando estaba en su puesto\nlaboral, justo donde rinden viaje los taxis en la calle Monte. Este hombre\nintentó hacernos entrar en razón, pues según él, ningún chofer puede montar\npasajeros cargando niños.\n\nPuede que esta sea una nueva regulación, pero hasta este día he visto que eso\nsucede frecuentemente, sobre todo mujeres que llevan a sus hijos. Y aunque el\nhombre insistía en que era por «exceso de pasajeros» sabemos que todo fue\nporque nuestro viaje «no daba negocio», como bien nos explicó el chofer de la\nmañana.\n\n¿No se supone que estos carros tienen que hacer su recorrido aunque el\npasajero vaya de punta a cabo? ¿Tienen estos choferes el derecho de admitir o\nno a sus pasajeros porque hagan todo el recorrido? ¿Desde cuándo está\nprohibido cargar un niño en un carro?\n\nSegún el «jefe de línea» ese era mi problema, si no me convenía tenía que\nmontarme en una guagua.\n\nPero sucede que ese problema no es mío solamente. Es nuestro problema y sobre\ntodo si permitimos que crezca torcida una alternativa que supuestamente surgió\npara aliviar los conocidos problemas del transporte público.\n\nOday Enríquez Cabrera,  \nCalle 31 edificio 29A08, San Agustín, La Lisa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-09-08/tienen-los-choferes-de-taxis-ruteros-derecho-de-admision-cuando-no-les-conviene-economicamente-el-viaje", "original_letter_link": null, "is_response": false, "date": "2017-09-08", "comments": ["sencillo,yo no se por que nosotros los cubanos no somos capaces de mantener un servicio de calidad estable a traves del tiempo,por que siempre las personas quieren lucrar con las cosas que el estado pone en sus manos para el bienestar del pueblo,con qe derecho estos choferes se toman la atribucion para decir que no te llevo si ese carro no es tuyo,tu no pagas la gasolina ,,,te la da el estado compadre,quien eres tu ,a ti si te da negocio los precios a como estan si no no trabajes ahi , en fin por mi que los boten,es verdad que el capitalismo es cruel y brutal pero que faltan nos hacen algunas medidas de ese sistema que son mas que efectivas para lograr eficiencia caballero un saludo a todos", "Hola, no vivo en Cuba. Como es que el estado le da la gasolina, gratis? ", "Se esta viendo lo mismo que paso con los particulares. Se habia dicho en varias ocaciones que con carros de 4 plazas esto iba a suceder sea estatal o privado pues se iba a poner la ganancia por encima de la profesionalidad del servicio. Esto es lo que da la soluciones a corto plazo a la carrera, no siempre los atajos son la mejor manera de llegar a donde vamos a veces es mejor coger el camino mas largo porque ese por caro nos dara una solucion que dure mas. Por cara que sea la solucion sigue siendo la misma, mas guaguas (biarticulados).", "Esta idea de los taxis ruteros empezó muy bien, por ejemplo los que transitan por el Reparto Eléctrico se parrquean en la secundaria básica a merendar y de ahí siguen de largo sin recoger en la primera parada, y en la etapa de los carnavales se quedaban fuera del reparto y no entraban, si esto no tiene control por quienes corresponda al final  los perjudicados serán como siempre la población ", "La verdad es increible que toda medida que toma el gobierno en favor de pueblo con el tema del transporte enseguida los responsables de cumplirla encuentran la forma de distorcionar y torcela en detrimento siempre del pueblo. Hay que frenar este tipo de cosas y el momento es ahora.", "DA VERGUENZA CONOCER QUE SUCEDEN ESTA BARBARIDADES, LOS CHOFERES DE ESOS TAXIS SE COMPORTAN COMO SI FUESEN LOS DUEÑOS. EN 2 OPORTUNIDADES HE NECESITADO ESE SERVICIO Y HE DEBIDO PAGAR EL IMPORTE DEL PASAJE COMPLETO, SOLO POR UN TRAMO DEL MISMO. ES HORA DE PONER FIN A ESE DESORDEN QUE SOLO CONSIGUE MOLESTAR AL PUEBLO Y DISTORSIONAR LAS SOLUCIONES QUE POCO A POCO EL GOBIERNO TRATA DE IMPLEMENTAR PARA ALIVIAR LA SITUACION."]}