{"title": "Cimex aclara queja de etiquetas en quesos vendidos en el mercado Amelia", "body": "\n\nEl 7 de octubre del 2016 fue publicada una carta titulada Responsables deben\nver etiquetas que ponen a los pro­ductos, remitida por la clienta Dinora Lotti\nMartín, en la cual plantea que acudió a un mercado ubicado en el edificio\nSantiago del recinto Miramar Trade Center y adquirió un queso gouda pero en su\ncomprobante de venta expresaba queso fundido.\n\nEn virtud de lo planteado, se desea comunicar que:\n\nSe realizó una visita al do­micilio de la clienta Dinora Lotti por\nfun­cionarios de la gerencia de la Sucursal Cimex Gastronomía y Re­creación,\ncon el propósito de esclarecer lo sucedido y para darle a conocer que se\nestaba brindando atención a su planteamiento.\n\nEn la entrevista se pudo aclarar mediante el comprobante de venta, que la\nunidad comercial donde la clienta adquirió el queso en cuestión fue el mercado\nAmelia, perteneciente a la Cadena de Tiendas Pana­mericanas del Grupo\nEm­presarial Ci­mex, ubicado en el edificio Santiago del recinto Miramar Trade\nCenter; detalle que no se especificó cuando se publicó su planteamiento en el\ndiario Granma, ya que en dicho lugar muy cerca de es­te radica otro mercado\npropiedad del Grupo Palco.\n\nDurante el encuentro también se constató que el producto que la clienta\nad­­quirió fue queso fundido tipo gouda de producción nacional con código\n2603045000004 y precio de venta $3.75 CUC el kg, pagando un importe total por\neste de $3.15 CUC ya que la porción escogida por ella pesaba menos de 1 kg,\ncoincidiendo así con su comprobante de venta y con la etiqueta del producto.\n\nEs necesario aclarar que en los primeros días del mes de septiembre del\npresente año, en dicha unidad se estuvo comercializando también otra variante\ndel producto pero de importación, catalogada como queso gouda, presentando un\nprecio de venta de $8.10 CUC el kg, apreciándose que este es más caro por su\nprocedencia, consistencia y calidad diferente al de producción nacional. La\nclienta reconoció su equivocación al no percatarse de que estaban exhibidos\ndos tipos de quesos.\n\nCon el propósito de evitar futuras confusiones respecto a la comercialización\nde este producto y sus variantes, se les indicó a los trabajadores del mercado\nAmelia, aclararle a los clientes sobre los tipos de quesos que estos vayan a\nadquirir, especificando según corresponda el caso, si es fundido tipo gouda de\nproducción nacional o gouda de importación.\n\nSe considera Sin razón la queja de Dinora Lotti Martín. La Sucursal Ci­mex\nGastronomía y Recreación está en la disposición de atender y aclarar cualquier\nduda o inquietud de los clientes que acuden a sus instalaciones comerciales\npara adquirir productos o servicios.\n\nFrancisco Hernández Blanco  \nGerente General, Sucursal de Gastronomía y Recreación Cimex\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/cimex-aclara-queja-de-etiquetas-en-quesos-vendidos-en-el-mercado-amelia", "original_letter_link": "https://www.granma.cu/cartas/2016-10-07/responsables-deben-ver-etiquetas-que-ponen-a-los-productos", "is_response": true, "date": "2017-01-06", "comments": ["Bueno la queja es CON RAZON habida cuenta de que la etiqueta no estaba clara y motivaba confusion. ", "No santiago, debemos de ser capaces de reconocer cuando una entidad da respuestas claras, amen de cualquier sugerencia al respecto", "Creo que se equivoca en su analisis, la QUEJA es la que considero CON RAZON, amen de que la respuesta este muy clara y adecuada. DE hecho reconocen que tienen algo que cambiar para evitar futuras confusiones, Ademas es  un derecho constitucional que esdta ejerciendo quien escribe. Las imterpretaciones personales son otra cosa\n", "Este es el vivo ejemplo que antes de ponernos a desprestigiar cualquier publicación, es mejor esperar respuesta a ver lo sucedido. En esta ocasión le tocó a Cimex, pero el daño ya está hecho, la persona que leyó la queja ya se llevó la idea que en ese lugar engañan al cliente y ya lo transmitió. El daño es irreparable, a pesar de haberse publicado la aclaración del mal entendido.  ", "Porque no se venden quesos de varios tamaños?, en Santa Marta , Cardenas, Matanzas solo hay un queso de 28.00 CUC", "Con esto todos aprendimos...", "y yo me pregunto ahora el queso fundido tiene decendientes? fundido, fundido tipo gouda y cuantos mas aparezcan.... el queso fundido se vende a 30 pesos MN la libra y ahi saldria la libra a 43.12 aproximadamente....... x que?"], "original_letter_info": {"title": "Responsables deben ver etiquetas que ponen a los productos", "body": "\n\nEl pasado 5 de septiembre compré en el mercadito ubicado en el Centro de\nNegocios Miramar, edificio Santiago, un queso etiquetado como gouda. Pensando\nque era de la marca conocida como gouda, lo adquirí. Pedí mi comprobante, lo\nmetí en la jabita, y cuando llegué a la casa tuve la gran sorpresa que el\ncomprobante —que además tuve que solicitar— decía que­so fundido.\n\nYa la semana anterior había adquirido un queso mozarella y al llegar a casa\nera blanco. Tengo entendido que a otro compañero de trabajo le pasó algo\nsimilar. Lo primero es que debí revisar el comprobante antes de salir del\nmercadito, lo miré por arriba apenas viendo si los artículos adquiridos eran\nlos que estaban en el comprobante, más no me percaté del tipo de queso.\n\nEsta situación ya me ha ocurrido dos ve­ces. Y temo que muchas personas, al\nigual que yo, hayan sido timadas. Ahora, me pregunto: ¿si no tienen etiquetas,\npor qué colocar las que no corresponden y engañar de esta forma a quienes\nadquieren una mercancía pensando que es de una determinada calidad y al final\nes de otra?\n\nAl margen de que todos los clientes merecen respeto, considero que en este\nlugar los directivos deben estar muy atentos al servicio que se presta, pues\nes un sitio muy visitado por turistas y personas de negocios y se daña mu­cho\nla imagen de nuestro país.\n\nDinorah Lotti Martín  \nCalle 4ta. No. 55 entre D y E, Rpto. Poey, Arroyo Naranjo La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-10-07/responsables-deben-ver-etiquetas-que-ponen-a-los-productos", "original_letter_link": null, "is_response": false, "date": "2016-10-07", "comments": ["Valida reclamación!!! Ahora, antes de pensar en evitar \"manchar\" la imagen del país, pienso que lo más importante es, como ciudadano nacional, tener el derecho que me corresponde como cliente de llevar el producto anunciado, nada de gato por liebre. Qué habrá por detrás de vender un producto por otro...? Saque sus propias conclusiones, los inventos existen.  Buen fin de semana, saludos", "Eso es facil, te vendieron queso fundido de la moneda nacional y le pusieron gouda, y asi timan a la gente, lo compran a 30 pesos la libra y lo disfrazan como gouda, elemental Whatson!!", "Dinorah, otra cosa que sucede es las etiquetas en otros idiomas que no son el español, ejemplo la tienda Agua y Jabón de 42 y 1ra A. Playa, todos los productos tiene las etiquetas en italiano.  Me pregunto por qué los importadores permiten esto. No es menos cierto que da una cultura idiomática pero al menos exijan que se detalle también en español, nuestra lengua oficial y la lengua del productor o exportador. Hay quien ha comprado desinfestante de baño pensando que es lavavajillas.", "EL AUTOR INTELECTUAL DEL ASALTO AL CUARTEL MONCADA EXPRESO.\n\nHay hombres que VIVEN CONTENTOS aunque VIVAN SIN DECORO. Hay otros que PADECEN como en  AGONÍA cuando ven que  los hombres que VIVEN SIN DECORO A SU ALREDEDOR. En el mundo debe haber una cierta CANTIDAD DE DECORO, como ha de haber cierta cantidad de luz. Cuando hay MUCHOS HOMBRES SIN DECORO, hay otros que tienen en sí el DECORO DE MUCHOS HOMBRES. O. C:  18, 305\n\nSIN HONOR no hay HOMBRE. Cada cual viva de SU SUDOR, o NO VIVA. \nO. C.   Tomo    28    pag   442\n\n\nEl DINERISMO NOS PUDRE y GUERREAMOS contra el DINERISMO. Antes teníamos más HOMBRES FELICES: ahora tenemos más FIERAS  Y MAS BESTIAS   \nO C. tomo 12  pag 378\n\nDe LA VENAS ha de sacarse LA PUDRE. La SAGRE MALA ha de salir y hay que abrirse las venas. Las VENAS HINCHADAS, o SE ABREN O SE AHOGAN.\n.O. C.  Tomo 2 , 216\n\nDe vez en cuando es necesario SACUDIR AL MUNDO para que LO PODRIDO CAIGA A TIERRA    O. C   tomo 11  pag   242\n\nSaludos cordiales,\n\nOviedo\n\n", "Dime si eres licenciado en cibernetica y hermano de periodista, hece rato que vengo leyendo tus opiniones y tienes que ser tú.", "Dime si eres licenciado en cibernetica y hermano de periodista, hece rato que vengo leyendo tus opiniones y tienes que ser tú."]}}