{"title": "Nuevas medidas para los camioneros de la ruta PC", "body": "\n\nEn respuesta a la carta Camioneros de la ruta PC multiplican precios a su\ngusto y sin control, publicada el 11 de noviembre del 2016 y formulada por\nDavid Sánchez Herrera, vecino de edificio Cuflet, apartamento 25, zona 11,\nAlamar, La Habana del Este, informamos que fue visitado el pasado 21 de\ndiciembre.\n\nConcluimos que tiene razón en lo que plantea, además en el intercambio se le\ninformaron las acciones realizadas, donde fueron apercibidos todos los\ntransportistas con camiones o camionetas priva­dos con Licencia de Operación\ndel Transporte, sobre la obligación de aplicar los precios referenciales en\nlas rutas acordadas en el acuerdo 185 del Consejo de la Administración\nProvincial, con la finalidad de proteger a la población del aumento\nindiscriminado en esta modalidad.\n\nSe les informó que se les aplicará la cancelación definitiva de su licencia si\nse detectan en violación o son denunciados por ello; por lo cual solicitamos\ncomo siempre la cooperación de la población que se vea afectada, de denunciar\nel número de la matrícula del carro, hora y lugar, para proceder.\n\nSe le informó además que se han detectado otros transportistas privados de\notras provincias que arriban a La Habana en transportaciones nacio­nales y\nantes de emprender su viaje de regreso, en lugar de efectuar el adecuado\ndescanso, incursionan en dichas rutas sin tener autorización, como es el caso\ndel camión p123966 proveniente de Santiago de Cuba, lo cual constituye una\nviolación, y alertamos sobre ello.\n\nLa Dirección General de Transporte ti­e­­ne incluido en el ordenamiento del\ntr­a­ns­porte público de pasajeros el servicio privado que se presta por\ncamiones y camionetas en rutas de ómnibus públicos, ya que estos úl­timos no\ncubren toda la demanda que requiere la población, por tanto se le dará un\nencargo estatal a cada transportista privado para que preste el servicio en la\nruta que escojan según la capacidad del servicio, con itinerarios y\nfrecuencias para que ambos operadores convivan en la transportación pública de\npasajeros sin afectar la seguridad de los mismos.\n\nReiteramos a la población que cual­­­quier violación sea reportada al 18820,\n78813089, 78785415, email:  \noap@getrans.cu y pasaje.dgt@getrans.cu. con chapa del medio, hora y lugar de\nla infracción para aplicar las medidas que correspondan.\n\nJosé Conesa González  \nDirector General de Transporte de  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-03/nuevas-medidas-para-los-camioneros-de-la-ruta-pc", "original_letter_link": "https://www.granma.cu/cartas/2016-11-11/camioneros-de-la-ruta-pc-multiplican-precios-a-su-gusto-y-sin-control", "is_response": true, "date": "2017-02-03", "comments": ["NO es el tema pero se relaciona, por fin en que quedo el supuesto experimento con el biarticulado Van Hool?, Fracasó, dio resultados, es viable? Porque varios de estos hubiesen ayudado a no tener que tomar esta desición de emergencia como otras tantas.", "¿Y quien le pone frenos a los camioneros que van hacia Pinar del Rio y cobran 50 pesos por persona, aunque está vaya hasta Candelaria, por ejemplo? Ademas del hacinamiento forzoso al llevar más de 70 personas (contadas) sin la capacidad debida, paradas en todos los puentes, etc.", "¿Alguien me pudiera decir cuales son los precios de (precios referenciales en las rutas acordadas en el acuerdo 185 del Consejo de la Administración Provincial,) que menciona el articulo?.\nSaludos", "bueno es difícil enviar por esta vía los precios pero yo los tengo si me contactas (58121060) y me das un correo te los envío", "esa medida no resuelve el problema, lo que lo agudiza mas, ya que ahora la medida que toman los choferes es acortar el viaje para cobrarlo en dos pàrtes como esta pasando en la actualidad en la habana que si quieres coger un carro para el vedado (si tienes suerte) te dicen que llegan hasta la esquina de tejas y de ahy en adelante para el vedado, por lo que el viaje te sale en 20 pesos, al igual que para la habana que muchos llegan hasta aguadulce y si quieres seguir, paga 10 pesitos mas o de la habana a la palma que tan solo llegan a la vibora, para hacer lo mismo y al final quien se afecta !!!EL PUEBLO¡¡¡", "José Conesa González, Director General de Transporte de La Habana, usted me pudiera decir hasta cuándo ustedes van a permitirle a los boteros particulares que acorten el viaje Vedado(Habana Libre) Vibora? Muchos recogen diciendo que llegan hasta Toyo y cuando se aproximan o llegan recogen destino Vibora. Qué hace usted cómo director y funbcionario para controlar esto?, dónde está su cuerpo de inspectores? Les controla usted su trabajo?es muy díficil resolver dicho problema y detector a los violadores? Lo mismo pasa con los taxis amarillos, supuestamente se iban a poner a circular para que cobraran en Moneda Nacional y mire usted, desde que se entregaron esos taxis, no he visto 1 solo brindando servicio de la Vibora la Vedado y cobrando en Moneda Nacional. "], "original_letter_info": {"title": "Camioneros de la ruta PC multiplican precios a su gusto y sin control", "body": "\n\nMi nombre es David Sánchez Herrera, vivo en Alamar y actualmente curso el 5to.\naño de la carrera Ingeniería Automática en la Cujae. Debido a esto la vía de\ntransporte que utilizo con regularidad para asistir a la escuela es: P11–PC y\nviceversa para el regreso.\n\nSi se escribiese un libro sobre las problemáticas habituales que afectan\nconsiderablemente el bienestar del cubano, sin lugar a dudas el transporte\ntendría su propio tomo de varios capítulos.\n\nLos llamados camioneros del PC tienen más «trucos» bajo la manga que un mago y\nmás historias para contar que Sherezade de Las mil y una noches, cuentos que,\na lo largo de estos últimos cinco años, he conocido a la perfección pues en\nmuchas ocasiones he sido testigo de sus funestos finales.\n\nLos títulos de estos cuentos (por solo mencionar los más conocidos) son: El\nmotor roto, Tanque sin gasolina y La llamada telefónica, donde el desenlace\nson excusas para no llegar hasta el final del recorrido cuando apenas se ha\ntransitado la mitad del trayecto y aun así «embolsillarse» los cinco pesos\n(MN) pagados de antemano por cada pasajero ¿Su punto fa­vorito? El puente del\nCotorro ¿El final del cuento? Que un criollo se molesta y…\n\nOtra de sus perjudiciales acciones, la cual repiten una y otra vez hasta el\npunto que se ha vuelto tan normal como el simple hecho de respirar y ya a\nnadie más le quedan fuerzas para protestar, es lo que el «Cujaeño» jocosamente\nha nombrado como: La caza del PC ¿Qué es La caza del PC? Es aquella acción en\nla cual una vez que el camión o camioncito (PC particular) arriba a la parada;\nsu nueva partida de la misma no está determinada por el último pasajero que\nsuba al vehículo (como normalmente debe ser) sino que la partida de dicho\ncamión está fijada única y exclusivamente por el arribo a la parada en\ncuestión del PC que pone el Estado (guagua estatal), si y solo si sucede esto\nes que el camión arranca velozmente al más puro estilo de The Fast and the\nFurious 8 conduciendo de manera extremadamente temeraria por la vía y\nrealizando (claro está, dada la alta velocidad alcanzada) abruptas maniobras y\nfrenazos in extremis para evadir uno que otro vehículo hasta la siguiente\nparada, donde una vez llegado a la misma se repite el proceso. El objetivo\nprincipal (aparte de morir joven), es recaudar un dinerito más… ¿Increíble\nverdad?\n\nPues bien, me he topado recién empezar este curso escolar 2016-2017 con que\nhay nuevas «reglas» (hasta la fecha solo en el hora­rio pico, 6:30 a.m.-8:00\na.m.), al parecer moti­vadas en las recientes reestructuraciones que efectuó\nel Estado en algunas cuestiones referidas al tema del transporte con algunas\nde sus rutas, su contraparte: los camioneros del PC, no se han querido quedar\natrás y de manera muy enérgica están implementado lo si­guiente:\n\nEl recorrido que antes era hospital Na­val–Paradero de Playa por un precio de\ncin­co pe­sos (MN) ahora es: Hospital Na­val–Puen­te de Calabazar (cinco\npesos), Puen­te de Calaba­zar–Cujae (cinco pesos) y Cu­jae–Paradero de Pla­ya\n(cinco pesos), es decir cada nuevo tramo tiene un valor añadido de cinco\npesos, o lo que es lo mismo: una persona que coja el camión en el Calvario (u\notra parada antes del puente de Calabazar) y se apee en el paradero de Playa,\nanteriormente pagaba cinco pesos y ahora con las «nuevas reglas» son 15 pesos\n(tres veces más caro ya que así queda estipulado en la «nueva ley» de los\ncamioneros), en mi caso particular que tomo el camión en la Villa Panamericana\n(pa­go cinco pesos) y cuando rebaso el puente de Calabazar debo pagar cinco\npesos más, si quiero permanecer en el camión hasta la Cu­jae. ¿Qué hacer?\n\nDavid Sánchez Herrera  \nEdificio CUFLET, apartamento 25,  \nZona 11 de Alamar,  \nLa Habana del Este, La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-11-11/camioneros-de-la-ruta-pc-multiplican-precios-a-su-gusto-y-sin-control", "original_letter_link": null, "is_response": false, "date": "2016-11-11", "comments": ["Esa respuesta se la tenemos que exigir a los dirigentes de la DPT Habana que aun no han logrado estabilizar el transporte en la ciudad y ya piensan en omnibus electricos. No es de extrañar.", "David, te entiendo perfectamente, yo soy graduado de la CUJAE y también sufrí el problema del transporte durante 5 años yendo y viniendo. Pero la solución a este problema es bien sencilla: Que el estado sea capaz de hacerle la competencia al transporte particular, estoy seguro que si hubieran 15 o 20 articulados trabajando por la linea del PC los camioneros tendrían que irse con sus tarecos a otra parte. Pero lo que pasa es que cuando te paras en la parada de la CUJAE a esperar el PC ,por cada ómnibus pasan 4 camiones. En resumen, la ineficiencia del transporte estatal da pie a este tipo de \"robo sobre ruedas\". Muchos me dirán ahora que con medidas de control, multas, etc, etc se resuelve el problema. Pues bien, miren lo que paso con los almendrones, después de la ofensiva estatal que se desato tras el intento de subida de precios lo que ha pasado es que ahora hay menos almendrones en la calle, no subieron los precios pero acortaron los recorridos. Conclusión: Los perjudicados somos los mismos de siempre, lo que dependemos del transporte publico para trabajar, estudiar o simplemente salir a divertirnos. ", "Esta es una de las consecuencias de la introducción del  MERCADO DE OFERTA Y DEMANDA, sin la solución de las condiciones para su funcionamiento, que provoca el incremento de las MISERIAS HUMANAS, manifestada en el ROBO, LA ESTAFA, EL FRAUDE, EL SOBORNO,  que no tiene relación con el hombre HUMANISTA, ETICO Y SOLIDARIO   de la socieda socialista.\n\nAdemas, colabora con esta situación, la tardanza de los estudios  de las intituciones  para solucionar los problemas planteado por la medida. \n\nsaludos cordiales \n\nOviedo", "Orestes tienes toda la razón, la culpa la tiene la Famosa y mal interpretada OFERTA  y DEMANDA a favor de los que tienen la posibilidad de tener un medio de transporte vinculado al servicio de pasajeros, pero es responsabilidad del Consejo de la Administración  Provincial de cada territorio poner fin a todas estas ESTAFAS al pueblo trabajador, lo sucedido en la Habana con sus almendrones  es una realidad , pero si  el CAP hace valer su autoridad al respecto y topa con tarifas los precios con origen y destino por Kilómetros, sea cual sea el transporte que se use, Bicitaxi, Coches, Mototaxi, almendrones o Camiones, otro seria en sentir del pueblo, pero lo mas angustiante es que los dirigentes responsables de dar solución a este conflicto social no utilizan estos medios de transporte y ellos y solo ellos reitero (CAP) podrán resolver esta situación, tómese como  ejemplo lo aplicado por el CAP de las Tunas con respecto a esta epidemia que nos consume por el bolsillo, los transportista en las Tunas  tienen que cumplir con los precios fijados, si no se les retira la Licencia Operativa y a los violadores tanto dentro como fuera de la provincia siempre que sea con destino de las Tunas o hacia las Tunas se les a aplicado multas significativas, Licencias retiradas y hasta descomidos del medio de transporte y muchos piensan que con estas medidas habrá menos transporte del sector privado en la calle, MENTIRA esas personas están acostumbradas a vivir bien  y su modo de vida requiere de entrada constante de dinero , si dejan de trabajar se les cae el hache y el dinero se esfuma de sus arcas, como buen cubano tiene que morder el anzuelo o que se lleven su carro y lo pongan en un Museo, pero si todas las provincias aplicaran esto impuesto por el CAP Tunero, podríamos viajar por todo el país con el salario mínimo de un trabajador cubano, Aboguemos por el respeto al pueblo trabajador y llamemos a lo mal hecho por su nombre ABUSO  y  ESTAFA, es responsabilidad del estado cubano y de sus dirigentes poner fin de una vez y mano dura con quien incumpla y maltrate al pueblo. ", "ESE PROBLEMA DEL TRANSPORTE Y EL ELEVADO PRECIO ES A NIVEL NACIONAL NO HAY ECONOMIA QUE AGUANTE ESO YO TENGO 3 HIJAS 2 EN LA UNIVERCIDAD DE CIENCIAS MEDICAS Y OTRA EN LA UNIVERCIDAD AMBAS DE CAMAGUEY Y TODOS LOS FINES DE SEMANA SON  $ 90.00 DE PASAJE PARA IR I REGRESAR DE CAMAGUEY AL MUNICIPIO SANTA CRUZ DEL SUR PORQUE LOS CHOFERES NO COBRAN TRAMOS HAY QUE PAGAR COMPLETO \nHASTA CUANDO SERA ESTO PIENSO QUE HAY QUE TOMAR MEDIDAS CON TRANSPORTE ESCOLAR O CON LA EMPRESA DE TRANSPORTE PARA AUMENTAR LAS GUAGUAS PARA ESE MUNICIPIO PORQUE ESTO NO ES FACIL "]}}