{"title": "¿Quién me indemniza  por un año de estresante espera?", "body": "\n\nCompré un módulo de inducción marca Gelect, el día 8 de Julio del año 2016, la\ncocina presentó desperfectos y la llevé al taller encargado de su revisión, le\ndieron baja técnica y me remitieron a la tienda «El Llavín», donde las\nvendieron. Allí no había en existencia, me anotaron en una lista de espera y\nrecogieron mi equipo. Esto fue el 6 de septiembre del 2016.\n\nCon frecuencia nos presentamos los afectados, que somos alrededor de 25 y solo\nhemos obtenido respuestas negativas. La administradora ha llamado en\nreiteradas ocasiones a la Empresa Distribuidora Universal de Sancti Spíritus,\nque radica en Cabaiguán y sin respuestas convincentes. Estos equipos tienen\nuna garantía de tres meses y ya ha pasado un año desde que los vendieron. Por\ncuestión de espacio no puedo enumerar las gestiones que he realizado sin\nresultado. ¿Leerán la prensa los responsables de esta y más quejas que\naparecen en esta sección? Les recomiendo que lo hagan, que lean lo que dijo\nGraziella Pogolotti y cito. «La presión social y difusión periodística\ncontribuyen a colocar los valores en el sitio que les corresponde. El efecto\nconcientizador, requiere también el adecuado ejercicio de la autoridad basado\nen la intolerancia con lo mal hecho, en el respeto a las normas y leyes\nestablecidas, así como en la respuesta rápida a los reclamos del demandante».\n\nAclaro, no acepto reintegros, porque ¿Quién me indemniza por un año de\nestresante espera y por esas colas azarosas para adquirirla?\n\nFidencio González Sánchez,  \nCalle María Caridad Martínez no. 100 e/ Céspedes y Serafín Sánchez, Fomento,\nS. Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2017-09-22/quien-me-indemniza-por-un-ano-de-estresante-espera", "original_letter_link": null, "is_response": false, "date": "2017-09-22", "comments": ["a fidencio decirle  que a los organismos de manera particular no le convienen hacer procedimientos de indencización pues irian a la ruina por lo ineficientes que son  en su servicio al pueblo, me disculpocon los eficientes pero son tan pocos  que casi se puede generalizar y eso lo demuestra la cantidad de quejas que a diario llegan a todas las redacciones del país que no son muy pocas. ya es hoa que la FGR tome acciones sobre ello y el MINJUS dicte leyes que acoten la indennización aunque los funcionarios tengan que pagar con trabajo correccional, pero el pueblo necesita unverdadero respeto activo y no lectivo.  ", "Ojalá su denuncia sea resuelta de una vez y por todas por los responsables directos (productores y comercializadores) de este penoso tema de  la mala calidad de efectos electrodomésticos y electrónicos marca GELECT. Como exprese en Juventud Rebelde hoy, parece que la cantidad pesa más que la calidad. Y así se ganan estímulos monetarios altos en el pago por resultados.", "Considero que las reflexiones de la Dra. Graziella Pogolotti a que se refiere el amigo Fidencio publicadas por Juventud Rebelde el 18/06/17 bajo el titulo Los lectores escriben, debían ser objeto de estudio obligado por todos los consejos de dirección y núcleos del partido, yo por mi parte las mantengo debajo del brazo de manera permanente para utilizarla contra la burocracia que tanto nos corroe por estos tiempos y de la cual cito un fragmento \"la pesadilla de las tramitaciones burocráticas perece no tener coto. En este caso no nos encontramos ante limitaciones de recursos materiales, sino con un ámbito en que la subjetividad desempeña un papel decisivo....Vulneran los fundamentos de nuestro proyecto social, solidario por naturaleza.... Socavan la confianza en la vía institucional y más grave aun, vulnera la razón de un proyecto social orientado a la conquista de espacios crecientes de justicia.\" Mil gracias a Graziella por sus oportunas palabras, las que nos dan fuerzas  para seguir batallando por nuestros derechos.\n\nApesar de su clara alerta sobre algo que nos está haciendo más daño que los pronunciamientos de Trump no he observado ningún pronunciamiento de nuestras instituciones.\n", "esperemos que su situación sea resuelta lo más rápido posible y que aquellas que causaron este maltrato hacia su persona el resto sean sancionados. pienso que si los directivos no acaban de resolver el problema pues que hace el Ministerio que atiende esas entidades, que medidas va a tomar porque si los de abajo no hacen nada pues ellos deben de dar respuesta acertada al pueblo y en este caso a los dagnificados."]}