{"title": "Responde Recuperación de Materias Primas de Camagüey", "body": "\n\nEl 6 de enero fue publicada la carta ¿El maltrato está «establecido» en la\nEmpresa de Recuperación de Materias Primas?, remitida por Fernando Machado\nBenítez, en la cual plantea el maltrato que recibieron parte de los que\nacudieron el 23 de diciembre del 2016 al punto de compras del distrito Julio\nAntonio Mella, ubicado en la carretera de Santa Cruz, del municipio de\nCamagüey, con el objetivo de vender desechos sólidos recuperables.\n\nSe realizó una visita al domicilio del cliente por el director de la Empresa,\ndirector de Recursos Humanos y director de Supervisión y Control, con el\npropósito de esclarecer lo sucedido y para darle a conocer que se le estaba\nbrindando atención a su planteamiento.\n\nEn la entrevista se pudo aclarar que: el compañero reconoce el trabajo que\ntiene la organización en la provincia y la importancia que tiene para el país;\nen las ocasiones que se ha presentado a vender las materias primas nunca ha\nrecibido maltrato, siempre han sido respetuosos con los clientes, pero no\nencuentra lógico, y explica que es su criterio, que se pare un servicio a la\npoblación para una reunión, siendo este el motivo por el que considera que ha\nsido maltratado.\n\nReconocemos que faltó la comunicación por parte del supervisor, quien debió\ncomunicarle a los clientes que no se efectuaría una reunión sino la inspección\nsorpresiva en el horario de compra, establecida en la Resolución No. 50/2016\nProcedimiento para la compra de materias primas secundarias a la población, de\nla Unión de Empresas de Recuperación de Materias Primas, (UERMP) donde plantea\nen las generales en el apartado IV, punto 15.-Realizar acciones de controles\nprogramados y sorpresivos a la actividad de las Casas de Compras, garantizando\ncon ello la supervisión mensual de todas.\n\nSe presentaron excusas por las molestias ocasionadas y el cliente quedó\ncomplacido con la respuesta y la explicación y el tratamiento dado por la\ndirección de la empresa.\n\nEl maltrato No está establecido en la empresa ni en la organización, pues los\nclientes son nuestra razón de ser. Nos hemos caracterizado por ser respetuosos\ncon ellos, y cuando se realiza una inspección, como indica la Resolución, se\nles explica el objetivo y se brinda el tratamiento adecuado.\n\nMedidas adoptadas por la empresa para lograr que estas cosas no sucedan:\nactualizar los teléfonos y personal de atención a las quejas a la población en\ntodas las casas de compras.  \nSe analizó el caso en el consejo de dirección ampliado como estudio para\nprevenir que se repita en el futuro.\n\nSe analizó en el comité de prevención y control donde se realizó un\nseñalamiento crítico al supervisor por la falta de comunicación con los\nclientes, teniendo en cuenta el poco tiempo que lleva en la actividad y en la\nempresa.\n\nJosé E. Quintana Padrón  \nDirector General Empresa de Recuperación de Materias Primas, Camagüey\n\nCOLETILLA\n\n¿Una inspección sorpresiva dura solo 50 minutos? Ese fue el tiempo que estuvo\nsuspendida la compra en esa unidad de la Empresa de Recuperación de Materias\nPrimas en Camagüey, de acuerdo con la carta de Fernando Machado Benítez. ¿Una\ninspección sorpresiva pasa de ese estado al horario de almuerzo, cierra el\nlocal y deja al público esperando, que además llevaba dos horas en el\nestablecimiento, según narra en su carta el lector? Si como dice esta empresa\nagramontina en su respuesta que «los clientes son nuestra razón de ser»,\nentonces no puede dejarlos esperando sin atención por más de dos horas. No hay\nresolución que pueda amparar tal desatino.\n\n", "link": "https://www.granma.cu/cartas/2017-01-27/responde-recuperacion-de-materias-primas-de-camaguey", "original_letter_link": "https://www.granma.cu/cartas/2017-01-06/el-maltrato-esta-establecido-en-la-empresa-de-recuperacion-de-materias-primas", "is_response": true, "date": "2017-01-27", "comments": ["Buenos días a todos, creo que debe ser revisado este tema nuevamente, ya que me parece que una inspección del tipo que sea, no es motivo para detener un servico en cualquier entidad!!!! Esto más bien parece una justificación a lo mal hecho por las empresas y sus representantes!!!", "Esto mas bien es una justificación delo k pasa en todas estas casas de compra y en muchos lugares, no tratan de resolver los problemas, solo justificar lo k esta mal..."], "original_letter_info": {"title": "¿El maltrato está «establecido» en la Empresa de Recuperación de Materias Primas?", "body": "\n\nAcudo a ustedes ante la imposibilidad de contactar por vía telefónica con la\nEmpresa Provincial de Recuperación de Materias Primas en Camagüey; a fin de\nplantearles mi inquietud por el maltrato que recibimos parte de los que\nacudimos el 23 de diciembre del 2016 al punto de compras del distrito Julio\nAntonio Mella, ubicado en la carretera de Santa Cruz, del municipio de\nCamagüey.\n\nLuego de llegar al lugar a las 9:50 a.m. y hacer una pequeña cola de cinco\npersonas, con el objeti­vo de vender desechos sólidos recuperables, los allí\npresentes nos quejábamos de la lentitud de las compras, observando que además\nde los traba­jadores habituales del local había un tercero super­visando; pero\npara sorpresa nuestra a las 11:16 a.m. el compañero al frente del punto\ncomunica que el supervisor se reunirá con ellos, por lo que se paralizarían\nmomentáneamente las compras.\n\nA preguntas de la cola nos informa que sería durante 30 minutos o menos. La\nreunión se exten­dió, y a las 12:06 minutos comienzan a cerrar el local para\nir a almorzar. Ante la indignación de los que allí esperábamos (al sol,\nparados y por más de dos horas) por paralizar las compras por 50 minutos, el\nsupervisor contestó que «eso era lo establecido».\n\nEstoy convencido de que esa no es la política de una Empresa tan importante en\nnuestra economía, pero es evidente que aún existen en ella factores subjetivos\nque entorpecen su gestión: el maltrato no puede seguir «establecido».\n\nFernando Machado Benítez  \nCoronel Bringas No. 128. Reparto La Caridad. Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/el-maltrato-esta-establecido-en-la-empresa-de-recuperacion-de-materias-primas", "original_letter_link": null, "is_response": false, "date": "2017-01-06", "comments": []}}