{"title": "Ceiba amenaza a vecinos de Banes", "body": "\n\nUna situación de gran peligro presentamos varios vecinos en el reparto\nNicaragua, de Banes en la provincia de Holguín. A una gran ceiba centenaria\ncuyas ramas cruzan por encima de mi vivienda y de otros vecinos, el año pasado\nle cayó un rayo y se ha ido deteriorando paulatinamente. Ya han caído varias\nramas de grandes dimensiones, ocasionando algunos daños a mi vivienda y, lo\nque es más grave, poniendo en peligro la vida de vecinos y transeúntes del\nlugar.\n\nYa esta situación se puso en conocimiento de las autoridades del municipio,\nlos que se han presentado en el lugar preocupados por la situación pero\nalegando que para resolverlo es necesario una grúa con la cual no se cuenta y\nque estamos esperando ya hace aproximadamente un mes.\n\nQuisiera también dejar claro que desde antes del paso del huracán IKE en el\n2008 se está notificando la preocupación por el peligro que representa esta\nceiba al representante de nuestra circunscripción.\n\nEsperamos que pueda resolverse antes que los daños sean mucho mayores y\nlamentables.\n\nRolando Roberto Pérez Rojas,  \ncalle Mula No. 4160, e/ Campana y Río Seco, Banes, Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-05-19/ceiba-amenaza-a-vecinos-de-banes", "original_letter_link": null, "is_response": false, "date": "2017-05-19", "comments": ["Ojalá no se les ocurra talar esa hermosa ceiba tan representativa en la historia de Banes, seria lamentable. \nNo sean tan radicales y propongan que talen las ramas que están sobre la casa.\nOiga, esa ceiba aguantó el ciclon Ike cuyos vientos violentos azotaron alli a mas de 240 km/h. \nHay tantas cosas importantes en Banes que se van destruyendo y ningun banense dice nada ni pide ayuda. Dejen esa ceiba tranquila, que casi es lo unico que queda de importancia ambiental en Banes.", "No somos para nada radicales, si no le hubiera caído ese rayo y no estuviera secándose no pediríamos que fuera talada, ahora la situación es peligrosa y la hermosa ceiba representativa de la historia de Banes puede covertirse en una triste y penosa historia, es por eso que no podemos quedarnos tranquilos y si estuviera en nuestras manos no dejaríamos que nuestro querido Banes se siga destruyendo.", "y quien se atreve a tumbarla?", "yo me atrevo.", "Considero que es de evaluar la situación y si realmente es un peligro para los habitantes, pasajeros y demás debe talarse cuanto antes, de lo contrario talar solo los gajos que afecten a la vivienda o a la población en general, pero eso debe evaluarse cuanto antes no valla a hacer que tengamos que lamentar un triste accidente "]}