{"title": "¿Qué puedo hacer, dónde encontrar la orientación correcta?", "body": "\n\nNo quería llegar a esto pero no me ha quedado otra alternativa, parece que\nahora solo se resuelven los problemas ciudadanos con la Fiscalía o por esta\nvía.\n\nLa noche del ciclón Irma se levantó todo el techo de la habitación de los\naltos de mi casa, lo cual conlleva la entrada de agua en ese local y por la\nescalera hacia abajo. Llamé a la presidenta del CDR y me dijo que no sabía\ndónde había que dirigirse. Llamé a la Delegada en tres ocasiones y no estaba,\ncuando me enteré en mi trabajo dónde estaba el Puesto de Mando y el compañero\nque lo atiende por el Gobierno (Carlos Albuquerque) me dijo que reportara esta\nafectación. Cuando fui me dijo Gisela, funcionaria de Vivienda, que no\nprocedía porque mi casa es un Medio Básico de la Universidad (esta vivienda\nhace más de 30 años se está pagando a la DMV de Playa por acuerdo) y porque yo\ntenía puesta manta, que eso era ilegal, que solo la tiene el Estado.\n\nNo obstante, Albuquerque decidió enviar al técnico de la Vivienda para que\nvalorara los daños; este se presentó a mediados del mes de octubre, haciendo\nun análisis de la afectación y valoró la entrega de cinco rollos de cartón de\ntecho, ratificado posteriormente por Albuquerque la entrega del mismo.\n\nYo había efectuado una reclamación a la Oficina de Atención a la ciudadanía de\nla Fiscalía General de la República, donde fui muy bien atendida, recibí la\nnotificación de haber sido trasladado mi caso a las oficinas de la Fiscalía\nProvincial, donde se me citó para el pasado viernes 27 de octubre, e hice allí\ndejación de la reclamación, porque ya me habían atendido y erróneamente confié\nen que se iba a resolver mi situación. El día de 2 de noviembre me notifica\nAlbuquerque que la Directora de la Vivienda Municipal le había comunicado que\nmi caso no procede, porque lo notifiqué después de 72 horas de la afectación.\n\nRealmente primero no sabía dónde tenía que ir y segundo no sabía la magnitud\nde la afectación hasta que no se subió una amistad mía que conoce de esto y me\ninformó. ¿Qué puedo hacer? ¿Tengo que volver a ir a la Fiscalía y reabrir el\nexpediente?\n\nNalthy Olivera Moya  \nCalle 26 No. 303, entre 3ra. y 3ra. A, Miramar, Playa\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/que-puedo-hacer-donde-encontrar-la-orientacion-correcta", "original_letter_link": null, "is_response": false, "date": "2017-11-17", "comments": ["No puede ser, esas cosas no pasan en mi Cuba socialista donde lo primero es el ser humano.", "Vivo en centro habana, soy maestra retirada con más de 40 años en el sector de educación y con misión internacionalista y sugiero que se revise y se analice con las autoridades pertinentes las acciones y decisiones que vivienda y el gobierno está tomando con los afectados por el huracán.\nNadie sabe nada, nadie te indica nada para reportar la afectación y sin embargo hay una comisión en vivienda que ya tomo la decisión de excluirme del listado sin visitar mi casa porque refieren que tengo ubicación y es mi responsabilidad no haber resguardado las cosas. Entonces yo me pregunto, para reparar mi casa, que hay que demoler todo el techo y no lo han ejecutado por que primero no tenia albergue y ahora porque no me ha tocado el turno de la larga lista en demoliciones, tenía que estar mi familia en el momento en que produjo el derrumbe en casa para que nos contemplaran como afectados. Por favor les pido, AYUDEN AL PUEBLO, NUESTRO COMANDANTE NUNCA APROBARIA SEMEJANTE COSA. \n", "Si ciertamente la vivienda es  Medio Básico de la Universidad la reparación debe correr por cuentay a cargo de esa entidad, ella es  la propietaria. Es el mismo caso    de una afectación a sus             instalaciones docente o administrativa. Según   tengo entendido en    los casos de  vivienda medio    básicos  la  reparación mayores corre a cargo del arrendador y las menores a cargo de arrendatario. Es el mismo caso de las miles de viviendas conficadas por ilegalidades ( compra y venta no autorizadas) son propiedad del estado pero el  problema se forma en casos como estos, el estado(vivienda) no se siente obligado a reparar. \nsaludos\n\nosvaldo                                             \n\n", "Saludos encontre tu correo en la pagina digital del periodico y pense que quizas eres la persona q me puede ayudar a aclarar algunas cosas...\nTe quiero contar que fui victima de un asalto hace alrededor de 11 meses ya y luego de q el acusado fue apresado y llevado a juicio se declaro q debia resarcirme por los daños, cerca de 11 meses despues me llega una carta del ministerio de justicia en el que me dice q puedo presentarme en las oficinas de resarcimiento a cobrar dicho resarcimiento, al llegar alli me encuentro con que eso es solo otra parte de un proceso q al parecer es bastante largo, no lo entiendo, y ademas se me comunica que se me descuenta el 20% del valor total que se me debe ser resarcido, ellos me dicen que eso es una ley que esta vigente desde el año 1933 y sigo sin entender puesto que si se me va a descontar un porcentaje de un dinero que es netamente una paga q se me otorga x los medios sustraidos en el asalto y el autor del hecho se dispuso a pagarlosen su totalidad x que se demoran tanto,\nQuiesiera que si esta en su poder puediera ampliarme mas sobre esto ya q a las personas q me he hacercado no saben o no me dicen nada y creo q la prensa tiene el poder de aclararme esta situacion...\nGracias y saludos\n"]}