{"title": "¿Productos estatales o importados por la vendedora?", "body": "\n\nEl 2 de mayo a las 5:00 p.m., me dirigí a la tienda recaudadora de divisa\nubicada en el hotel Vedado para adquirir varios productos de aseo\n(desodorante, colonia y crema para el cuerpo); para mi sorpresa había de todo.\nDelante de mí una señora le solicita a la dependienta (Regla) un perfume y una\ncrema; ella le ­saca una crema restauradora del ­almacén, cuando llega mi\nturno después de solicitar tres desodorantes, dos colonias y un pomo de crema;\nla dependiente me da uno de la vidriera (crema refrescante) y mi sorpresa fue\nque cuando le solicito una restauradora igual a la que le había acabado de\nvender al cliente anterior me responde que no, porque esas eran de ella. Mi\npregunta es: ella importa el producto, si es de ella y la señora es su amiga,\npor qué la pasó por la caja registradora y se la cobró. No es mi intención\nacusar a nadie pero con estas cosas chocamos a diario en las tiendas y no\nvemos soluciones por ningún lado.\n\nNiurka Peña Rojas,  \nSanta Isabel 31 esquina Rivera, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-05-19/productos-estatales-o-importados-por-la-vendedora", "original_letter_link": null, "is_response": false, "date": "2017-05-19", "comments": ["Bueno de ser cierto esta denuncia le puedo asegurar que los días de   trabajo  de la supuesta empleada  están contados pues en todo reglamento disciplinario se tipifica como violación grave de la disciplina comercializar productos  ajenos de la tienda dentro de las instalaciones. Y si  la mercancía era de la tienda y lo escondío para favorecer a ciertas amistades,  es lo mismo. ", "bueno hablando de tiendas pienso que eso pasa bastante,vas y compras algo y en algunos casos no te lo pasan por la caja y ahi te das cuenta que estan multado o es de ellos particular..yo no se que esta pasando hasta con los precios ..la misma cadena de tienda y los precios varian por ejemplo fui a la perfumeria del PALACIO DE LA ARTESANIA a comprar unos productos para el pelo y estaban mas baratos que la tienda del HABANA LIBRE y es la misma cadena dwe tiendas,[CARACOLl],ahora quien explica esto.tambien pase por la tienda FARIANI de CASA BELLA que esta ubicado en avenida 7ma en miramar y ahi el producto que compre jamas me lo pasaron por la caja y bien caro que me costo..ahora no se si estaba multado pero como esto pasa en casi todos los lugares lo deje pasar que vamos  a hacer.pero esperemos que estas cosas no sigan pasando y afectando al consumidor", "La corrupción en las tiendas son un problema ya común, sobre todo las multas y la mercancía por fuera, no hay que ser un conocedor en la materia para darse cuenta cuando te están robando, porque lo hacen sin ninguna pisca de decencia. Yo he sido victima varias veces de estafas en las tiendas del Habana Libre, una vez me multaron en la perfumería del Habana Libre (Habana Estilo) me di cuenta porque días después que compre el champú sin sal en ese lugar lo vi en una tienda del Comodoro a un precio inferior y supuestamente son de la misma cadena Caracol, como puede ser posible que tengan diferentes precios y no tenia ninguna rebaja ni nada, la otra vez que me estafaron fue en la tienda multimarca, me compre unos Superga y no me dieron comprobante y después los vi también en el Comodoro y costaban 11 cuc menos. Y eso solo fue en dos tiendas no quiero ver en las demás. ", "APROVECHO QUE SE MENCIONA MUY POCO EL TEMA DE LAS TIENDAS Y PIENSO QUE SE DEBE TOCAR MAS ,QUIZAS ESTO NO VIENE AL TEMA PERO HACE UNOS DIAS ESTABA POR LA HABANA DANDO UN PERIPLO POR LAS TIENDAS Y PASE POR LA FILOSOFIA QUE ESTA UBICADA EN NEPTUNO Y AHI VI UN REFRIGERADOR EN MERMA PERO EN VENTA QUE AQUELLO ERA UNA FALTA DE RESPETO XQ ESTAB DEPLORABLE Y A UN PRECIO DE 700CUC Y VI OTRO EN CARLOS lll DEPLORABLE TAMBIEN EN 500 CUC ,YO PIENSO QUE SE PUEDEN VENDER ALGUNOS PRODUCTOS SIN IMAGEN COMERCIAL PERO NO HAY QUELLEGAR A LA FALTA DE RESPETO XQ AQUELLO ESTABA COMO PARA TIRARLO A LA BASURA ..", "Solo para aclarar en cuanto ubicacion de la tienda en cuestion, la tienda solo esta ubicada dentro del bloque falmingo del complejo hotelero Vedado- Saint Jonh's pero no pertenece al mismo,es un espacio que el hotel renta a la cadena de tiendas caracol, por lo que en nombre de todos los trabajadores y directivos del hotel pedimos disculpa por el incidente causado dentro de nuestra instalación.\nReynier Gonzalez.\nEspecialista Comercial del Complejo Hotelero Vedado-Saint Jonh's", "\"...No es mi intención acusar a nadie...\", bueno, pues ya lo hizo. Al burro, los palos donde se caiga, esta bueno ya de florituras verbales y penas, que el delincuente no las piensa para estafar y robarle a usted."]}