{"title": "Otra vez «Robo de títulos universitarios»", "body": "\n\nEl 22 de febrero me presenté en la Consultoría Jurídica de Playa, sita en 22 y\n3ra., con el objetivo de legalizar mi título de Ingeniera. Me solicitaron que\nentregara el título original y les transmití mi preocupación, ya que sabía que\nen años anteriores, en esta sección Cartas se habían publicado quejas de\nalgunas personas por la pérdida de sus diplomas al mandarlos a legalizar. Me\nrespondieron que ese era el procedimiento y que lo tenía que dejar allí. Aboné\nlos 250 CUC establecidos y muy preocupada entregué el título.\n\nA los 15 días recibí una llamada de la Directora de Trámites para que me\npresentara en la Consultoría y cuando fui me planteó que la Valija No. 37,\ndonde estaba mi título, había sido robada.\n\nSiendo ya una situación reiterada que ha afectado a varias personas y que\nevidentemente puede seguir sucediendo, considero que deben tomarse severas\nmedidas con las personas involucradas en estos hechos, por la\nirresponsabilidad, descuido y negligencia, demostrados al transportar\ndocumentos oficiales que deben ser protegidos.\n\nGracias al MES que emitió una resolución donde en casos excepcionales, como\neste, puede repetir los títulos, es que yo tengo una copia del mismo, aunque\nno es como el original.\n\nSolo me queda preguntar: ¿Con qué confianza se puede entregar algún documento\na esa institución?\n\nKaren Basté Braña  \nCalle 5ta. No. 1915 e/ 4ta. y Ave. Acosta Reparto. Casino Deportivo. Cerro.\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/otra-vez-robo-de-titulos-universitarios", "original_letter_link": null, "is_response": false, "date": "2017-05-05", "comments": ["Sigo sin entender por que los títulos universitarios otorgado en Cuba no tienen validez, si estudie en una universidad que se respeta y reconocida en el mundo entero por que mi titulo no es respetado??. Considero esto una total falta de ética profesional y repito un irrespeto a los profesores que me evaluaron durante mis estudios.... O acaso esto constituye una forma económica para sustentar al MES. Después de 35 años de graduado y ejerciendo la profesión no creo que alguien tenga que decirme que valide mi titulo con un cuño y una firma sin someterme a un examen de suficiencia... Caballero que el cubano cuando no llega o se posa.   ", "Pepecito, Cuba no te exige que legalices el titulo, es el pais para donde te vas a trabajar el que lo exige, y como lo veo, tu lo entiendes como que Cuba te pone condiciones y no es así.\n", "Espero que cuando la Consultoría Jurídica responda, informe públicamente las medidas penales contra los responsables.", "Veran que otro es el culpable, ya la vez anterior lograron culpabilizar al afectado, y hasta se ofendieron. Se imaginan que yo tenga un contrato firmado con X empresa para recibir X dinero al año, y un problema de estos me lo impida. Bajo que ley puedo exigirle me reparen los daños economicos.\n", "Otra vez la misma historia con la legalización de títulos universitarios, tan caro que lo cobran y no pueden evitar estos incidentes que deja mucho que decir de la consultoría jurídica.", "¿Quién garantiza que la propia entidad no sea cómplice del delito?", "Alguien ha leído un contrato de los que hacen en la Consultoría Jurídica internacional para las legalizaciones de los titulos y certificados de estudios terminados, pues bien en el contrato los clientes no tienen derechos sólo deberes y los derechos son para el que da los servicios. Lo tomas o lo dejas."]}