{"title": "La consagración de nuestros médicos en Palma Soriano", "body": "\n\nEl 22 de abril del 2017, en horas de la mañana, acuden los padres de la niña\nIsis Masiel Arias Goris al hospital general Juan B. Viñas González, de Palma\nSoriano, provincia de Santiago de Cuba. La pequeña convulsionaba a causa de\nuna elevada fiebre. Después de atenderla minuciosamente la trasladan para\nterapia intensiva por el cuadro clínico que tenía y la gravedad que\npresentaba.\n\nDesde ese instante hasta el alta de la niña, el trabajo, preocupación,\nocupación, y la consagración de todo el personal, médicos, paramédicos,\npersonal técnico y auxiliares, hasta los cvp fue excelente, excepcional y de\nalto valor humano.\n\nEl estado de gravedad de la niña fue tal que los procedimientos que se debían\nrealizar en otros locales especializados, solo se le hicieron en terapia, por\ncuanto no se podía trasladar al no resistir y peligrar su vida. Se hicieron\ningentes esfuerzos, sin escatimar horario de salida, sin faltarle medicamentos\ny la permanencia del personal del pami municipal y provincial, hasta que se\nlogró estabilizarla y salvarle la vida sin secuelas.\n\nHoy disfruta de buena salud. Sus familiares y vecinos se encuentran\neternamente agradecidos y quieren reconocer esa labor de nuestros\nespecialistas de salud, su altruismo y sensibilidad, atributos que no siempre\nreconocemos.  \n  \nJosé Raúl Goris Santana  \nCalle 17 No. 61 A, e/ Máximo Gómez y William Cobas,  \nPalma Soriano, Santiago  \nde Cuba\n\n", "link": "https://www.granma.cu/cartas/2017-09-01/la-consagracion-de-nuestros-medicos-en-palma-soriano", "original_letter_link": null, "is_response": false, "date": "2017-09-01", "comments": ["Resulta reconfortante poder leer estas cartas de agradecimiento al personal médico de este  Hospital Santiaguero.", "Gracias a los profecionales de la sanida ,no paro de poner ejemplos de bosotros  por todos los sitios que paso ,un fuerte abrazo y salud Paco"]}