{"title": "Comunales toma medidas", "body": "\n\nDamos respuesta a la queja formulada por la promovente María Elena Trujillo\nRodríguez vecina de Estela e/ Justo y Carlos reparto Párraga, municipio de\nArroyo Naranjo, donde refiere la situación en el reparto donde reside que no\nse recoge la basura.\n\nLe comunicamos que después de analizada la queja con el delegado de la\nCircunscripción de la promovente, así como la presidenta del Consejo Popular\nse determinó.\n\nSe orientó y verificó que el equipamiento técnico ha mejorado.\n\nQue la recogida es más sistemática.\n\nA la Jefa de Zona se le aplicó una medida consistente en Democión Temporal por\nun año a un cargo de inferior categoría y condiciones laborales diferentes\n(Técnica en Higiene Comunal y Ambiental).  \nPor lo antes expuesto la queja es considerada y solucionada Con Razón.  \n  \nGema Riscart Brunet  \nDirectora  \nDirección Municipal de Servicios Comunales,  \nArroyo Naranjo  \n  \nVto. Bueno José J. Vega Acosta  \nVicepresidente 1ro. ampp  \nArroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/comunales-toma-medidas", "original_letter_link": "https://www.granma.cu/cartas/2017-03-17/quien-responde-por-la-basura-en-parraga", "is_response": true, "date": "2017-08-04", "comments": ["Vivo en Arroyo Naranjo y gracias a la queja conozco los nombre del director de Comunales y del Vice presidente primero del Poder Popular que son muy populares.\n\n\n\nsaludos\n\nOviedo", "Mientras se aplique el PENSAMIENTO LINEAL, resolver los problemas puntuales, sin analizar el  SISTEMA   como un  conjunto de procesos  y analizar los  EFECTOS Y CAUSAS    del problema principal  LA DEFICIENTE RECOGIDA DE BASURA  EN LA PROVINCIA. Y buscar soluciones  efectivas y eficaces ,  no contentarse con poner mas  deposito,  el tema de  comunales continuara SONANDO EN CUBA.\n\n\nsaludos cordiales\n\nOviedo", "Es verdad que para quedar bien se reponde cualquier cosa: Que la recogida es más sistemática, de verdad que hay que estar ahí para darse cuenta, vivo en Arrooy naranjo rpto Volpe y hace más de una semana que no recogen la basura.", "Esto es una situacion mala en varios municipios sin embargo en centro habana nunca falla mi hijo salia corriendo para ver el camion basura como dice esacto 7:30 pm a 8pm pero en marianao exactamente 118 y 51 muchas veces los contenedores se desbordan exepto cuando pasa el camion 24 me aprendi el numero porque el mismo pasaba por centro habana y mi pequeño se aprendio el numero ahora o este camion es vanguardia o es el unico que existe???? ", "Como dice Yasser , esto ocurre en todos los municipios , vayan a Alamar y veran sus basuras , cuando las recogen ellos tiran los tanques como quiera y riegan basura que queda en las calles ya que no existen barrenderos , solo se ven en la habana vieja . Sin embargo en el vedado a las 8 pm diariamente pasa el carro de la basura .Como es posible que en un municipio si y en otro no ? las calles de alamar se inundan porque se acumula la basura regada y tupe los tragantes cuando llueve. "], "original_letter_info": {"title": "¿Quién responde por la basura en Párraga?", "body": "\n\nMi nombre es María Elena Trujillo Rodríguez y quiero quejarme sobre la\nsituación con la recogida de basura en el reparto Párraga del municipio de\nArroyo Naranjo, en La Habana.\n\nEl sábado 25 de febrero hicieron 15 días que no se recoge la basura, por lo\nmenos en la cuadra en que vivo, Estela e/ Carlos y Justo.\n\nPersonalmente llamé a Comunales varias veces y nadie contestó al teléfono. En\nla cuadra señalada existe la Casa Comunitaria de Arroyo Naranjo, donde entre\notras cosas, se reúnen los factores del consejo popular todos los viernes;\nellos han visto como está la suciedad en esa cuadra, pero nadie toma cartas en\nel asunto.\n\nHace un tiempo existía un carretón de caballos para la recogida de los\ndesechos, lo cual hacía con una frecuencia de cada dos días más o menos, luego\nempezó a pasar un camión una vez a la semana, ahora nada.\n\nNo existen tanques de basura, por lo que las personas ponen las jabas, sacos,\netc., con los desechos, en la acera, donde los perros las rompen, se\ndeterioran con el agua de la lluvia, etc., máxime si pasan varios días a la\nintemperie. Otros las cuelgan en las cercas, como si fuesen adornos florales,\nemanando un desagradable olor.\n\n¿Quién responde por esto?\n\nMaría Elena Trujillo Rodríguez  \nEstela No. 26 e/ Carlos y Justo  \nReparto Párraga, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-17/quien-responde-por-la-basura-en-parraga", "original_letter_link": null, "is_response": false, "date": "2017-03-17", "comments": ["si dan la respuesta que incluyan una respuesta para la coronela , la lisa. que pasa lo mismo con la recogida de la basura. gracias", "Me sumo al comentario de maría Elena ya que no sólo en parraga sucede esto lo veo en muchos municipios ya sea de forma morosa o por indolencia tengo conocimientos de lo nocivo de estos desechos ya que todo se bota juntos plástico comida botellas de cristal ect el respeto al pueblo es lo primero y las responsabilidades de otros que dirigen pésimo gracias ", "Deberian existir formar sencillas de poder clasificar la basura, pero lo primero que se debe hacer es vender bolsas negras baratas para poder botar la basura y acabar de eliminar a los buzos, que entre los buzos y los perros y gatos riegan la basura por todos lados."]}}