{"title": "TRD concede la razón a queja por maltrato en tienda La Época, pero sin encontrar al culpable", "body": "\n\nEn virtud de dar respuesta a la carta La Época del maltrato, formulada por la\nciudadana Mercedes Luis y publicada el pasado viernes 7 de enero, donde\nrefiere la insatisfacción en la respuesta recibida de un dependiente a la hora\nde bajar una lavadora que pretendía comprar en el 4to. piso del Centro\nComercial Especial La Época, donde el mismo refirió que ellos no la bajaban,\nque tenían que ser ellas las que la tenían que bajar desde el cuarto piso y\nademás, no había elevador. El cliente plantea que se personó en la gerencia\ndel centro y no se resolvió ningún problema, por lo que se siente maltratada y\nclama por una respuesta.\n\nPublicada la carta se procedió a realizar las gestiones necesarias para\nsolicitar la dirección del domicilio del cliente, teniendo que pasar algunas\ndificultades para lograr la misma, por lo impreciso de la dirección publicada.\nSe visitó el domicilio legal de la reclamante, por parte de funcionarios de la\nGerencia General del complejo con el propósito de esclarecer lo sucedido y\ndarle a conocer que se le estaba dando un seguimiento a su reclamo y/o\nplanteamiento, ocasión que se aprovechó para presentarles las excusas por las\nmolestias ocasionadas.\n\nMercedes Luis fue víctima de la falta de atención, buen trato y solidaridad,\nhecho irreversible que deteriora la imagen de la entidad pero lamentablemente\nno ha podido identificar al actuante de dicha acción. Se pudo comprobar que en\nla fecha en que se realiza la queja los elevadores de la entidad no estaban\nrotos, siendo confirmado esto mediante la revisión de los reportes por equipos\nafectados, entrevistas a trabajadores, etc.\n\nPor otra parte y resumiendo, hemos hecho los análisis con la dirección del\ncomplejo, pues no se trata solo de identificar quien tiene una actitud\nincorrecta, lo importante es lograr que todos sepamos dar una atención\nadecuada, una respuesta correcta de manera que los clientes se sientan\natendidos.\n\n  \nAlicia García Leyva  \nDirectora  \nDivisión Grandes Centros TRD\n\n", "link": "https://www.granma.cu/cartas/2017-02-17/trd-concede-la-razon-a-queja-por-maltrato-en-tienda-la-epoca-pero-sin-encontrar-al-culpable", "original_letter_link": "https://www.granma.cu/cartas/2017-01-06/la-epoca-del-maltrato", "is_response": true, "date": "2017-02-17", "comments": ["y el comprobante no trae el nombre del dependiente", "No amiga los comprobantes no tienen el nombre del Dependiente, solo tienen la firma electronica del cajero.", "Y por la hora en el cajero y las cámaras de seguridad aledaña no pueden sacar el responsable?. No existe una planificación laboral por día en la cual se asignen nombres de trabajadores por cajas y que en caso de estos no haber estado ahí digan a que otra persona dejaron en esa caja a esa hora?.\nSaludos", "Respuesta más que incorrecta por parte de la División Grandes Centros TRD, en la persona de Alicia García Leyva, ¿será un dependiente \"fantasma\"? ¿Quien le facturó la lavadora a Mercedes?", "La respuesta es bien ambigua, a lo mejor la demandante se hizo la idea de que fue maltratada.  No aparece el culpable del maltrato, los ascensores no estaban rotos.  Tambien puede ser que la señora Mercedes no le ofreció una ¨cosita¨ al dependiente maltratador.  Mercedes fue a la gerencia y no se resolvió nada.   Una serie de calamidades en tiempo record.  Es realmente una desverguenza lo que sucede en algunas tiendas, tropiezas con malas caras, multas y pésimo servicio.  Si no encuentran al culpable es porque no buscan, si en la gerencia no se resolvió nada es porque son unos ineptos e ineficientes. Si la señora hubiera entrado con la billetera en la mano otro gallo hubiera cantado, asi son las cosas.  La compañera Alicia debe tener tremendo trabajo lidiando con todos los Alí Babá que pululan en esos lugares.\nEsta respuesta bien merecía una coletilla contundente.\nBuenos dias.", "Un mes después División Grandes Centros TRD le está dando seguimiento a la queja??Tan dificil es saber quien vendió la lavadora y quienes estaban ahí??? No existen controles de asistencia???No dan comprobante de venta???Vivo a unas cuadras de la Tienda y es preocupante ver como sus pasillos interiores normalmente están abarrotados de mercancías y en la puerta de entrada venden de todo.", "LES ESCRIBE UNA T.REDIANA PARA ACLARAR ALGUNOS PUNTICOS PORQUE CONOSCO EL CASO Y NO SE TOMO A LA LIGERA COMO PIENSAN,FUERON A SU CASA ,SE INVESTIGO TRABAJADOR POR TRABAJADOR,SE LLEVARON A LOS VENDEDORES A CASA DE LA CLIENTA Y ELLA NO RECONOCIO A NINGUNO DE LOS VENDEDORES ,LA SEÑORA MERCEDES NUNCA COMPRO LA LAVADORA POR LO TANTO NO HABIA UN COMPROVANTE, NUNCA LLEGO A HABLAR CON NADIE DE LA GERENCIA NI DE ESE PISO NI CON EL GERENTE DEL COMPLEJO,SOLO CONVERSO CON UN COMERCIAL DE OTRO PISO EL CUAL LE DIJO QUE FUERA A LA GERENCIA Y NO LO HIZO ADEMAS NO ES OBLIGADO QUE LE BAJEN LOS EQUIPOS DEL 4TO PISO A LOS CLIENTES PORQUE TENDRIAN QUE ABANDONAR SUS PUESTOS DE TRABAJO POR CADA CLIENTE QUE COMPRA UN EQUIPO Y NO SON POCOS EN ESTE GRAN COMPLEJO,PERO DE TODAS FORMAS SE LO BAJAN CASI SIEMPRE Y MUCHAS VESES SIN RECIBIR NI LAS GRACIAS,DEJENME ACLARAR QUE CADA PISO DE LA EPOCA ES UNA TIENDA CON SU CONSEJO DE DIRECCION Y UNO GENERAL QUE SE ESPECIALIZA EN TRATAR MUY BIEN A TODOS ,SINO ,CON LOS MILES DE CLIENTES QUE VISITAN LA EPOCA EL PERIODICO NO ALCANSARA PARA TANTA QUEJA SI FUERA TANTO EL MALTRATO ,AL CONTRARIO NO SOMOS TODOS PERO TRATAMOS DE DAR LO MEJOR DE NOSOTROS MISMOS Y ALGUNOS TRABAJADORES TIENEN MUCHO PERO OTROS MUY POCOS Y ESO NO SOLO OCURRE EN LAS TIENDAS Y USTEDES LO SABEN GRACIAS", "Isa , usted me disculpa pero si fuera como usted dice primero Granma no hubiera publicado esto y menos con el titulo que tiene,,,o sea TRD concede la razón a la cliente,,,entonces me pregunto,,,ocurrió o no ocurrió ?,,,,por qué TRD concede la razón, ????'", "Y estamos seguros que hay buenos trabajadores , no solo en TRD sino en toda cuba, pero todos sabemos también las diferencias del trato del cubano que vive  en la isla con respecto a los extranjeros incluyendo cubanos residentes en otros países.", "Señora, su comentario refleja un gran desconocimiento de lo que debe ser el servivio al cliente. Ud. explica como funciona 'La Epoca'... que si cada piso es una tienda... que si 'no es obligacion' de los empleados bajar la lavadora desde un 4to piso... Es decir, que la tienda opera de acuerdo a su conveniencia y deseo y el cliente -que es el que paga y sostiene el negocio- tiene que aceptarlo asi. Que culpa tiene el cliente de que no funcione correctamente un sistema de atencion, informacion y orientacion? Que culpa tiene el cliente de que TRD  no desarrolle en sus empleados una cultura de pertenencia a la organizacion como garantia de un servicio integral de calidad? Que culpa tiene el cliente de que a algun 'sesudo' se le haya ocurrido ubicar la venta de equipos pesados y de grandes dimensiones en un cuarto piso? Sobre su apreciacion de que la Epoca es un 'gran complejo'... SIN COMENTARIOS... Esa prepotencia y arrogancia es la causa del malisimo servicio de las entidades economicas cubanas. ", "Estimada Isa, para nadie es un secreto que en la Epoca, sucede lo inexplicable, yo he sido victima ahi de precios alterados, y hasta de vueltos incorrectos en mas de una ocasion, lo ultimo fue que gracias a una foto que habia tomado el dia ante pude compara unos zapatos, fuia al otro dia y  no estaban en exibicion, segun la dependienta se habia vendido,  mas de 10 modelos de zapatos y no habia ninguno. eso no se lo cree nadie, no hay justificacion  \n", "si yo compro una lavadora aunque vaya acompañada con tres hombres, ¿cómo se supone que la baje de una 4to piso? si tiene el modo por favor dígamelo.", "Isa: No voy a criticar el trabajo de TRD, pero si a usted, que para defender su organización, lo ha escrito todo en mayúscula, afectando aún más la imagen de TRD pues debe saber que: \nEscribir todo en mayúscula es una descortesía. En Internet las mayúsculas equivalen a gritar. ¿A ti te gusta que te griten? ¿No? Pues a los demás tampoco.\n\nSe lee peor. Si lo que quieres es que te hagan más caso, lo que vas a conseguir es todo lo contrario. Las minúsculas se inventaron por algo: son más legibles. Si lo escribes todo en mayúsculas, hay pocas posibilidades de que el lector llegue al final.", "entonces como no existe un personal encargado de bajar los equipos del 4to piso, el cliente debe comprar los mismos y bajarlos, no seria una solucion poner entonces estos departamentos con equipos pesados en plantas bajas???????"], "original_letter_info": {"title": "«La Época» del maltrato", "body": "\n\nMi problema es que llevo va­rios días detrás de una la­vadora de 209 $ y fui a\nla tienda La Época, porque habían dichas lavadoras y cuan­do fuimos a\ncomprarla el dependiente dijo que ellos no la bajaban, que teníamos que\nbajarla nosotras, dos mujeres, desde un cuarto piso y que no había elevador.\n\nNos quejamos a la gerencia y no se resolvió ningún problema; ahora nos\npreguntamos ¿Cómo se subieron todos esos efectos electrónicos a ese cuarto\npiso?\n\nEn espera de una respuesta, una cliente maltratada.\n\nMercedes Luis  \nJustin No 320. Guanabacoa La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/la-epoca-del-maltrato", "original_letter_link": null, "is_response": false, "date": "2017-01-06", "comments": ["ESTA ES LA REALIDAD: EL DEPENDIENTE Y LA GERENCIA NO VAN A PERDER SU SALARIO POR NO VENDERLE LA LAVADORA. OTRO VENDRÁ, LA BAJARÁ Y LA COMPRARÁ. NO IMPORTA SI USTED SALE SATISFECH@ O NO. ESTA REALIDAD DUELE Y MUCHO. \nYO EN 2011 COMPRÉ UN TV EN EL EXTRANJERO. EL DEPENDIENTE SOLO TENiA RESPONSABILIDAD CONMIGO HASTA LA PUERTA DE LA TIENDA. SIN EMBARGO, CARGÓ EL TV HASTA  LA ACERA DESDE UN SEGUNDO PISO, PARÓ UN TAXI Y ACOMODÓ EL TV DENTRO DEL MISMO. NO, NO ACEPTÓ PROPINA. A VECES NO CONOCEMOS LA DIFERENCIA ENTRE UN SER HUMANO Y SER UN HUMANO.", "estoy totalmente de acuerdo con usted, cuando eso les afecte el salario se la bajan hasta del piso 15 o se la llevan a la casa. saludos mil", "así son las cosas. yo creo que es un problema generalizado en todas las tiendas, aunque no son todos los dependientes. espero que le den respuesta a su queja amiga Mercedes, o espere que le pongan los efectos electrodomésticos en la planta baja. en realidad se fue sin su lavadora que era su objetivo. ", "YO PIENSO QUE SI SON EN TODAS LAS TIENDAS Y SI SON TODOS LOS DEPENDIENTES PUES DE UNA FORMA U OTRA ESTAN A LA CAZA DE ALGO PARA ESTAFAR, MULTAR Y ROBAR A LA POBLACION, TODOS LOS TRABAJADORES QUE LABORAN EN TIENDAS DE DIVISAS TIENEN CON FIN Y UNICO OBJETIVO EL LUCRAR CON LA MERCANCIA Y SACAR SIEMPRE UNOS DOLARITOS EXTRAS EN EL DIA, NO NOS ENGANEMOS, EL TRABAJO ES FUERTE Y ELLOS NO ESTAN ALLI SOLO POR SU SALARIO, LA ESTAFA Y EL ENGANO AL CLIENTE ES EN TODAS LAS TIENDAS DE CUBA", "estoy totalmente de acuerdo con usted, cuando eso les afecte el salario se la bajan hasta del piso 15 o se la llevan a la casa. saludos mil", "Eso es sencillo, si no le das dinerito por alliba no se mueven ni te traen nada, esos son trucos para sacarle el dinero a la gente y en esto esta involucrado todo el mundo desde el dependiente hasta el jefe de piso y el gerente, hace 1 ano fui a comprar un refrigerador alli mismo y el que me gustaba estaba en exposicion al llamar al dependiente me dice que era el \"unico\" que quedaba, yo que me se ya el truquito lo puse como un zapato y le exigi que me buscara uno pue seguro habai mas de dos en el almacen so pena de elevar mi queja a instancias superiores y asi fue a los minutos se me aparece con uno en su caja nuevo de paquete, son unos descarados, abusadores y ladrones que quieren sacar lasca a los compradores y no existe respaldo ninguno por las autoridades de la tienda pies al final del dia hay que pasarle a estos jefes parte del \"melon\" de sus descaros.", "EL DEPARTAMENTO DE ELECTRONICA DE \"LA EPOCA\" ES UNA MAFIA MUY BIEN ESTRUCTURADA COMPUESTA DESDE EL EMPLEADO , JEFE DE PISO, CAJERAS Y GERENTE, ESTE ES UN VIEJO TRUCO QUE ELLOS EMPLEAN DONDE SU OBJETIVO ES \"PONERLA DIFICIL\" PARA QUE EL CLIENTE SUELTE DINERO POR EL SUPUESTO FAVOR QUE SE LE VA  A HACER.\nHACE SOLO 1 MES COMPRE ALLI UN REFRIGERADOR, AL PEDIR POR EL AL DEPENDIENTE ESTE ME DICE QUE ERA EL UNICO QUE QUEDABA QUE SI LO QUERIA ME  TENIA QUE LLEVAR ESE (ESTE ESTABA ABIERTO, PRENDIDO, MANOSEADO, SIN CAJA Y YA SE BAHIA ROTO UNA BANDEJA INTERNA .. ME LE PUSE FEO Y LE DIJE QUE ESE TRUCO YO LO SE , QUE SI EL NO QUIERE PERDER SU TRABAJO ME BUSCARA UN REFRIGERADOR DEL ALMACEN QUE DE SEGURO HABIAN MAS DE DOS ALLI, QUE NO LE IBA A DAR NADA PUES ESE ES SU TRABAJO Y NO PONER ZANCADILLAS A LOS CLIENTES PARA QUE SUELTEN EL DINERO... A LOS 15 MINUTOS Y LUEGO DE CONSULTAR CON SUS JEFES EL \"DEPENDIENTE\" SE APARECE CON UN REFRI NUEVO EN SU CAJA COMO YO LO PEDI PUES PARA ESO LO PAGO..Y BIEN CARO!!\nHASTA CUANDO SE VA A LIDIAR CON ESTA MAFIA TRDIANA DE \"LA EPOCA\" POR FAVOR BUSQUEN JOVENES, REVOLUCIONARIOS, DECENTES, CON GANAS DE TRABAJAR Y AYUDAR AL CLIENTE, ESTA BUENO YA DE PATERNALISMOS CON LOS DESCARADOS, LADRONES Y MALVERSADORES QUE AFECTAN A NUESTRO PUEBLO Y PERJUDICAN LA IMAGEN DE NUESTRA SOCIEDAD Y NUESTRO SISTEMA SOCIALISTA.", "ESO TAMBIEN ME PASO A MI."]}}