{"title": "Expone duda razonable a Etecsa para que sea valorada", "body": "\n\nA continuación les expongo la situación presentada en el día de hoy en Etecsa,\na fin de que sea valorada por los ejecutivos de dicha empresa, en función de\nencontrar una solución razonable para los clientes.\n\nDesde hace aproximadamente tres días Etecsa, interrumpió el servicio que\nofrece al número telefónico 72091210, la causa; deuda de 2.00 cuc por el\nservicio de identificador de llamadas.\n\nSin embargo, ese mismo número de teléfono tiene un anticipo de alrededor de\n814.00 cup.\n\n¿Cómo es posible que por 50.00 cup que es el equivalente a 2.00 cuc, Etecsa me\nsuspenda el servicio telefónico, cuando tengo un saldo positivo de 814.00 cup?\n\nLa respuesta que me ofrecieron y que no es convincente, al menos para los\nclientes, es que son servicios distintos, y uno se paga en cuc y el otro en\ncup.\n\nSin embargo, en la puerta de entrada, hay un cartel que dice que Etecsa acepta\nel pago en ambas monedas.\n\n¿Es muy complejo modificar el sistema informático de etecsa y se permita\ndescontar del depósito de un cliente, el resto de los servicios que Etecsa\nofrece?\n\nAl final de cuentas, para los clientes, etecsa es una sola empresa, y el\ndinero depositado por adelantado debe amparar todos los servicios, es lo\nlógico.\n\nComo no entendí la respuesta que me ofrecieron, ya que la considero ilógica,\npagué los 2.00 cuc e inmediatamente solicité la baja del servicio de\nidentificador de llamadas, para no tener que pasar en el futuro por la misma\nsituación.\n\nLo sucedido fue en la oficina comercial Etecsa La Copa, en 42 y 1ra., Miramar,\nPlaya.\n\nRoberto Ogando Moreno  \n45 A No. 5408 entre 54 y 56, La Ceiba, Playa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-04-28/expone-duda-razonable-a-etecsa-para-que-sea-valorada", "original_letter_link": null, "is_response": false, "date": "2017-04-28", "comments": ["ETECSA esta actuando dentro de su MARCO LEGAL, el que no ha leído las CONDICIONES de los servicios es Ud. en su CONDICIÓN de USUARIO...........", "Los dos criterios tienen razón pero soy de la opinion que si tiene un importe como pago adelantado en la empresa esta es la que debería modificar sus estatutos ya que al final la satisfaccion de los clientes son el objeto social de esta empresa. Se dice que los problemas crean soluciones y aqui pienso yo que la solucion no seria perder un cliente sino adaptarme a las necesidades de mis clientes. ", "Ese \"Marco Legal\" del que Ud. habla está pensado para beneficiar a ETECSA y que no le puedan hacer reclamaciones, en otras palabras, que la empresa siempre gane y el cliente nunca tenga la razón,...lo cual lo hace ilegal.", "Estimado René: Es que ETECSA tiene que cambiar su \"marco legal\" como Usted dice, que más que un marco parece un cuadrado. \n\n\n\n", "Es cierto que hay un marco legal, pero la pregunta es ¿por qué no lo han cambiado? De esto se derivan otras interrogantes: ¿Acaso todos los marcos legales de las empresas son una especie de imposición a los clientes que no toman en cuenta sus intereses? Por eso la mayoría de los casos, la gente firma los contratos, como diciendo ¿y qué remedio tengo? ¿para qué me voy a molestar en leerlo si al final importa poco si no estoy de acuerdo? Esta política de o lo tomas o lo dejas debe terminar de una vez. ", "En cuanto haya una sola moneda y más empresas telefónicas, se acabaron los problemas con ETECSA, porque habrá competencia, promociones y buena atención al cliente.", "Los dos criterios tienen razón pero soy de la opinion que si tiene un importe como pago adelantado en la empresa esta es la que debería modificar sus estatutos ya que al final la satisfaccion de los clientes son el objeto social de esta empresa. Se dice que los problemas crean soluciones y aqui pienso yo que la solucion no seria perder un cliente sino adaptarme a las necesidades de mis clientes. ", "Ese \"Marco Legal\" del que Ud. habla está pensado para beneficiar a ETECSA y que no le puedan hacer reclamaciones, en otras palabras, que la empresa siempre gane y el cliente nunca tenga la razón,...lo cual lo hace ilegal.", "Es adsurdo que hoy día, todavía Etecsa distinga dos monedas para sus servicios. Es hasta ilógico, para algunas cosas sí y otras no.\n Yo también me quedé desconcertada ya que fui al cajero a pagar 25.00 cup de mi tarjeta para el pago de este servicio y no me dejó. Entonces usé la tarjeta en cuc y todo ok. Pero Etecsa debe actualizar sus sistemas y facilitarle la vida a las personas  que quieran y ese servicio, ya bastante tenemos con seguir aguantando la vigencia del CUC. Bastaría con incluir todos los servicios en una sola factura, sera tan difícil? Etecsa, revise por favor.", "Rene disculpa pero hace rato que el marco legal de todas las entidades que brindan servicios tienen que ajustarse a la doble moneda de nuestro país y  como ciudadano cubano que somos tenemos derecho a ejercer nuestros pagos en cualquiera de las dos monedas por asi se establece, si ellos ya lo cambiaron para unos servicios y debe de ser para todos.", "Así es Koko, he ido a Etecsa a ponerle dinero a la cuenta de internet y éste servicio que es en CUC se puede pagar en Cup, di otros 50.00 cup para pagar y poner anticipado el Identificador de llamada y me dijeron que tenía que pagar con CUC. me quedé atónita... pero así fue, y no lo pude pagar ese día.", "Obviamente Ud. no interpretó entre líneas mi comentario\nVuélvalo a leer... si Ud. quiere el servicio de ETECSA debe ajustarse a sus CONDICIONES.\nLos ciudadanos para ETECSA no somos CLIENTES, somos USUARIOS, o lo tomas o lo dejas.\n\n"]}