{"title": "Resuelto en días lo que no había logrado en meses", "body": "\n\nYa esta ciudadana disfruta de la paz y tranquilidad de su hogar. El taller ya\nse desactivó y el pasado día 24, la dirección municipal de Trabajo de\nMatanzas, me comunicó por escrito el dictamen de Salud y el Citma. Con la\npublicación de mi denuncia logré lo que no pude resolver en seis meses de\ngestión infructuosa... lástima que haya que recurrir a la denuncia de prensa\npara que las acciones lleguen a toda velocidad... gracias amigos, que esto les\nsirva de incentivo en su trabajo diario.\n\nIng. Alberto Marín Rodríguez,  \nCalle F no. 606, e/ 25 y 27, Vedado, Plaza, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-06-16/resuelto-en-dias-lo-que-no-habia-logrado-en-meses", "original_letter_link": null, "is_response": false, "date": "2017-06-16", "comments": ["¿Esto es una broma, o se le olvidó a alguien completar el escrito? ¿De que caso se habla aqui?", "Es lamentable que muchos problemas solo se resuelvan de esta forma. Hace un tiempo estoy por escribir a Cartas a la Dirección para sugerirles que publiquen más cartas que promuevan soluciones a problemas nacionales, estratégicos, y no a casos individuales, pero por otra parte reconozco que esas denuncias que hacen los individuos en la prensa a veces logran mejores respuestas y resultados que la sentencia de un tribunal, y repito, es lamentable ", "saludos Noel, concuerdo contigo debian publicarse cartas que resolvieran problemas colectivos , pero para fortuna de unos y desgracia de otros existe esta seccion, que se ha combertido en la unica via efectiva de que se nos escuche y se resuelvan los problemas que la mayoria se pueden resolver localmente sin llegar a este nivel, pero no se nos hace caso y como se dice en buen cubano se nos baraja el tema , entonces como quedo yo.", "Como ya dije en correo a Cartas a la Dirección, no tengo nafa que ver con esta carta, y mi nombre se utiliza iindebidamente.", "saludos Noel, concuerdo contigo debian publicarse cartas que resolvieran problemas colectivos , pero para fortuna de unos y desgracia de otros existe esta seccion, que se ha combertido en la unica via efectiva de que se nos escuche y se resuelvan los problemas que la mayoria se pueden resolver localmente sin llegar a este nivel, pero no se nos hace caso y como se dice en buen cubano se nos baraja el tema , entonces como quedo yo.", "\t\t\t\t\t\tCiego de Ávila, 29 de junio de 2017\n\t\t\t\t\t\t“Año 59 de la Revolución”\n\n\nA: Comité Municipal del PCC\n    Ciego de Ávila\n\nDe: Iliana Villavicencio Martínez\n\nLes escribo desde la Ciudad de Ciego de Ávila, mas específicamente, desde el Reparto Ortiz, motivada por la situación extrema de tupición que presenta un registro donde se evacuan los desechos líquidos y sólidos de varias viviendas, el cual por cuestiones de ahorro de materiales, fue construido en el interior (patios) de las viviendas colindantes, estas son las llamadas casas de bajo costo, construidas mediante las microbrigadas a mediados de los años 90, es decir en pleno Periodo Especial, por lo que se proyectaron esos registros en la parte trasera del patio de las viviendas de las dos calles, para que viertan en el las viviendas de ambas calles.\n\nYa en otro momento se ha producido esta desagradable tupición y los compañeros de Acueductos y Alcantarillados, lo han destupido con el carro propio para esta función, pero ahora, se han negado a hacerlo, aduciendo que el registro se encuentra en el interior del patio y que no le corresponde a ellos hacerlo.\n\nHace mas de una semana, nos personamos en la dirección municipal de Acueductos y Alcantarillados para tratar de lograr una solución a este problema y fui maltrata y mal atendida por un funcionario de apellido La Pera, responsable o jefe de brigada, el cual me objeto, que el no esta para atender a la población, que para eso hay otra persona, la que al ser interpelada, respondió, \"....que fuera otro día, porque hoy no iba a trabajar\".\n\nAl día siguiente me persone en la Asamblea Municipal del Poder Popular, para formular una queja y buscarle la posible solución a este problema, me atendió una funcionaria que tomo mi queja sobre este problema y me comunico que ella lo tramitaba con el vicepresidente que atiende esta actividad y que el procedimiento era enviar una comisión al lugar para que definiera la posible solución, ya ha transcurrido mas de una semana y la tal comisión no ha venido al lugar y la tupición sigue ahí, como muestran estas imágenes que les envío adjunto.\n\nEsta situación afecta totalmente el medio ambiente en la comunidad, con el mal olor, así como procreando derrame de aguas albañales al ocurrir las lluvias, produciendo también foco de vectores, al tenerlo que destapar para que los residuos no salgan por el interior de las viviendas.\n\nTodos los moradores de las viviendas afectadas, pagan mensualmente la cuota estipulada por la entidad de Acueductos y Alcantarillados, como contribuyentes y en retribución, debemos ser atendidos correctamente por esta entidad, lo cual como se ha demostrado no hace.\nEsperamos - aunque sabemos que la solución debe partir de la entidad municipal encargada - contar con su colaboración para la pronta destupición de este registro albañal..\n \nUn cordial saludo\n \nAtentamente\n\n\n\n\n \n \nIliana Villavicencio Martínez\nCalle Pasaje E, N° 211 e/ Ampliación 1° y Ampliación 2°\nRpto Ortiz, Ciego de Ávila\n \n"]}