{"title": "Explica Salud Pública de Ciego de Ávila la coordinación entre ese organismo y las organizaciones barriales", "body": "\n\nEn la edición del 17 de marzo en la sección Cartas a la dirección se publicó\nla carta titulada Por más coordinación entre salud pública y las\norganizaciones barriales, donde Esteban Alberto Chinea Martin, hace referencia\na la organización del sistema de salud en función de las circunscripciones,\nzonas y CDR, en correspondencia con la ubicación de los consultorios médicos\nde la familia (CMF), y su vinculación con las actividades de lucha\nantivectorial.\n\nAl respecto informamos que desde el año 2010 comenzó el proceso de\ntransformaciones necesarias en la Salud Pública, consistente en la\nreorganización, compactación y regionalización asistida de los servicios, las\nque hoy se encuentran en su tercera etapa.\n\nEste proceso es dinámico, pues permite identificar lugares que por los niveles\nde actividad y por el cuadro de salud han sido reevaluados y certificados como\ncorresponde, para garantizar un servicio más eficiente a nuestra población.\n\nFueron definidas las políticas y premisas para la atención primaria de Salud y\nse certificaron los CMF en el país, según los principios del Sistema de Salud\nen Cuba, los cuales atienden una población de hasta 1 500 habitantes.\n\nEn cuanto a la situación de control de vectores, le informamos que el operario\nde la campaña de vigilancia y lucha antivectorial, forma parte del equipo\nbásico de salud y su universo de trabajo es el definido para el consultorio\nmédico, donde se realizan las acciones correspondientes a la  \nrevisión y tratamiento (trabajo focal). Las labores para el tratamiento\nadulticida (fumigación) se realizan por operarios integrales que responden a\nla brigada a nivel de municipio o área de salud según sea el caso, abarcando\nel radio de acción del vector, por lo que no siempre coincidirá el universo a\nfumigar con la estructura de CDR o consejo popular e inclusive el radio del\nconsultorio, resultando necesario que se realicen las coordinaciones con los\nlíderes de la comunidad para lograr la efectividad requerida.\n\nDebemos señalar que la provincia de Ciego de Ávila cuenta con 19 policlínicos\ny 439 consultorios médicos de familia (CMF) con un promedio de población a\natender de 1 041 habitantes, organizados en 32 grupos básicos de trabajo\n(GBT), con cobertura al 100 % de la población.\n\nEl municipio de Ciego de Ávila cuenta con cinco áreas de salud (policlínicos\nNorte, Antonio Maceo, Belkis Soto Mayor, Sur y Ceballos) contado con 127 CMF y\nnueve GBT.\n\nEl consejo Centro Ciudad, donde reside el promovente pertenece al policlínico\nNorte y la distancia promedio entre los consultorios es de 300 metros en esta\ncircunscripción, con 14 servicios y 45 consultorios, con sus respectivos\noperarios, calificando la queja sin razón.\n\nLe ofrecimos respuesta al promovente, quien agradeció nuestra explicación.\n\nDr. Osvaldo Ivañez González,  \nDirector Provincial de Salud, Ciego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/explica-salud-publica-de-ciego-de-avila-la-coordinacion-entre-ese-organismo-y-las-organizaciones-barriales", "original_letter_link": "https://www.granma.cu/cartas/2017-03-17/por-mas-coordinacion-entre-salud-publica-y-las-organizaciones-barriales", "is_response": true, "date": "2017-07-28", "comments": ["Siempre he oido hablar de organizaciones politicas y de masas, pero ??????BARRIALES??????", "HOLA BUENAS TARDE , NESECITO SABER CON URGENCIA QUE PASA CON LA RANITIDINA EN TABLETA QUE HACE MESE K NO ENTRA EN NINGUNA DE LAS FARMACIA DE LA HABANA Y PARTE DEL MUNICIPIO BOYEROS Y PROVINCIA DE MAYABEQUE LA CUAL LA TOMAMOS MI MAMA Y YO POR PROBLEMA DE SALUD Y NO HAN DADO RESPUESTA POR NINGUN LADO DE SU AUSENCIA TEMPORAL Y NESECITO QUE ME DIGAN K PASA ", "Nos hemos caracterizado por decir siempre la verdad y nos ha ensenado durante su existencia a decirla cueste lo que cueste, empiezo por esa frase porque haces meses que falta en nuestras farmacias del pais medicamento como la RANITIDINA en tableta, TOSNATATO en crema, desclofedramina en tableta, estos medicamentos son utilizados por millones de personas que en estos momentos se encuentran afectados haces meses por no obtenerlas sin que medie alguna explicacion sobre su ausencia. Espero que algun oido receptivo se haga eco de esto y se informe a la poblacion por las vias conocidas de tal ausencia de estos medicamentos. Revolucionariamente y en espera de su respuesta."], "original_letter_info": {"title": "Por más coordinación entre Salud Pública y las organizaciones barriales ", "body": "\n\nCon fecha 16 de marzo del 2016 me dirigí a esa sección para trasladar una\ninquietud con respecto a la estructura de salud del municipio hacia abajo, la\nque aproximadamente expresaba lo siguiente:\n\nSoy consciente de los esfuerzos que realiza el país en el enfrentamiento al\nmosquito de la familia Aedes, labor que involucra a la ciudadanía, las\norganizaciones de masas, los trabajadores de la salud, comunales, recursos\nhidráulicos, fuerzas del orden interior, así como en determinados momentos a\nefectivos, soldados y reservistas de las Fuerzas Armadas Revolucionarias.\n\nDesde hace más de diez años como delegado de circunscripción y dirigente zonal\nde los cdr, he tenido la misión de acompañar a los compañeros de salud en las\ntareas para reducir la influencia de este peligroso enemigo, situación\nagravada con la aparición del Zika en nuestro entorno nacional. Existe una\nincongruencia en las estructuras de salud: consultorio del médico de la\nfamilia, área de salud, manzanas… que en mi opinión y de varios compañeros con\nlos que he intercambiado, limita la unidad de las fuerzas en lucha contra el\nvector.\n\nComo es conocido, en las ciudades el trabajo se planifica por cuadrantes y\nmanzanas, pero en una manzana se involucran alrededor de tres\ncircunscripciones y cdr distintos por lo que la información a las familias, el\ncontrol del tratamiento adulticida, el trabajo focal, etc., se hace más\ncomplejo al tener que coordinar con varias personas de organizaciones\nbarriales diferentes.\n\nTodos los días se da el caso de que se está fumigando en una cuadra y en la\nacera de enfrente no, porque pertenece a otra manzana, lo cual la mayoría del\npueblo no entiende.\n\nMi zona tiene alrededor de mil habitantes y tenemos personas en tres\nconsultorios del médico de familia, dos de ellos ubicados fuera de la\ndemarcación de la misma y en parte de cinco manzanas. Estoy convencido de que\nsi Salud pudiera adecuar sus estructuras a las del barrio: circunscripciones,\nzona, cdr, esta labor multifactorial pudiera realizarse con mayor concreción y\neficiencia. Esta preocupación la he planteado en distintos escenarios pero\nsiempre se responde que así está establecido.\n\nQuizá en esto sea necesario hacer valedero el pensamiento de nuestro\nComandante en Jefe en su concepto de Revolución en cuanto a «cambiar todo lo\nque debe ser cambiado».\n\nMi carta anterior fue respondida verbalmente por parte de los compañeros de\nHigiene y Epidemiología en la provincia, pero dicha respuesta no iba al fondo\ndel problema por lo que decidí reiterar esta preocupación.\n\n  \nFraternalmente,  \nEsteban Alberto Chinea Martín  \nBembeta No. 101, e/ Maceo y S. Reyes,  \nCiego de Ávila\n\n", "link": "https://www.granma.cu/cartas/2017-03-17/por-mas-coordinacion-entre-salud-publica-y-las-organizaciones-barriales", "original_letter_link": null, "is_response": false, "date": "2017-03-17", "comments": ["Yo recuerdo cuando emprzaron las fumigaciones hace años se avisaba el dia antes ahora te enteras cuando oyes las bazukas o cuando el fumigador esta en la puerta de tu casa y te coje lavando, cocinando, bañandote etc, en mi cuadra dicen hay casos de zika dicen tambien que han ido a fumigar y que hasta el director del policlinico fue en persona el problema lo veo que van a las 10.00am cuando las personas que trabajan no estan en casa y dicha casa se queda sin fumigar o revisar y el esfyerzo que hace nuestro pais se pierde por mala coordinacion."]}}