{"title": "Que se cumpla con lo establecido", "body": "\n\nEl 22 de septiembre del presente año, la periodista Madeleine Sautié Rodríguez\npublicó un artículo titulado De lo humano, lo divino y lo inadmisible donde\ncon una profesionalidad y sabiduría de altos quilates nos presenta un tema, en\ntercera dimensión, para que fuera comprendido el contenido, tal y como si el\nlector viajara junto a ella en el vehículo o estuviera a su lado en esos\nlugares, sufriendo y siendo víctima de las conductas que ella describe como\n«una invasión de groserías que envueltas en ciertos temas musicales envenenan\ncomo dardos injuriosos el goce personal y pueden convertir un día muy esperado\nen un verdadero disgusto». Y así, con razonamientos sustanciosos y de total\ncoherencia, obliga a releer y saborear todo el contenido de su escrito, y el\nlector, sin que se cite la letra de la «canción», sabe perfectamente a que se\nrefiere; y termina diciendo en el último párrafo: «El camino hacia el\ndesmontaje de semejantes ataques no es, como se sabe, prohibir; pero si de\nespacios comunes se trata la selección es infalible. Que cada uno cocine en su\nsalsa la decencia o la impudicia. Pero contaminar a todos es un crimen de lesa\ncultura. El tiempo de sondear se agota. El morbo está en la calle y ya se\nsienten sus bramidos».\n\nEn cada país la cultura y las formas del comportamiento humano tienen\nespecificidades que generalmente son admitidos o prohibidos por las normas y\nleyes. De ahí que en unos sea permitido el consumo de determinadas sustancias\nsicotrópicas o estupefacientes, en otros la eutanasia o la libre circulación\nde publicaciones, videos o grabaciones pornográficas, lo que en otros países,\nincluso, se consideran actos antisociales. Cada país tiene el derecho de crear\nnormas jurídicas que se avengan a sus patrones culturales y de protección de\nlas costumbres y que garanticen la «salud» de sus instituciones, entre las\ncuales las que requieren mayor tutela son la familia, la infancia y la\njuventud.\n\nDe acuerdo con ello, en Cuba existen legislaciones para regular y proteger a\nla familia, la infancia y la juventud, pero además, en el Código Penal\naparecen dos capítulos que tutelan el normal desarrollo de la familia, uno, y\notro el normal desarrollo de la infancia y la juventud. ¿Y de qué forma lo\nhacen? Los artículos 303 pleca c) y 311 pleca c) establecen:\n\nArtículo 303. Se sanciona con privación de libertad de tres meses a un año o\nmulta de cien a trescientas cuotas al que:\n\nc) produzca o ponga en circulación publicaciones, grabados, cintas\ncinematográficas o mag­netofónicas, grabaciones, fotografías u otros objetos\nque resulten obscenos, tendentes a pervertir o degradar las costumbres.\n\nArtículo 311. Se sanciona con privación de libertad de dos a cinco años al\nque:\n\nc) ofrezca, venda, suministre o facilite a una persona menor de 16 años de\nedad, libros, publicaciones, estampas, fotografías, películas, videos u otros\nobjetos de carácter obsceno o pornográfico.\n\nPor eso, si en un país de origen ese tipo de «canciones» resulta normal o\ntolerado, es un problema de ese país, y la globalización no puede derribar\nnuestras normas jurídicas o invalidarlas y mucho menos la transculturación de\nlo nuestro. Si se tratara de naturales de nuestro país, deben adoptarse\nmedidas para impedir que tales cosas se asuman por las casas disqueras o se\nreproduzcan por los medios de difusión.\n\nPor eso, en resumen, creo que instituciones o personas encargadas de hacer\ncumplir estas normas jurídicas deben actuar para que no se conviertan en letra\nmuerta.\n\nRolando R. Cruz Cardoso,  \nCalle 2da. no. 22 e/ A y B, Reparto Vaquerito, Santa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-10-06/que-se-cumpla-con-lo-establecido", "original_letter_link": null, "is_response": false, "date": "2017-10-06", "comments": ["\"Por eso, en resumen, creo que instituciones o personas encargadas de hacer cumplir estas normas jurídicas deben actuar para que no se conviertan en letra muerta.\".... Estan perdidos, si vez a alguno avisame, porque la lista de tareas que tienen es larguiiiiisiiiiima.", "Magníficas reflexiones. Buen fin de semana a todos. Saludos", "Totalmente de acuerdo con el compañero Cruz Cardoso, hace rato que pasa de castaño oscuro la tolerancia o tibieza ante el torrente de groserías y ordinarieces que sumerge actualmente a la sociedad cubana. Es verdad que el remedio infalible no está en la prohibición o la represión, pero tampoco se debe reducir todo simplemente a la profiláctica.", "Muy de acuerdo con Madelaine y con Rolando. Realmente no sabía del contenido exacto de esos artículos pero si estaba segura de que había algo para evistar la degradación de las costumbres morales. Muchas canciones se escuchan, unas ya bastante cargadas pero el palón divino ya ha puesto la tapa al pomo, ni siquiera se si el tal Chocolate es cubano, supe de él por un artículo del 5 de Septiembre haciendo una merecida crítica, por decisión propia no escucho este tipo de música, y si me gusta algún reguetón, como hasta que se seque el malecón, el de gente de zona y algunos otros con letra, ritmo  y proyección de módales y estetica de artista que sean aceptables, pero desde que escuché esta canción, que escuchan y cantan hasta niños y adolescentes, varones, hembras, me estoy preguntando por qué se está permitiendo, alguien me ha dicho que es imposible controlar la reproducción, es cierto la era digital lo impide, pero también ayuda muchísimo en reconocer al \"supuesto artista\" y con simplemente tener la grabación, muestra de su fechoría, debería bastar para aplicarle estos artículos, por qué no sé hace. Por qué, además no se emite un decreto que prohiba el uso de reproductores de música (cualquiera) en centros y lugares públicos a no ser con el uso de audifonos. Por favor, ya resulta insostenible. Entiendo a Madelaine, he sufrido situaciones similares, el chofer no dice nada, quizás para no buscarse problemas, como mismo lo hago yo y lo hacen mucho, con una diferencia que para él como servidor público debiera existir una legislación que lo ampare para poderlo prohibir.", "Este es un tema màs que trillado, me pregunto:\nHabrà voluntad polìtica para hacer cumplir lo establecido, o la apatìa se ha apoderado tambien de organismos e instituciones que tienen que hacer cumplir lo establecido.\nVivimos tiempos de apatìa generalizada, a nadie le importa nada y siento como que el pais, va sin rumbo...este articulo es una muestra de lo que digo...cuando se tomarà cartas en el asunto?..quien sabe, mientras tanto seguimos a la deriva en estos temas y otros aùn de mayor envergadura.\nSaludos."]}