{"title": "Grupo de la Electrónica informa solución al problema por mala calidad de cajita de TV", "body": "\n\nCumpliendo con la indicación del presidente de la OSDE, el pasado día 7 de\nseptiembre se visitó el hogar de la compañera Tania Rosado González, para\natender la queja; la comisión que la visitó estuvo integrada por:\n\nRegla Claribel Mezquia Sánchez, atención a la población del OSDE.\n\nAlcides Maymir Torrens, jefe de Tecnología de la UEB MULTITEC de Cajitas.\n\nGuillermo Martínez Fernández, gerente Copextel Villa Clara.\n\nOlga Lidia León, atención al cliente, Copextel Villa Clara.\n\nLa promovente alega que su madre compró una cajita GELECT SD-HL215B/G,\nadquirida el 30 de mayo del 2015; la caja dejó de recibir señal, funcionaba\ntodo menos la recepción de la señal. La compañera se dirigió al taller de\nCopextel y ahí le actualizaron la caja nuevamente y la misma siguió con el\nmismo problema, donde se le informó sobre la posible solución mediante el\ncambio de placa, lo cual no se realizó por decisión de la cliente debido a su\ninconformidad con el precio de la reparación.\n\nEn la visita conjunta de los especialistas de la industria y Copextel se\ncomprobó que existía deterioro en la soldadura de un componente en la placa\nprincipal motivado por la humedad y el tiempo de uso.\n\nSus preocupaciones sobre la calidad de la caja quedaron esclarecidas, con lo\ncual el cliente quedó conforme.\n\nReferente al precio de la reparación de la caja, está sujeto a las normas\nestablecidas, bajo las condiciones existentes en el país.\n\nLo anterior no significa que todas las roturas y reparaciones sean similares\nde cambio de placas; se pueden presentar otras roturas menores como en este\ncaso, que pueden ser resueltas a menos precios, aunque es cierto que la placa\nes el componente principal y de ahí su precio.\n\nY para que así conste firman la presente quienes abajo aparecen, dando validez\nal contenido expuesto.\n\nRafael Roque González,  \nJefe Centro de Dirección Copextel  \n  \nAlcides Maymir Torrens,  \nJefe de Tecnología de la UEB Cajitas\n\n", "link": "https://www.granma.cu/cartas/2017-06-16/grupo-de-la-electronica-informa-solucion-al-problema-por-mala-calidad-de-cajita-de-tv", "original_letter_link": "https://www.granma.cu/cartas/2016-09-02/queja-en-espera-de-oidos-receptivos", "is_response": true, "date": "2017-06-16", "comments": ["si su soluciíon era una simple soldadura, no tan cara, porque le informaron como posible solución el cambio de placa, es oara trabajar menos, para cobrar más, por falta de conocimientos.\nde eso no se habla.", "Soy de Bayamo y en la tiendas que comercializan efectos electrónicos esta marca de caja descodificadoras gozan de mala fa dices se dicen que de ella la mita siempre se devuelven ", "Es verdad aqui en Ciego de Ávila También gozan de mala fama. Además según ellos explican el problema era por humedad y tiempo de uso ¿Como es posible que si la mujer la compró en el 2015 ya van a sacar tiempo de uso? Si se va a pagar tan caro por un producto no debería en 2 años dañarse.", "Sigo con la preocupación de los precios manifestada no solo para las cajitas sino para muchos productos de sos fabricados y comerializados en el país como es posible que la placa de la cajita cueste casi igual que una nueva y por qué si se fabrican en Cuba no se aplica en el precio el abaratamiento de los costos, usted compra un TV en cualquier lugar del tercer mundo y uesta un tercio que el valor en Cuba, pero compra un TV en Cuba fabricado en China, Japón, Corea y cuesta igual que uno de igual tecnología y tamaño que el fabricado en Cuba, es que fabricarlo no abarata los costos como se dijo en la mesa redonda, por qué no se beneficia el cliente con ese descenso en los costos, que ganamos com producirlo en Cuba si vamos a pagar el mismp precio.", "Es verdad aqui en Ciego de Ávila También gozan de mala fama. Además según ellos explican el problema era por humedad y tiempo de uso ¿Como es posible que si la mujer la compró en el 2015 ya van a sacar tiempo de uso? Si se va a pagar tan caro por un producto no debería en 2 años dañarse.", "Por gusto y para más nada...la mía duró 48 horas luego de comprarla. La adquirí en mi empresa sin garantía, nueva de paquete pero repito sin garantía. Al parecer se realizó una venta de esas cajitas aún sabiendo que no tenían la calidad que requerían...saque usted sus propias conclusiones."], "original_letter_info": {"title": "Queja en espera de oídos receptivos", "body": "\n\nHace aproximadamente un año mi madre compró con sus ahorros una caja receptora\nde TV digital Gelect por el precio de 47.35 CUC. Ahora han dejado de verse los\ncanales y solo le funciona la reproducción de multimedia, es decir el puerto\nUSB. Como ya pasó la garantía a pesar de tener un precio nada accesible para\nla mayoría me dirigí a un taller de Copextel, allí un técnico probó a pasarle\nactualización y no respondió, entonces me dijo que debía ser la tarjeta y que\ncambiar esa pieza junto a la mano de obra serían cerca de 37 CUC, pero aun así\nno les entraban piezas para esos equipos. A una amiga nuestra le sucedió lo\nmismo con su caja de esa marca, no puede ver la TV.\n\nEntonces me pregunto: ¿si la industria elec­trónica cubana quiere ganar\nespacio en el mer­cado interno no deberían producir artículos de mayor calidad\ny a la vez asegurar piezas por un precio menor? Yo tengo una caja Konka de\nfabricación china y ya tiene dos años y está en perfectas condiciones.\n\nEsto de la situación postgarantía no es nue­vo para artículos que se venden\ncaros en nuestras tiendas y pasado un tiempo se rompen y no hay alternativas\nde reparación y si las hay son bien costosas para el bolsillo del trabajador o\njubilado.\n\n  \nTania Rosado González  \nCarretera Central 24 e  \nSanta Clara, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2016-09-02/queja-en-espera-de-oidos-receptivos", "original_letter_link": null, "is_response": false, "date": "2016-09-02", "comments": ["Como siempre, precios Ginebra, calidad Guinea Bissau", "Yo me encuentro en una situacion parecida con mi famosa cajita GELECT, a mi se me rompió la gomita del medio del mando de esa cajita es decir el OK y no hay mandos de esos en la CHOPIN y comprar uno en la calle si lo encuenras me cuesta un ojo de la cara y no hay ni en los talleres entonces yo tambien me pregunto ¿ Porque esas cosas no estan al alcance de la poblacion a un precio moderado? y hace nadamas 10 meses que me la compre y me costo 47.95 CUC......", "Hola compre una caja SOYEA DTMB Dejo de funcionar (se resetea) no hay piezas para repararlas en el servicio posventa, compre otra GELECT HD-HL1209 también dejo de funcionar voy al taller me dicen que es la placa que la tienen pero no el precio que pace en unos días espero una semana y me dicen que se extendería la garantía a un año, espero otra semana y llamo al leateindo servicio que brinda copextel fui atendido con mucha amabilidad  al igual que en el taller  me dicen por problemas que presento este modelo se le extendió la garantía por un año pero a partir de enero del 2016 y la compre el 27 de diciembre del 2015. Creo es tiempo que todo cambio sea revisado minuciosamente para que el pueblo no sea el afectado y más cuando depende de nosotros.  ", "Sobre este tema quisiera me explicaran ya que compre una cajita marca SOYEA DTMB , y el mando no funciona, porque no venden los mandos de las mismas, la mia tiiene alrededor de 2 años y ahora solo puedo ver la TV porque no cambia los canales y las memorias no se ejecutan."]}}