{"title": "Acueducto y Alcantarillado de Camagüey termina vertimiento de fosa señalado por Dael Mario Vega Cutiño", "body": "\n\nDamos respuesta a la queja formulada por el usuario Dael Mario Vega Cutiño,\nvecino de calle Miguel Peña no. 18, Camalote, Nuevitas, Camagüey, en la\nsección Cartas a la dirección del periódico Granma del día 9 de junio del 2017\ncon el título Con la fosa vertiendo Acueducto me dice que espere.\n\nTenemos a bien informarle que se realizó una revisión documental en la oficina\ny se comprobó que el 15 de noviembre del 2016 se evacuó esta fosa, la cual\nlleva dos viajes, se comprobó que la fosa la alimentan dos manantiales\ncausantes del llenado rápido de la misma. El día 15 de marzo del 2017 el carro\nde la ueb Santa Lucía que atiende este consejo popular, conociendo de la\nsituación de la fosa procedió a la evacuación de la misma con la orden de\ntrabajo número 87 RC; en esta ocasión los moradores de la vivienda le\ncomunicaron al chofer del carro cisterna que habían escrito una carta al\nperiódico.\n\nDebemos señalar que el compañero Dael en ningún momento se dirigió a la\noficina de atención a la población que radica en la ueb y con la siguiente\ndirección La concha No. 4 Playa Santa Lucía, con los horarios de 8:00 a.m. a\n4:30 p.m. y los jueves en este horario atiende la directora para tramitar su\nqueja. En el mes de mayo el carro cisterna atendió los consejos populares de\nSan Miguel y Playa Santa Lucía, en el mes de junio se rompió, motivo por el\ncual no pudo entrar al consejo popular Camalote como estaba previsto por\ncronograma.\n\nEn la primera visita efectuada por el especialista de operaciones Raudel\nGuillén Martínez no pudo contactar con el compañero Dael porque no se\nencontraba en la vivienda, ni en su centro de trabajo. Se realizó una segunda\nvisita por la técnica de atención a la población Yudenis Paneca Durán y la\ndirectora de la entidad Micaela Pérez Vasconcelos. El compañero estuvo\nconforme con la respuesta dada, plasmando su firma en la carta de respuesta a\nsu inquietud, la cual se anexa al expediente conformado.\n\nYaisel Mayedo Mayedo  \nDirectora General  \nEmpresa de Acueducto y Alcantarillado  \nde Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-09-01/acueducto-y-alcantarillado-de-camaguey-termina-vertimiento-de-fosa-senalado-por-dael-mario-vega-cutino", "original_letter_link": "https://www.granma.cu/cartas/2017-06-09/con-la-fosa-vertiendo-el-acueducto-me-dice-que-espere", "is_response": true, "date": "2017-09-01", "comments": ["Estimados,\n\nPuede que el afectado no haya ido a la oficina de atención a la población, solamente optó por la VIA MAS RAPIDA Y EFECTIVA...escribir a la prensa escrita....será por experiencia o por recomendación.", "Estimados foristas. Es un derecho constitucional de nuestro país la posibilidad de que los ciudadanos dirijan sus quejas y peticiones al nivel que decidan. No obstante les informo que del total de quejas que se han recepcionado este año en todo el país 2 736, solamente 129 han sido por procedencia de la prensa y todas se han tramitado sin quedar ninguna sin solución. Acepto que puede ser la vía más \"pública\" pero les demuestro con hechos que no es la única efectiva. Seguidamente le ofrecemos en otro mensaje con nustra multiplataforma de comunicación. Gracias a Granma por el canal de comunicación y a los foristas que participan en el sitio por sus comentarios y criticas que nos mantienen en alerta siempre ante lo mal hecho. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y comunicación GEAAL-INRH.", " Somos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH).\nOfrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil.\nDamos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios.\nAsí mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población.\nMULTIPLATAFORMA DE COMUNICACIÓN.\nTelefonía fija….\n7 648 5070\n7 641 0413\n7 649 3177\n7 649 3709\n7 641 0226\n7 649 0080\n7 649 0082\nTodos con la extensión 134\nCorreos electrónicos…\napoblación@geaal.hidro.cu \nariel@geaal.hidro.cu\nMensajería SMS móvil….\n5 212 5978\nFacebook….\nhttps://www.facebook.com/Acuapoblacion Cuba\nTwitter….\nhttps://twitter.com/acuapoblacion\n. Gracias a Granma.", "ayudenme tengo un vertimiento en la acera de mi casa del alcantarillado ya lo reporte y no hacen nada tengo al lado el pozo y una niña chiquita esa es el agua que tomamos y se va a contaminar..lo mas curioso es que mi zona supuestamente es casco historico y parece no importarle a nadie ya mandaron a una supervisora que hasta tiro fotos ,,,para que,,,tampoco han echo nada llevo un mes en esto ya la casa esta saturada y no me descargan los baños .hace una semana habia un caso de zica y tampoco parece importar ..sin embargo misteriosamente aparecen brigadas que hacen el trabajo particular pero despues cuando bengan los de alcantarillado te quieren poner multas ,no se queda bien con nadie y nadie queda bien contigo ..no se si este es el medio ideal para decir esto pero no encontre otra manera por favor ayudenme..atentamente un necesitado", "ayudenme tengo un vertimiento en la acera de mi casa del alcantarillado ya lo reporte y no hacen nada tengo al lado el pozo y una niña chiquita esa es el agua que tomamos y se va a contaminar..lo mas curioso es que mi zona supuestamente es casco historico y parece no importarle a nadie ya mandaron a una supervisora que hasta tiro fotos ,,,para que,,,tampoco han echo nada llevo un mes en esto ya la casa esta saturada y no me descargan los baños .hace una semana habia un caso de zica y tampoco parece importar ..sin embargo misteriosamente aparecen brigadas que hacen el trabajo particular pero despues cuando bengan los de alcantarillado te quieren poner multas ,no se queda bien con nadie y nadie queda bien contigo ..no se si este es el medio ideal para decir esto pero no encontre otra manera por favor ayudenme..atentamente un necesitado"], "original_letter_info": {"title": "Con la fosa vertiendo el Acueducto me dice que espere", "body": "\n\nMe dirijo a su redacción con el objetivo de a través de ustedes poder aclarar\nla situación que presento, que es insostenible. Les explico. Vivo en el\npoblado de Camalote perteneciente al municipio de Nuevitas de la provincia de\nCamagüey, con un núcleo familiar de seis personas y un niño de apenas un mes\nde nacido.\n\nEn nuestro poblado no existe alcantarillado por lo que dependemos de\nconstrucción de fosas y que al mismo tiempo necesitamos de su limpieza\nperiódicamente por los carros cisterna. Me dirigí a las oficinas de Acueducto\ny alcantarillado para efectuar el reporte de la fosa pues se encuentra\nvertiendo para la calle. Mi sorpresa fue cuando el funcionario encargado de la\nactividad me comunicó que solo podía limpiar la fosa cada seis meses. Es\ndecir, dos veces al año. Y mi pregunta es ¿qué hago?\n\nBañarse y hacer las necesidades es algo que no puede dejar de hacerse, es una\nnecesidad. Pienso que son cosas que no se pueden planificar por lo que es\nilógico lo planteado por el compañero que solo me toca dos veces al año. Y\nmientras llega el turno, qué hago pues con el vertimiento de la fosa estamos\nexpuesto a enfermedades, vectores de todo tipo poniendo en riesgo la salud del\nniño pequeño y además las molestias que les causamos a los vecinos que también\nconviven con esta situación.\n\nPero mi sorpresa fue mayor aun cuando fui visitado por los compañeros de\nvectores y al ver el vertimiento de la fosa me comunicaron que debían\naplicarme un decreto ley (una multa). Al preguntarme si la había reportado le\ncomuniqué que sí y además le expliqué la respuesta que me habían dado; me\npreguntó si tenía constancia del reporte. Le dije que no, pues en dicha\noficina no dan comprobante alguno, solo realizan anotaciones en sus registros.\n\n¿Qué más puedo hacer con esta situación? ¿Acaso hay una respuesta lógica para\nesta situación?  \nEsperando de usted.\n\nDael Mario Vega Cutiño.  \nCalle Miguel Peña No. 18  \nCamalote. Nuevitas, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2017-06-09/con-la-fosa-vertiendo-el-acueducto-me-dice-que-espere", "original_letter_link": null, "is_response": false, "date": "2017-06-09", "comments": ["pero eso pasa en muchos lugares del pais en bayamo eso es muy normal\n", "Esto es una situación generalizada en el pais, en la mayoria de casos se explica que no hay carro fosa o estan centralizados en la provincia pero lo mas desagradable es que cuando existe un foco, o alguna contaminación entonces los gastos son elevadismos y aparecen. Por que no se tiene en cuenta esta situación y se prevevn de año para otor aunque sea, resolver esta situación.", "Mario te entiendo,guapea que tu pagas el servicio,y si no lo paga  vivienda, lo que no se puede permitir es que por indolencia de una persona,se ponga a toda una comunidad en peligro,denunsie, no se canse, pero denundie con la p.n.r. ellos si tedan el comprovante de la denuncia. de seguro que la ganas", "Estamos llenos de falta de ortofrafía, parece que no dimos Español en la escuela, me refiero a los escritos en los comentarios de esta sección y de otras.", "Teresa  estamos lleno de falata de ortografia como usted comenta gramaticalmente y sobre todo espiritual, donde las personas que generalmente escriben a esta seccion encuentran desperando e ignorado antes problema que instituciones y organizaciones sean comvertido en una total mentira , si este es el futuro que le vamos a dejar a las futura generaciones los pobre que futuro mas triste les espera mas del que estan viviendo.   ", "Reiteramos a foristas que tengan alguna insatisfacción con los servicios de las entidades de acueducto y alcantarillado del país excepto Artemisa y Mayabeque que pueden escribirnos a ariel@geaal.hidro.cu para tramitar sus casos, en otras ocasiones hemos expuestos todos nuestros canales de la multiplataforma de comunicación y les exponemos que al cierre de mayo de los 1 725 casos reportados todos han tenido solución. Tramitamos los mismos desde la Oficina Central del GEAAL-INRH en La Habana pero contactamos con todo el país por medio de las más de 150 oficinas que funcionan para estos fines. Esperamos que nos hagan llegar sus inquietudes o inconformidades. Gracias a Granma por el espacio. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al cliente y Comunicación. GEAAL-INRH."]}}