{"title": "Sequía, salideros e indisciplina social", "body": "\n\nPor los diferentes medios de prensa y de boca en boca hablamos de la situación\nde sequía que vive el país. Sabemos su importancia para la vida. Sin embargo,\npara otras personas importa poco o nada tal situación. Al parecer, porque\nnunca le ha pasado que el agua le haya faltado ni siquiera unas horas. Es\ndoloroso ver como se desperdicia en muchos lugares, ya sea por desborde de\ncisternas de edificios, por salideros en las calles y viviendas, y en otros\ncasos por aquellos que friegan tranquilamente su auto en la vía o en el garaje\ncon la manguera abierta todo el tiempo.\n\nAllá los que no tienen agua, yo sí tengo. Así piensan algunos que no ven\nnoticieros ni leen periódicos y poco les interesa los problemas de sus\nvecinos, mientras no los perjudiquen a ellos, pero cuando les afecta, se\nquieren quejar a todos los niveles y buscan que los atiendan y escuchen\npronto. Así vivimos y vemos situaciones en cualquier lugar de esta ciudad y\nmás allá… los inconscientes están a pululu, o mejor dicho, abundan.\n\nPoco a poco, la indisciplina social se ha ido extendiendo a tal punto que\nexisten personas insensibles que viven con los pies en las nubes. El egoísmo\nlos envuelve con la frase de moda: lo mío primero…\n\nLa situación con salideros en las calles está costando caro al país, porque se\npierde el agua potable, (responsabilidad de entidades jurídicas y naturales),\npor vertimientos albañales se destruyen día a día nuestras calles, algunas,\nacabadas de reparar. Por ahí también se van millonarios recursos.\n\nLos problemas de las indisciplinas sociales no se resuelven con recursos\nmateriales sino con la exigencia del cumplimiento de lo que está establecido\npor quienes corresponda según ley. Si esta se cumple habrá orden y cordura en\nla nación.\n\nHay que actuar, educar, instruir antes de seguir causando un daño mayor a la\nsociedad en que vivimos y que es de todos. También hay que guiar y conducir\ncerteramente por el camino de la solución de los problemas que se acumulan en\nel tiempo que nos parece infinito.\n\nErnesto Rodríguez Rivera  \nMayía Rodríguez No. 708 altos e/ Ave. Apóstoles y Cuervo Los Pinos, Arroyo\nNaranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/sequia-salideros-e-indisciplina-social", "original_letter_link": null, "is_response": false, "date": "2017-05-05", "comments": ["Hoy hay dos titulares en el periódico con la misma idea: agua - indisciplina social. La indisciplina social tiene su origen. El origen está en la responsabilidad institucional , está en quién permite y muestra cómo se rompe una calle y no se repara, está cuando no se atiende un salidero de albañales o de agua potable que lleva años de existencia, está cuando en un centro de trabajo se friega los vehículos en un parqueo o en la calle con cubos de agua sacados de la cisterna. Así fue \"aprendiéndose y enseñándose\" las malas prácticas. Por ello no hay que señalar a un culpable tan general como es la sociedad. Hay que promover las buenas prácticas \"asiéndolas y haciéndolas\"; empleado y disponiendo de las mejores técnicas. \n", "El Grupo Empresarial de Acueducto y Alcantarillado a través de la Oficina Central de Atención al Cliente y Comunicación mantenemos un monitoreo permanente de las incidencias que por cualquier vía nos sean remitidas entre ellas más de 160 sitios de la prensa digital en todo el país. Quisiéramos exponer nuestra multiplataforma comunicacional para agilizar cualquier inquietud o queja de nuestro pueblo y será rápidamente atendido y tramitado. Correos: apoblacion@geaal.hidro.cu  , ariel@geaal.hidro.cu .Teléfonos: 7 648 5070, 7 649 3709, 7 649 3711 todos con la ext. 134 de lunes a viernes de 9.00 am a 5.00 pm, así mismo estamos en Internet en: www.facebook.com/acuapoblacion.cuba  y en www.twiter.com/acuapoblacion . Somos un equipo que pretendemos agilizar sus inconformidades y alertas de cualquier afectación que sobre nuestros servicios se generen. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación. GEAAL-INRH. Agradecemos a Granma por su espacio.\n\n", "Ariel: Esta historia data desde que era un niño. Y Cada vez que se desbordaba el alcantarillado nos vacunaban. Continua por la comunicación del primer delegado de que se necesitaba de 400 metros de tubería para solucionar el problema y no había en aquel entonces. Sigue en años más resientes con la conexión de un bypass fuera de nivel, a lo que siguió la perforación de dos pozos de infiltración  de 40 metros y uno de 60 metros en rocas poco permeables. Nada a solucionado el que por frente de ni casa deje de correr aguas pestilentes. Reportar pozos obstruidos es lidiar con mareas negras frecuentemente. Sí, recientemente tuvimos un beneficio y fue el de nueva conducción de agua potable, empero venga a ver el desastre que dejaron, aun hay escombros. Y zanjas mal tapadas tanto para los pozos como para el agua. Avenida 45 entre 100 y 104, Marianao", "Ariel: Esta historia data desde que era un niño. Y Cada vez que se desbordaba el alcantarillado nos vacunaban. Continua por la comunicación del primer delegado de que se necesitaba de 400 metros de tubería para solucionar el problema y no había en aquel entonces. Sigue en años más resientes con la conexión de un bypass fuera de nivel, a lo que siguió la perforación de dos pozos de infiltración  de 40 metros y uno de 60 metros en rocas poco permeables. Nada a solucionado el que por frente de ni casa deje de correr aguas pestilentes. Reportar pozos obstruidos es lidiar con mareas negras frecuentemente. Sí, recientemente tuvimos un beneficio y fue el de nueva conducción de agua potable, empero venga a ver el desastre que dejaron, aun hay escombros. Y zanjas mal tapadas tanto para los pozos como para el agua. Avenida 45 entre 100 y 104, Marianao", "Hemos remitido su caso y registrado en nuestro sistema, por favor puede comunicarse con nosotros a trevés de los canales antes expuestos.Gracias...Ariel.", "Hemos remitido su caso y registrado en nuestro sistema, por favor puede comunicarse con nosotros a trevés de los canales antes expuestos.Gracias...Ariel."]}