{"title": "Tribunal de Jatibonico aclara que demora en trámite no le es imputable ", "body": "\n\nEn relación a la queja del ciudadano Elexeider Fariña Valdivia, publicada en\nel periódico Granma el 31 de marzo de 2017, en la que exponía demora en los\ntrámites relativos a la devolución de un coche que le habían sustraído, le\ninformo lo siguiente:\n\nEl asunto es cuestión se recibió en el Tribunal Municipal de Jatibonico en\nfecha 27 de febrero de 2017, y se radicó como la causa número 16 de 2017 de\nese órgano por un presunto delito de Receptación, desde entonces discurrió por\nlos diferentes trámites procesales establecidos en Ley, que incluyó entre\notros, la celebración del juicio oral y la solución del recurso de apelación\ninterpuesto contra la sentencia dictada por el tribunal de primera instancia\nen fecha 17 de mayo, en el que el Tribunal Provincial de Santi Spíritus\nratificó la sanción impuesta al acusado y se dispuso la devolución definitiva\ndel coche a Fariña Valdivia, la que tuvo efecto el 24 de ese propio mes.\n\nDe lo expuesto anteriormente, se concluye que en la tramitación y solución del\nasunto no ha existido demora imputable al tribunal y que los términos\nprocesales se han cumplido con el debido rigor.\n\nCOLETILLA\n\nNo será imputable al tribunal, pero sí, el proceso casi se eternizó. Solo\nElexeider Fariña Valdivia lo sabe, cuando nos dijo en su carta. «Luego de\nrealizada una investigación a fondo quedó demostrado desde el día 18 de\noctubre del 2016 que el coche en cuestión sí es el mío y no me ha sido\ndevuelto».\n\nJoselin Sánchez Hidalgo  \nDirector de Supervisión  \ny Atención a la Población\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/tribunal-de-jatibonico-aclara-que-demora-en-tramite-no-le-es-imputable", "original_letter_link": "https://www.granma.cu/cartas/2017-03-31/en-espera-de-que-me-devuelvan-lo-que-es-mio", "is_response": true, "date": "2017-08-04", "comments": ["entonces de quién es la culpa?? desde octubre/ 2016  se demostró que el carro era de él y aún no lo tiene en sus manos????? por eso estamos como estamos!!!! quién le pone el cascabel al gato?", "Gracias Granma por recuperar las coletillas. Al principio de la Revolución tuvieron otra función, pero ahora la tiene igualmente moral. He leído con sorpresa respuestas donde me ha asombrado que el órgano del Partido no reaccione. Es cierto que nuestra prensa tiene muchos problemas de espacio por falta de papel y nuestros diarios no tienen 32 páginas, pero es preferible a veces recortar con puntos suspensivos una queja muy larga (dejando solo la esencia de lo que quiere plantear la persona) y dejar un espacio para las coletillas, porque le trasmiten confianza al pueblo. Gracias.", "Hay que leer bien monyan (1) la culpa en este caso es de la PNR (instrucción Policial) y la Fiscalia, al demorarse en presentar al tribunal las pruebas, durando entonces dos meses  su actuar, cosa que veo bastante rápida. El Tribunal no le puede exigir a los responsables hasta que estos presenten el EFP para la causa y vista oral del juicio. "], "original_letter_info": {"title": "En espera de que me devuelvan lo que es mío", "body": "\n\nConstruí un «Coche de transportación de personas» para satisfacer mis\nnecesidades y las de mi familia, legalizando los documentos de la patente por\nla Delegación de la Agricultura ya que soy trabajador por cuenta propia\n(cochero). Este medio de transporte fue robado el 20 de mayo de 2015 del patio\nde mi casa, por lo que realizo como es debido la denuncia, pasada las 24 horas\ndespués del robo (número 118).\n\nAl cabo del tiempo (diez meses) lo encuentro; cambiado estéticamente, pero\nindudablemente era el mío, pues yo le había hecho unas marcas inconfundibles,\nincluso internas, y que solo yo podría saber. Es cuando al ciudadano Reinaldo\nPérez Echemendía se le ocupa el «coche» y llevado, el 24 de marzo del 2016 al\nlugar donde la pnr del municipio, en convenio con la Base de Transporte del\nMunicipio, depositan los medios que se encuentran en este tipo de situación,\nexpuesto a cambios en las condiciones climatológicas (a la intemperie, sin\nprotección) hasta que se aclarara la situación. Luego de realizada una\ninvestigación a fondo quedó demostrado desde el día 18 de octubre del 2016 que\nel coche en cuestión sí es el mío y no me ha sido devuelto.\n\nLa fiscalía municipal tiene el caso en receptación como había expuesto ya, con\ntodas las pruebas a mi favor y no me lo acaban de devolver. Me siento\npeloteado como si fuera una pelota de Pin-Pon, pues, me he dirigido a la\nfiscalía municipal tratando de encontrar solución. Plantean que el expediente\nestá en tribunales (del municipio) y cuando indago en este lugar (tribunales)\nafirman que no es así.\n\nHe ido además a la Fiscalía Provincial en reiteradas ocasiones, al igual que\nen el municipio. La respuesta no varía: tengo que seguir esperando, algo que\nno logro entender, pues, si desde octubre del año pasado quedó demostrado que\nel coche es mío, por qué no me lo acaban de devolver, pero además no me\nexplican nada de por qué está aún bajo custodia, ubicado bajo lluvia, sol y\nsereno, y mi coche ya está afectado por la corrosión y otras cuestiones que\ndañan la integridad y buen estado del mismo.\n\nAlexeider Fariñas Valdivia  \nCamilo Cienfuegos, No. 161, Municipio Jatibonico,\n\n", "link": "https://www.granma.cu/cartas/2017-03-31/en-espera-de-que-me-devuelvan-lo-que-es-mio", "original_letter_link": null, "is_response": false, "date": "2017-03-31", "comments": ["EL PEOR ERROR ES HABER IDO A LA FISCALIA Y CONFIAR EN UNA RESPUESTA DE ESTA ENTIDAD, LA FISCALIA ES PARA LOS JUICIOS Y HACER VIDEOS O DAR GLOLPES DE EFECTO", "Ramon con todo respeto la fiscalía  esta para hacer respetar las leyes y hacerlas  cumplir , son una identidad seria.", "Estoy en desacuerdo con Ramon  ya que es   la fiscalía una  identidad seria.yesta para hacer respetar las leyes a que no siempre tenemos razon o queremos una respuesta en el momento pero esto no es asi ya que cada caso tiene su proseso las cosas no pueden ser asi a la ligera .", "Arigna apretaste,  desde el 2015 y estamos en el 2017, cuando le entreguen su coche ya habra depreciado su valor total, lle servirá PARA CHATARRA, entiendo que cuando se trabaja con publico y para el publico las cosas deben ser lo mas viable posible y ya se sabe que es el duño legitimo por favor devuelvan lo que le pertenece a ese pobre hombre que construyo y legalizo todo eso con su sacrificio. es muy duro invertir para despues no obtener nada solo disgustos, peloteos y vaya usted a saber cuantas cosas más. EN VERDAD NO ENTIENDO SERA CULPABLE EL BUROCRATISMO O EL PENSAR COMO EL TUYO ", "Antonio y Ariagna no se si tengan razón. Pero si la fiscalia demostró quien es el verdadero dueño y no hizo lo posible por devolverle el coche creo que alguien debe tener la culpa. Creo que el primer objeto de la Fiscalía es servir al pueblo mediante el cumplimiento de las leyes. la pregunta es ¿No estará violando la Fiscalia alguna ley al retrazar la devolución?", "La \"fiscalía es una entidad seria\", sin duda debe serlo, pero no podemos negar que se encuentra impregnada de las deficiencias que afectan a muchas entidades estatales, tambien es cierto que cualquier persona que acuda a un fiscal provincial corre el riesgo de ser maltratado y ser victima de la prepotencia de una autoridad que existe para \"proteger al pueblo\"."]}}