{"title": "Clama por la indemnización", "body": "\n\nMi familia y yo sufrimos el latrocinio de dos bandidos que en el 2007\ndesvalijaron varios equipos de valor de nuestra vivienda y que, gracias a la\nefectividad de la PNR, fueron detenidos y se formalizaron las actuaciones bajo\nlos expedientes 1205553 y 1211376.\n\nLos tribunales radicaron así las causas 452 del año 2007 y 366 del 2008, con\nla consiguiente indemnización mediante la Caja de Resarcimiento que como se ha\ndicho es la entidad encargada de hacer efectiva las responsabilidades civiles\nconsistentes en la reparación de los daños materiales y la indemnización de\nlos perjuicios o como explicó el propio director de esa entidad en el\nperiódico, es la institución que desde el Ministerio de Justicia funciona como\nintermediaria entre las víctimas y los sancionados que deben pagar la\nresponsabilidad civil derivada del delito.\n\nSoy una persona jubilada, que junto a mi esposo tengo a mi cargo a mi mamá,\nuna persona minusválida y por eso considero necesario más que nunca la\nindemnización por el perjuicio causado, como lo sentenció el tribunal popular\nde justicia.\n\nHace varios años me citaron y me pagaron una parte de una de las causas y al\npoco tiempo reclamo y me pagaron también una parte del otro expediente, pero\nquedó pendiente una suma importante que puede contribuir al bienestar de mi\ncasa en las actuales circunstancias.\n\nPasado algún tiempo volvimos a la Caja de Resarcimiento y nos dijeron que nos\npagarían, pero que debíamos esperar, porque los presos no pagaban y por eso no\npodían liquidar mensualmente.\n\nHace más de un año mi esposo asiste a esa institución. Lo atiende en la puerta\n12 la compañera Ileana, una persona muy gentil, donde nos dicen que si, que\nnos van a pagar, pero los expedientes no tienen código.\n\nNo entendemos porque tanta dilación, en un caso que lleva expedientado diez\naños y creo que como dijo la ministra de Justicia, María Esther Reus, hay que\nbuscar mecanismos ágiles para que se restituya el bien, se indemnice el\nperjuicio y se repare el daño material. Nos hace falta.\n\nEsther María Expósito Rodríguez,  \nCalle 3ra. No. 19534, Reparto La Rosalia, San Miguel del Padrón\n\n", "link": "https://www.granma.cu/cartas/2017-06-02/clama-por-la-indemnizacion", "original_letter_link": null, "is_response": false, "date": "2017-06-02", "comments": ["Queremos proteger al ciudadano , queremos proteger a la naturaleza. Cuando decimos proteger es porque ellos son agredidos. Agresión es la palabra que mejor describe estas acciones perjudiciales. Pues, apliquemos al 100 % la indemnización. Solo hay que ponerle valor (en pesos) a todo. Mi salud, mi tiempo, cuánto cuesta. ¿Cuánto cuesta un árbol, un ave, un mamífero? Nada de usar fichas de costo contemplativas o subsidios, todo a nivel de oferta y demanda, para que se sienta en el bolsillo y alma del agresor. Quién se meta con algo que está en peligro de extinción se pasará toda una vida tratando de pagarlo. La caja de resarcimiento debe resarcir ese tiempo. Hay que saber que el valor de 10 pesos de hace 10 años es mucho menor por lo que solo por ese concepto le deben entregar más dinero de lo pactado. No han escuchado decir que \"La justicia lenta no es justicia\". Las agresiones por ruido igual. Quién paga por la salud, por las miles de gestiones, por consultas de orrinolaringología o de  psiquiatría; más las ausencias al trabajo.", "Antonio, muy bueno todo; como dijo en los comentarios de la música en el ACAA en Matanzas, que molestaba a los vecinos.", "Estamos ya en el 20177777777 y todavía la caja resarcidora no le ha terminado de pagar, hace 10 añossssssss, qué pasa, quién es el responsable por esta negligencia, ni qué decir el tiempo y dinero que han empleado estas personas para trasladarse al lugar, quién le paga eso, quién es el responsable de esta falta de respeto, nadie va a tomar medidas con esa persona responsable."]}