{"title": "El ruido «nuestro» de cada fin de semana, ¿quién lo puede acabar?", "body": "\n\nCon fecha 27 de febrero del año en curso a través de una carta me dirigí al\nperiódico Girón, órgano de prensa de nuestra provincia, quejándome del\nmalestar que nos ocasiona a los vecinos de la calle Matanzas entre Medio y\nMilanés y Medio entre Matanzas y Jovellanos la música y animación de las\nactividades que se realizan en la azotea de la ACAA, sita en Medio No. 26 los\nviernes y sábados en el horario comprendido entre las 10.00 p.m. y 2.00 a.m.\n\nProntamente la carta fue tramitada, dando fe que al otro día fui visitado por\nun compañero de esa institución, al cual le repetí la inconformidad,\nrespondiéndome que tomarían algunas providencias con el audio, animación,\netc., cosa que de ser hecha no resultó, pues todo siguió igual.\n\nEl 31 de marzo me responde el presidente de la filial Matanzas (ACAA), Antonio\nE. Pérez Marrero reconociendo que aparte de la mía existían quejas de otros\nvecinos, por lo que acudieron al Citma, al Centro de Higiene y Epidemiología,\nasí como a Profesores de la universidad con tesis de ­doctorados afines al\ntema, buscando asesoramiento en aras de resolver la polémica desatada. Además,\nme expone un grupo de logros de la institución, todos muy positivos pero que\nnada tienen que ver con la queja, que si bien la hago a título personal es el\nsentir de la gran mayoría del vecindario, encomiándome a que acepte sus\nactividades.\n\nCon fecha 20 de abril se publica en el periódico Girón un trabajo bastante\namplio a cargo de la periodista Anet Martínez Suárez titulado Esa triste\nhuella sonora, tomando como referencia mi carta y la entrevista a los vecinos,\nrepitiéndose las mismas inconformidades, un trabajo investigativo que al\nparecer no llegó a los oídos de los aludidos.\n\nEstoy a favor de la recreación, pero del descanso y la tranquilidad también,\ncada cual con la que elija sin molestarnos unos a otros. Si su interés es dar\nrecreación pues a crear condiciones, habilitar técnicamente, hermetizar, etc.\ny verá como los vecinos estaremos orgullosos de tener esa institución en\nnuestro barrio y no rechazarla.\n\nNo soy asesor ni en este caso pretendo serlo, pero sí creo que los que dirigen\ndeben pasarle la vista a la prensa de vez en cuando, no solo para ver si han\nsido «tocados», sino para actualizarse, porque sin contar los spot televisivos\nacerca del ruido y el trabajo mencionado en Girón, los días 24 y 26 de abril\nfueron publicados sendos trabajos en la prensa nacional bajo los títulos\nEscuche pero sin riesgo y ¿Celebrarán el día del ruido? por Granma y Juventud\nRebelde, respectivamente, sin contar dos programas de Al Derecho. ¿No es que\nacaso debe ser tomado seriamente el asunto?\n\nEsta zona tiene una población envejecida pero natalidad también. Creo que todo\ndebe ser tenido en cuenta y mientras no haya solución, el malestar sigue\ncampeando por su respeto. Son casi las dos de la madrugada y tengo que seguir\ndisfrutando del insomnio.\n\nMario Pérez Lima,  \nMatanzas 8301 apto F, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-06-02/el-ruido-nuestro-de-cada-fin-de-semana-quien-lo-puede-acabar", "original_letter_link": null, "is_response": false, "date": "2017-06-02", "comments": ["Queremos proteger al ciudadano , queremos proteger a la naturaleza. Cuando decimos proteger es porque ellos son agredidos. Agresión es la palabra que mejor describe estas acciones perjudiciales. Pues, apliquemos al 100 % la indemnización. Solo hay que ponerle valor (en pesos) a todo. Mi salud, mi tiempo, cuánto cuesta. ¿Cuánto cuesta un árbol, un ave, un mamífero? Nada de usar fichas de costo contemplativas o subsidios, todo a nivel de oferta y demanda, para que se sienta en el bolsillo y alma del agresor. Quién se meta con algo que está en peligro de extinción se pasará toda una vida tratando de pagarlo. La caja de resarcimiento debe resarcir ese tiempo. Hay que saber que el valor de 10 pesos de hace 10 años es mucho menor por lo que solo por ese concepto le deben entregar más dinero de lo pactado. No han escuchado decir que \"La justicia lenta no es justicia\". Las agresiones por ruido igual. Quién paga por la salud, por las miles de gestiones, por consultas de orrinolaringología o de  psiquiatría; más las ausencias al trabajo.", "El vecino afectado Mario Pérez Lima y demás.\nParece que esos compañeros dirigentes de esa institución no vieron Pasaje a lo Desconocido, ni la Mesa Redonda, donde se trataron diferentes temas  sobre las indisciplinas y se comentaron  sobre uno de ellos, \"Los ruidos\", si no lo sabe, le indico que busque la ley que mencionaron, dónde se prohibía ésto a lo que usted alude y hablaron sobre una discoteca estatal en el Vedado, que hasta que no la hermetizaran no podía prestar servicio, porque había una vecina que tenía que vivir encerrada con el calor que hacía, por la música que no la dejaba dormir ni de día ni de noche, hablaron hasta de las actividades al aire libre, hace falta que repitan esa Mesa Redonda, estuvo muy interesante para los indisciplinados de este país y los desconocedores de la ley, lo mismo para los estatales que para los particulares.\nEspero que se resuelva ese problema para que tenga su descanso bien merecido y no le afecte la salud.", "Antonio Vera, estoy muy de acuerdo con usted, después tendrá que ir al otorrinolaringólogo y al psiquiatra, porque o se queda sordo o se vuelve loco, como le dije al cro de la misiva, hubo un programa de la Mesa Redonda donde se habló sobre ésto y la ley, un Pasaje a lo Desconocido por el ruido, que más de 60 descibeles hace daño.\nDónde están las multas a las indisciplinas, debemos coger como ejemplo a países donde se aplican y qué multasssssss, a ver si esa sociedad indisciplinada se disciplina, porque el desconocimiento de la ley no exime a que se cometa la infracción.", "Mario, usted tiene toda la razón pero hasta que el Gobierno no se digne a hacer cumplir las leyes seguiremos padeciendo de estos males, y menciono al Gobierno pues en las Asambleas Nacional del Poder Popular se a hablado del tema. yo me pregunto porque no acaban de tomar las medidas pertinentes y en lo unico que pienso es que es un problema de convenencia para el Estado para que la población no se disguste y que la gente siga haciendo lo que le da la gana, ese es mi criterio."]}