{"title": "Cambio de identidad", "body": "\n\nSoy trabajador por cuenta propia y titular de una cafetería ubicada en Ave.\n101 No. 3224 entre 32ª y 34, La Magdalena, Cotorro, La Habana. El motivo es\nexplicarles la situación que estoy atravesando con mi licencia. La cafetería\nfue abierta el 8 de marzo del 2013 y el 4 de agosto de este año me dirijo a la\nonat para los papeles de unas compañeras que empezarían a trabajar conmigo, al\nllegar a esta me informan que desde el 13 de marzo de este año mi cafetería\nestaba cerrada. Me dirijo a la Dirección Municipal de Trabajo de mi municipio\ny me atendió la directora Yoandra Álvarez Zaldívar, comunicándome que la\nlicencia se había cerrado por una solicitud de baja, que se había entregado\nsegún procedimiento cuando hay pérdida del carné de cuentapropista; esa\nsolicitud no está firmada y solo tiene mi nombre, apellidos y carné de\nidentidad, además de no ser mi letra. Le pregunto como era posible si yo seguí\nrecibiendo inspecciones tanto de la diss, Higiene y Epidemiología y pagando\nmis impuestos en la onat y que siendo el titular, no había presentado ninguna\nsolicitud. Me responde que la base de datos estaba congelada desde el 1 de\nagosto por una resolución ministerial para la reorganización de estas\nlicencias, que le diera hasta septiembre.\n\nEn ese mes me dirijo al Consejo de la Administración Municipal del Poder\nPopular para quejarme por mi situación ya que no me habían dado respuesta, el\n4 de septiembre me remito a la Dirección Provincial de Trabajo atendiéndome su\ndirector Reinier Palacio Villalón. Le explico mi situación, le envía una carta\na la compañera Yoandra, donde le decía que resolviera mi situación y le diera\nuna respuesta urgente.\n\nAl ver qué pasaba el tiempo fui al Consejo de la Administración Provincial del\nPoder Popular y el compañero que nos atendió nos explicó que había llamado a\nla compañera del Consejo de la Administración Municipal del Poder Popular del\nCotorro y le indicó que contactara con la compañera Yoandra para resolver mi\nsituación. La compañera nos dio la misma respuesta, que la base de datos\nestaba congelada aún. Me dirigí además a la Fiscalía Municipal en la cual me\ninforman que debía nombrar a un abogado para entablar un proceso\nadministrativo, lo cual no procedió porque nunca fui notificado de la baja de\nmi cafetería. Al ver esta situación me dirigí al Ministerio de Trabajo\nbuscando una solución, y me explicaron que el que debía resolver mi situación\nera el compañero Reinier, que ellos solo estaban para establecer las leyes, al\noír esto me dirijo de nuevo a la Dirección Provincial de Trabajo y el director\ncontacta con la compañera Yoandra y la cita para el 19 de septiembre a las 2\nde la tarde conmigo, para resolver mi situación, al llegar el día 19 nos\natendió la compañera Tania, especialista principal, ya que el director estaba\nen otras gestiones laborales. Después de explicado todo la compañera me pide\nmi teléfono para el día 20 de septiembre llamarme y darme una respuesta, la\ncual estoy esperando todavía.\n\nHoy mi cafetería se encuentra cerrada ya que fui multado con tres multas el\nmismo día, dos de una cuantía de 1 500.00 pesos y una de 700.00 por\nsupuestamente estar trabajando sin papeles. Me he dirigido a la Fiscalía\nGeneral de la República y me dijeron que debía ir a la Fiscalía Provincial, a\nla cual fui el 23 de octubre. Me explican que el proceso puede demorarse entre\n30 y 60 días hábiles; ¿qué hago hasta entonces?\n\nHe sido víctima de una suplantación de identidad, si me dirijo a usted es para\nlograr una respuesta esclarecedora al respecto.\n\n  \nCarlos Antonio González Pérez  \nAve. 101 No. 3224 entre 32ª y 34  \nLa Magdalena, Cotorro,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/cambio-de-identidad", "original_letter_link": null, "is_response": false, "date": "2017-11-10", "comments": ["Si no vivieramos ese peloteo, podríamos decir que es solo un cuento de humor negro. Qué pasaría si alguno de los responsables tuviera que pasar por ese laberinto? Buen fin de semana a todos. Saludos", "Estos son los ejemplos evidente de como se desarrolla y camea por su respeto la BUROCRACIA y el peloteo( otro nombre no le concedan) sin medidas que expresan nuestras instituciones y como abusan de los ciudadanos, de su tiempo, su paciencia  y es una expresión de como el T.C.P es un mal necesario, recibido y aplicado \"entre dientes\" Esta es la imagen de como actúan las instituciones nuestras, pero el que tiene el problema no tiene la solución y estas cosas si se discuten, que parece no ser asi,  es  solo entre los que tienen la solución. El Cotorro hace un gran aporte a la soldera a recibir documentos que le dan caracter oficial..Considero que si debe nombrar un abogado y debe ser indennizado por daños y prejuicios dada la superficialidad de la DMT del Cotorro....", "pon un abogado y exige que el responsable o irresponsable de tu problema asuma los daños probocado a tu negocio", "Si todo lo que el doliente señala es cierto nos vemos ante una terrible realidad, un ciudadano totalmente indefenso ante la arbitrariedad, despreocupación y abuso de funcionarios e instituciones , pobre hombre esta nadando en un tanque de mermelada.", "Luis L dijiste en tu comentario \"pobre hombre está nadando en un tanque de mermelada\" No habrás querido decir: \"...en un tanque de mier...melada\"? Si este hombre sostiene a su familia de lo que obtiene en su cafetería,(que está cerrada hace algún tiempo) y encima de eso tiene que pagar una multa de 1,500 y 700 pesos. De dónde los saca y si no las paga en el tiempo establecido, las instituciones que se han mostrado con pasividad,  actuarán contra el con la misma rapidez con que están resolviendo su problema?"]}