{"title": "La honradez pervive  y pongo un ejemplo", "body": "\n\nHoy día mucho se habla sobre la pérdida de valores en la ciudadanía cubana,\noriginada por muchos factores concomitantes a la realidad interna del país y,\nsobre todo, por influencias y presiones desde el exterior.\n\nDura es la batalla que se libra por despejarle el horizonte a niños,\nadolescentes y jóvenes en los hogares, en las escuelas, en centros laborales y\nen la sociedad en su conjunto.\n\nPara el que esto escribe fue muy estimulante comprobar que la honradez pervive\nentre nosotros.  \n¿La prueba?\n\nEl viernes 28 de julio del 2017 tocan a la puerta de mi casa y un hombre, ya\nmaduro, pregunta por mi nombre. Ante la respuesta afirmativa, vuelve con otra\ninterrogante: ¿Ha notado si se le extravió algo?\n\nMi cara de asombro le da pie para otra expresión: «Piense bien y registre sus\ncosas».\n\nIntuitivamente me vino la imagen del celular que momentos antes no encontraba,\npero que pensé lo había colocado en algún otro lugar. Le mencioné el artículo\ny, con una sonrisa triunfal extrajo del bolsillo de su camisa el aparato y me\nlo entregó.\n\nAsombrosamente para mí, este cubano había transitado por tomarse el trabajo de\nllamar a Etecsa y ganarse la confianza suficiente para que le brindaran el\nnombre y dirección del dueño del celular que, orondo, ahora entregaba.\n\nConfieso que la agradable sorpresa me mantuvo un buen tiempo meditando sobre\neste gesto.\n\nUn ejemplo de honradez y de conducta cívica como tantos otros que deben llenar\nlas páginas de nuestros periódicos.\n\n¡Ah!, ¿Su nombre? José Leonardo Marce Suárez, trabajador por cuenta propia en\nla atención y comercialización del quiosco de periódicos y revistas ubicado a\nla entrada del antiguo parqueo de Coppelia, un vecino del CDR en el área de la\ncalle 124 entre 67 y 69, en Marianao.\n\nLic. Raimundo Guillermo Gómez Navia,  \nCalle 15, no. 208, apto. 12-A, e/ J y K, Vedado, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-08-25/la-honradez-pervive-y-pongo-un-ejemplo", "original_letter_link": null, "is_response": false, "date": "2017-08-25", "comments": ["Que lindo gesto  y mis felicitaciones para el señor  Lenonardo Marce, pienso que los lectores de esta sección debieran enviar más a menudo  además de las quejas y denuncias los actos  altruistas,  dignos de reconocer y que  estoy seguro que en nuestro país suceden diariamente. ", "Pocas veces se conoce un gesto de honradez en medio de falta de valores en que vivimos lo cubanos por multiples y conocidas razones, felicito a Jose Leonardo por honrado y humano. ", "Opino igual que CUBANA , pero debemos felicitar también al que dejó el celular extraviado por haberse dirigido a esta sección y reconocer el gesto de honradez  de ese cubano que no ha perdido los valores que siempre han caracterizado a nuestra población.  ", "Opino igual que CUBANA , pero debemos felicitar también al que dejó el celular extraviado por haberse dirigido a esta sección y reconocer el gesto de honradez  de ese cubano que no ha perdido los valores que siempre han caracterizado a nuestra población.  ", "La horadez se enseña  en la cuna y cuando se aprende  BIEN   es muy dificill vivir sin ella.\nSe dice de la falta de valores en la sociedad, pero no se analiza,  donde y  como se han enseñado esos valores perdidos, es decir se describen los EFECTOS, pero no se analizan LAS CAUSAS, ni se proponen SOLUCIONES, luego la crisis crecera.\n\nsaludos\n\nOviedo", "todo muy lindo lo que no me gusta de la historia que etecsa vaya por ahi dando mi dirección al primero  que se la pida,donde queda la protección de datos digo yo,creo que etecsa tendría que haber dicho que se entregara el terminal en una de sus oficinas y luego localizar a su dueño"]}