{"title": "Etecsa responde a preocupaciones sobre bonos y recargas", "body": "\n\nDamos respuesta a las publicaciones Etecsa da tan poco tiempo en recarga\npromocional y ¿Por qué Etecsa recorta el tiempo de duración de los bonos de\nlas recargas? del 20 de enero y el 17 de febrero del 2017, remitidas por\nCarlos Peláez y Jorge León, respectivamente, y referidas ambas a los tiempos\npara el uso de las bonificaciones en los móviles.\n\nLas promociones son herramientas de la mercadotecnia que utilizan las empresas\npara incentivar sus ventas, y consisten en hacer ofertas con ventajas para el\nconsumidor, de un incentivo o donación, durante un periodo corto de tiempo.  \nEn tal sentido las ofertas en telecomunicaciones pueden variar en su\nfrecuencia, en el tiempo de aplicación o en el tipo de gratificación que se\nofrece (dinero, cantidad de sms o periodo de consumo), entre otros. La\npráctica más generalizada de los operadores en el diseño de estos esquemas de\nbonificación por lo general no exceden los siete días para su disfrute.  \nHasta finales del 2016 para ofrecer variantes con tarifas más atractivas, no\nexistían otras variantes comerciales, solo las ofertas asociadas a las\nrecargas desde el exterior que alcanzaba hasta 30 días para su disfrute.  \nSin embargo, en la actualidad, con el propósito de diversificar las ofertas,\nse ha logrado ampliar las opciones y en este momento existe la oportunidad de\nque los usuarios disfruten de paquetes de servicio como son la Bolsa Nauta,\nlos Planes de Voz y los Planes de sms, cuyo principal beneficio es la\nreducción de las tarifas que lleva implícita.  \nEn cualquiera de los casos, en el nuevo escenario, lo que se ha modificado son\nlos tiempos para consumir las gratificaciones, nunca el respectivo a los\nmontos de las recargas. Así, en la oferta «Bonifica tu recarga con 30», cada\ncliente prepago que reciba una recarga internacional igual o superior a 20,00\nCUC recibirá una bonificación adicional de 30,00 CUC. El monto pagado es\nrecargado al usuario y se deposita en su cuenta principal, el cual podrá ser\nusado durante todo el ciclo de vida de la línea (330 días). Los tiempos para\nconsumir el bono que se otorga de manera gratuita varían en dependencia de\ndiferentes factores como son: la capacidad de la red ante un aumento de\ntráfico, la cantidad o frecuencia de las ofertas o el comportamiento de las\ncombinaciones de estas promociones con el resto de las acciones comerciales.  \nLas promociones, opciones adicionales a las condiciones formales de la oferta\ndel servicio, pueden existir en tantas opciones y combinaciones como lo\npermitan los recursos de red y las condiciones del mercado, por lo que cada\nusuario en dependencia de la factibilidad que las mismas puedan proporcionarle\npodrá elegir la más atractiva en cada ocasión según sus necesidades o hábitos\nde consumo.  \nEn la medida en que se realicen trabajos de mejoramiento en las plataformas\ntecnológicas, continuarán apareciendo de manera dinámica ofertas de nuevas\nopciones, combinando tantos surtidos como sea posible para que cada usuario se\nacoja a lo que resulte su mejor opción.\n\n  \nLic. Tania Velázquez Rodríguez,  \nDirectora Central de Comercial y Mercadotecnia, Etecsa\n\n", "link": "https://www.granma.cu/cartas/2017-05-05/etecsa-responde-a-preocupaciones-sobre-bonos-y-recargas", "original_letter_link": "https://www.granma.cu/cartas/2017-01-20/etecsa-da-tan-poco-tiempo-en-recarga-promocional", "is_response": true, "date": "2017-05-05", "comments": ["Lo otro que salta a la vista, porque razon es que ahora se le da curso y respuesta a esta queja que fue formulada hace casi 1 mes, en donde esta la eficiencia de nuetra querida empresa ESTRECSA", "Estimada Directora Tania:\n\nLe quiero hacer 1 señalamiento y 2 recomendaciones:\n\n1.- Me parece poco serio que una empresa \"venda\" una promoción (que es válida solo para pocos días) y la misma empresa reconozca que puede afectarse porque haya un aumento del tráfico y se afecte la capacidad de la red (como Usted señala). Le agradezco la sinceridad, pero honestamente deja que desear de la seriedad de una empresa que se supone oferta (y cobra bastante) por un servicio. Si Usted hizo una oferta, yo se la pagué y después no lo puedo usar porque Usted no tenía capacidad para brindarlo, me estafó.\n\nLas 2 sugerencias:\n1.- No dedicar más recursos a la telefonía fija y lo poco que tenemos todo ponerlo en función de la móvil, que es más barata.\n\n2.- Bajar las tarifas de la móvil y Usted verá que enseguida aumentarán los clientes (y las ganancias de la empresa para revertirlas en nuevas inversiones). Y no tendrá Usted que decir públicamente que a lo mejor uno paga un servicio y después no lo podrá usar porque ETECSA \"no tiene capacidad para el tráfico que hubo\".\n\nGracias.", "Al menos una respuesta convincente por parte de ETECSA", "Sigo sin entender, ETECSA necesita dinero para invertir, pero las ofertas no complacen a casi nadie, por lo que se deja de recaudar grandes sumas de dinero.\nQuien es el reponsable y como pagara por su \"PRUEBA\" que causo perdidas economicas y de todo tipo, ya hay personas que estan pidiendo que en el proximo dicionario de sinonimos y antonimos, ETECSA sea sinonimo de Ineficiente y maltrato\nLean ... y Aprendan", "Alguien se pregunta porque es que ecriben tantas personas a esta seccion? \nEn mi opinion porque se les vulberan sus derechos y no existe marco legal que los ampare, solo la denucnia publica logra algun resultado.\nEs hora que todos exigamos una LEY DE PROTECCION AL CLIENTE y tiene que ser una LEY de lo contrario, todo seguira igual.\nAl periodista que gestiona esta sección, le sugiero un articulo sobre los derechos y deberes de un cliente y que LEY o regulacion los ampara, algo parecido al que GRANMA publicó \"Respuestas oportunas: un derecho, no una opción\" sabremos mas sobre que derecho tenemos y como defendernos. Por ahora les digo un metodo que me da resultados, todo el que me trata de violar mi derecho, con mucha parsimonia, le puido su nombre y que cargo ocupa, y si lo siento prepotente, le pregunto si el esta autorizado a darme esa respuesta ... se hablandan y casi siempres resuelven el problema, para no verse enradados."], "original_letter_info": {"title": "Etecsa da tan poco tiempo en recarga promocional", "body": "\n\nEn una oficina de Etecsa de Camagüey veo la promoción que hacen de recarga de\ncelulares desde el exterior. Dicha recarga es del 16 al 20 de enero, de 20\npara 50, con 30 pesos de bono, pero me quedé asombrado, así como varias\npersonas que estábamos allí, ya que dicho bono de 30 cuc había que consumirlo\nante del 10 de febrero, cuando en todas las recargas anteriores siempre daban\nmás de 30 días para consumir dicho bono.\n\nEs decir, que sería hasta el 28 de febrero como se había hecho en todas las\nrecargas anteriores. Nos preguntamos por qué a esta promoción le dan tan pocos\ndías al bono de 30 cuc.\n\nEsperamos una respuesta por parte de Etecsa.  \n  \nCarlos Peláez De La Cruz.  \nCoronel Bringa No. 160,  \nReparto La Caridad, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2017-01-20/etecsa-da-tan-poco-tiempo-en-recarga-promocional", "original_letter_link": null, "is_response": false, "date": "2017-01-20", "comments": ["La respuesta es sencilla amigo. El bono es un presente que le da la empresa, usted lo toma o lo deja, pues ella no tiene ninguna obligación.\nNormalmente en otro país usted tiene barias compañías y toma la que mejores ofertas les da, aquí usted solo tiene una, así que la decisión es la tomo o no la tomo, así de sencillo. Sé que como es común en nuestro país se empieza brindando oferta súper tentadoras y después a alguien que no depende ellas se  le ocurre ir acortándolas. Se acuerdan del pon 20 y recibe 40 a gastar cuando le de la gana….¿? pues bueno esos fueron los inicios y poco a poco se fue reduciendo hasta llegar a esta que a usted le molesta. No se asuste si en un futuro la reducimos mas pues todo puede pasar.\nNormal mente las ofertas y los servicios empiezan mal y van mejorando pero para nosotros siempre ha sido al revés pues es normal que las cosas comiencen a las mil maravillas y luego empiecen a empeorar. No se ha fijado en los nuevos sistemas de pago que cuando se aplican en las empresas los primeros meses los trabajadores cobran una salvajá y después uno ve como trabajando lo mismo y con los mismos resultados esos salarios comienzan a bajar. Nada que así es la vida.\n", "Como usted dice, en otro país hay varias compañias con ofertas, y le pregunto, usted las ha observado? Pues en todos los países las ofertas son con período de vencimiento, así funciona el mercado internacional, ninguna compañía te oferta un servicio por tiempo indefinido. ETECSA solo se está adecuando a las especificidades del mercado internacional. \n\nEl gran problema que tenemos es que nunca estamos conformes, está claro que aún las tarifas están un poco alejados del poder adquisitivo común, pero ahí es donde está la cuestión en el nivel adquisitivo.\n\nAl final ETECSA es una empresa, y los precios están dados por el costo de inversión y la disponibilidad de servicio, y para que funcione tiene que tener ganancias no perdidas. Recuerde además que todo el equipamiento que se instala es importado con altos costos.", "Pues el 14 de febrero vamos a hacer otra recarga....", "La respuesta es clara, ETECSA es la única que hay y ella es la pone y dispone, no tiene competencia ni tendrá.", "¿Cuando vamos a recibir recargas nacionales?, todos no tenemos familia en el exterior.", "Y cuando van a aampliar la telefonía fija???? NUNCA\nCuando van a poner recargas nacionales. NUNCA..... Y AsÍ esEtecsa....\n\n\n\n\n\n", "Y cuando van a aampliar la telefonía fija???? NUNCA\nCuando van a poner recargas nacionales. NUNCA..... Y AsÍ esEtecsa....\n\n\n\n\n\n"]}}