{"title": "Explica TRD Caribe", "body": "\n\nNuestra Cadena tiene siempre la misión de contratar productos demandados por\nnuestros clientes con buena relación calidad-precio. En este caso, como se\ntrata de un mueble de alta calidad y precio, se quiso dar la opción al cliente\npara que según sus necesidades, pudiera comprar el mueble sanitario, la tapa,\no ambos, por lo que se codificaron y por tanto se venden, como dos productos\nindependientes.\n\nEntendemos la preocupación del cliente, ya que al ver ambos productos juntos\nen la misma caja, tuvo la certeza de que tenían un único precio, lo que\nconspiró contra la seguridad que debe sentir en el momento de la compra.\nJustamente por ello, hemos tomado las medidas necesarias para que mueble\nsanitario y tapa, vengan embalados de manera independiente y evitar así malos\nentendidos.\n\nTodo ello fue explicado en la visita que se le hizo al cliente,\nesclareciéndole que en la acción de ventas no hubo ningún tipo de engaño o\nintención de alterar el precio al producto.\n\nLázaro Silva Martos estuvo de acuerdo o con la explicación recibida y queda\nagradecido por la atención brindada.\n\n  \nAlicia García Leyva  \nDirectora  \nDivisión Grandes Centros, TRD\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/explica-trd-caribe", "original_letter_link": "https://www.granma.cu/cartas/2017-03-24/preocupado-porque-compro-un-producto-con-dos-vales-de-venta", "is_response": true, "date": "2017-08-04", "comments": ["Estimada Alicia, aun las TRD están lejos de acercarse a algo así como \"buena relación calidad-precio\" y esto seguirá siendo así mientras no se eliminen esas políticas de sacar más del 200% de ganancia a productos de primera necesidad que la población solo puede encontrar ahí, que aclaro que el objetivo de estas políticas nunca fue recaudar divisas a la gran parte de nuestro pueblo que tiene muy poco acceso a CUC.\nSaludos", "Y el proveedor le da a TRD la posibilidad de comprar las tapas y los tanques separadamente?  En cualquier momento nos venden las válvulas de cisterna separadamente, la zapatilla, el flotante y el cuerpo de la válvula, eso si no se puede separar en mas partes.  Cuanto absurdo!!  Después dentro de 5 años aparecen los artículos de lento movimiento o inventarios ociosos, en una TRD de Plaza 23 tanques sin tapa y en una TRD de Santiago 16 tapas sin tanque.  Vendan los tanques con tapa a un precio asequible, al final eso es un repuesto no un juego nuevo.  Hace muchos años vi en una tienda del antes famoso Hotel Tritón una agenda descuartizada en: forro, bolígrafo y cuerpo de papel (un block), todo a precios totalmente absurdos.  Parece que la práctica sigue.  Siempre por supuesto a favor de la entidad vendedora.", "Estimada Directora de TRD: como cliente agradezco su explicación, pero creo que cometió una impresición en la respuesta. Decir que sus productos tienen una \"buena\" relación calidad-precio. Puede decir que \"tratan\" de que así sea o que tienen una \"mejor\" relación que otras cadenas, pero no creo que Usted pueda considerar \"buena\" una relación donde existe un 240% de impuesto para conformar los precios. Pueden explicarse las causas, el bloqueo no es ficticio, es real y nos hace daño, pero también nos hacen daño las respuestas de los directivos que parecen vivir en otro nivel. Gracias a Granma por permitir el debate.", "yo no entiendo todavia esto que vienen juntas y se cobra separado....de verdad ", "Buenos días  a todos. La respuesta de la compañera Alicia García Leyva Directora División Grandes Centros, TRD, no me convence, el precio es por todo lo que viene en la caja sellada, o es que acaso el Proveedor facturó por un lado las Tapas y por el otro las Tazas, y las puso en la misma caja, por creible. En cuanto a lo de afirmar \"…..con buena relación calidad-precio\", eso es una GRAN mentira, los productos de los tiendas en CUC, muchas veces dejan que desear por su mala calidad, lo que como es lo único que hay, o lo compramos o nos quedamos sin él, y para conformar los precios de ventas, se le aplican a los productos más del 200 %, y en algunos más del 300% por encima del costo. Creo que los directivos deben analizar muy bien las respuestas que van  a dar, pues en ocasiones dan la idea que no saben de lo que están hablando."], "original_letter_info": {"title": "Preocupado porque compró un producto con dos vales de venta", "body": "\n\nPor la presente me dirijo a ustedes para comunicarle lo sucedido en la\nferretería de 5ta. y 42 en días recientes. Me dirigí a esa tienda con el fin\nde adquirir una taza de baño con su tanque cuyo costo es de 95,95 (CUC) lo\npagué y me orientaron que fuera al área del almacén para recibirla. Los\ncompañeros de allí me abrieron primeramente la caja que contenía el tanque con\nlos herrajes y posteriormente,­ me abrieron la caja que contenía la taza con\naccesorios y el asiento y tapa plástica, esto último que viene en un sobre\nplástico ellos lo retiraron y me indicaron que tenía que pagarlo aparte, lo\ncual me causó sorpresa ya que todo venía en una caja cerrada.\n\nFui nuevamente a la caja en la ferretería y le pregunté, a lo cual el\ncompañero me dijo que sí, que estaba orientado que se pagara aparte la tapa y\nel asiento plástico (14,40 CUC).\n\nMi preocupación es, primero que es una taza de alto costo y lo otro es que\nviene cerrado en una caja y que, lo extraigan para venderlo aparte. Tengo los\ncomprobantes de pagos en mi poder, me gustaría tener una explicación del\nporqué de esta situación.\n\nLázaro Silva Martos,  \nAve. 31, 7 010 apto. 6, Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-24/preocupado-porque-compro-un-producto-con-dos-vales-de-venta", "original_letter_link": null, "is_response": false, "date": "2017-03-24", "comments": ["¿ PROTECCIóN AL COMSUMIDOR?\n\nOVIEDO", "ESTO TIENE UN NOMBRE \"ANTICOMERCIO\" O MEJOR DICHO TIENE DOS NOMBRES EL OTRO ES \"INVENTO\"", "En este moemneto los bucocratas estan \"IDENTIFICANDO\" --palabrita de moda---DEL FACHO...son unos bandoleros, lo que poco profesionales, son burdos, chapuceros y kileros de dos por kilo..Esperemos la respuesta del alto mando...", "Mi hermano le pusiste la cosa fea a los de la ferreteria en estos momentos deben estar buscando cocos carapacho de jicoteas polvo e rana que se yo pa quitarse lo que le va a venir pa riva por estafadores.", "De acuerdo, a personas como Lázaro Silva Martos hay que apoyarlos, seguro estoy que viven situaciones incomodas por defender elementales derechos ciudadanos.  Saludos", "Eso me recuerda la venta  de los refrigeradores rusos que venian con un ventilador marca Orbita que vendian separados y si mal no recuerdo costaban 90 cup"]}}