{"title": "Maltrato en farmacia", "body": "\n\nMe dirijo a ustedes por el maltrato que recibió mi madre el 20 de enero en la\nfarmacia Yarayo, ubicada en avenida Patricio Lumumba, entre Acacia y Re­né\nRamos Latourt, reparto Los Olmos, Santiago de Cuba.\n\nEl 20 de enero fui a comprar mepro­bamato a dicha farmacia, con dos recetas\nmédicas, una a nombre de mi ma­dre, la cual estaba con todo lo reglamentado:\n20 tabletas, nombres y apellidos del paciente, dirección particular, número de\ncarné de identidad, la otra estaba a mi nombre, también con los da­tos\nrequeridos, y con los respectivos carné de identidad.\n\nCuando voy a comprar me dice una de las dependientas que uno de los apellidos\ndel cuño de la doctora no se entendía bien, eso me altera porque ese es un\nmedicamento que casi siempre está en falta y cuando llega a esa farmacia es un\nsoplo, mi madre no puede dejar de tomarlo porque es cardiópata, hipertensa y\ndiabética, y no puede tomar otro relajante. Le explico que el nombre está\nclaro, la dependienta consulta con otra y ambas dijeron que no. Con las\nrecetas y la historia clínica de mi madre fui al cuerpo de guardia del\nhospital provincial Saturnino Lora, mi madre tiene 83 años, hablé con la\ndoctora de guardia y me cambió las recetas médicas.\n\nCuando bajo corriendo a comprar los medicamentos en ese momento solo ha­bía\nuna dependienta, le muestro las recetas para comprar y después de demorarse me\nplantea que me despachará una sola receta, pregunto por qué no podía despachar\nla otra y me dice que eso es personal, le respondí que no había problemas que\niba a traerle a mi madre a que comprara.\n\nLa farmacia queda a una cuadra, busqué a mi madre, ya de noche, la llevé en\nbata de casa porque tenía temor que se acabara el meprobamato. Cuando llegué\nhabía una larga cola porque estaban vendiendo las íntimas. Le digo que ya\nhabía traído a mi madre y sin mirarle la cara le dijo que hiciera la cola, mi\nmadre le dijo que algún día ella iba a tener su edad, e iba a entender lo que\nera ser anciana y enferma, ella respondió que le daba lo mismo morirse al otro\ndía. Después de revisar al derecho y al revés la receta se la despachó.\n\nEsta situación debe de ser analizada, porque una cosa es que cumplan con su\ntrabajo y otra es que lleguen al extremo de maltratar a un anciano.  \n  \nSoraya Fernández Álvarez  \nPatricio Lumumba, No. 319 y medio, entre Acacia y Yarayo. Reparto Los Olmos.  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2017-02-03/maltrato-en-farmacia", "original_letter_link": null, "is_response": false, "date": "2017-02-03", "comments": ["A esta señora dependienta se le debe aplicar, como sanción, la remoción definitiva de su puesto de trabajo, xk las farmacias, por suerte o por desgracia, solo atienden a personas enfermas o a sus familiares y, estos todos, necesitan apoyo y solidaridad y no bestias detrás del mostrador!", "espero que no seas como otras veces espero una justa sancion , pues lo que hizo fue una falta de respeto , pero el mal es general en todas las farmacias ", "Buenos días  a todos, es la primera vez que escucho que solo se le despacha el medicamento a la persona que está en la receta. Imaginese, si la persona esta en cama, entonces hay que llevarla con cama y todo!!!", "la misma sanción para todos , amonestación publica .no esperen otra . ", "Estas personas no siven siquiera para trabajar en un porcino pues a los animales no se les debe maltratar si se quiere un buen rendimiento. Deberian trabajar en Comunales para que maltraten a la BASURA. ", "MI CRITERIO PERSONAL SOBLE LAS COMPAÑERAS DE FARMACIA ,AL PADECER HAN VIOLADO CON EL MAYOR RESPETO EL CARIÑO QUE SE MERECE EL PUEBLO CUANDO POR DESCLACIA VISITA ESE LUGAR ,USTEDES CREEN QUE ISO BUSCAR UNA SÑORA DE 80 Y PICO AÑO A SU CASA ENFERMA PARA QUE LA MISMA SIN PODER COMPLARA EL MEDICAMENTO QUE SEGUN DICE LA HIJA VENIA EL MISMO A NOMBRE DE DICHA PACIENTE MENCIONADA ,YO ME PREGUNTO EN QUE ESCUELA DE ESTA BELLA CUBA SE GRAduaron o se capasitaron para atender con amor al publico,lo que merece como trabajador de salud que soy separacion definitiva de la entidad no a ella si no a todos aquello que le brindamos servicio al pueblo que con amor se mereseamor y no maltrato ,gracias "]}