{"title": "La cajita sigue dando de qué hablar", "body": "\n\nA pesar de que al tema se han dedicado horas y horas de aclaraciones y\njustificaciones en los medios la realidad es otra.\n\nEn abril del 2016 compré al precio de 49,95 CUC, una cajita HD Soyea, para la\ntv Digital. Me llamó la atención que el Control Remoto que traía era de mala\nfactura, comparado con otros de más cuerpo y acabado. Desde un inicio tuvo\nproblemas el mando porque el compartimiento de las baterías no estaba bien\ndiseñado y era inestable, por lo que había que acomodarlas para que hiciera su\nfunción. No hizo más que terminar la garantía de 6 meses muchos botones\nfuncionaban a «capricho» y si subías el volumen cambiaba el canal o ibas a la\nguía y te abría el USB.\n\nHace ya unos meses la mayoría de los botones no trabajan, en especial los de\nsubir y bajar volumen, y cambio de canales, los cuales impiden la navegación\nen las demás funciones. He llamado a los servicios de Postventa de Cimex,\ncadena donde la compré, y me dicen que para el mando no entra nada de esa\nmarca hace mucho tiempo. ¿Ahora qué hago? ¿Tengo que volver a gastar 50 cuc\npara ver tv Digital por otros 6 meses?\n\n  \nLiván Salazar Morejón  \nCuarteles No. 121 bajos e/ Solano Ramos e I. de Armas  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2017-12-08/la-cajita-sigue-dando-de-que-hablar", "original_letter_link": null, "is_response": false, "date": "2017-12-08", "comments": ["Me pasa algo similar, la mia es marca Runch y los metales y muelles donde las pilas hacen contato se oxidan y eso que lo tengo forrado con nylon. He visto otros mandos más viejos y de otras marcas y no les sucede...la calidad es el respeto al pueblo y por tanto ese principio se viola y se ofende más aún cuando pasa lo de siempre que NUNCA tienen repuesto para sustituir nada, hasta cuando señores míos, parece que los compradores son de marte o de saturno...", "hace mucho que la compraste? hace dos meses me compre una RUNCH y el mando tiene buena calidad, solo ella cuando se está viendo algo en el puerto USB al cabo del tiempo se deja de escuchar, pocos segundos se para y luego continúa. veo que eso le sucede a otros lectores, y yo pensando que la memoria no servía. QUE BUENA SECCIÓN, POR LO MENOS AQUÍ NOS DESAHOGAMOS. GRACIAS Y SALUDOS A LA REDACCIÓN", "A mi me pasó algo parecido, pero bueno realmente el mando se veía muy bueno, imagino sea del por ciento defectuoso que no se detectó en su fabricación, era de una caja KONKA, trajo defectos desde el propio comienzo, mi hermano compró una igual y el mando está como el primer día y estamos hablando de casi 3 años o más.\nAhora bien, ¿no compraste el mando que se comercializó por TRD universal?\nnosotros si y está perfectamente bueno, salvo algunas funciones que con el nuevo mando están desabilitadas, pero bueno son las mínimas, el nuevo mando está perfecto y lo utilizó igual para el TV.\n\nReal es que se comercializan muchos artículos sin la calidad necesaria, igual ha pasado con ventiladores, refrigeradores, y ufff para que seguir.\n\nHace unos meses en el NTV, pusieron un artículo desde la sede de MIDEA en china y el funcionario asiático comentó que lo que viene para Cuba es solamente para aqui, por que se piden muchos requerimientos que al final en otras palabras pierden funcionaes y calidad.", "Amigo todas estan diseñadas para aguantar el tiempo de la garantía, despues de los 6 meses ya caducan.", "quiere decir quedespués de 6 meses tenemos que invertir otros 50 cuc para otra cajita?? bien estamos ahora!!!! los rusos no hacen cajitas??? los cubanos tenemos experiencia y sabemos que las cosas rusas son para la eternidad, entonces, por qué no se las compramos a los rusos? \nno me han publicado el comentario anterior. saludos.", "Hola y buenos días, amigo yo también estoy pasando por lo mismo, en el mes de marzo aproximadamente compré una caja decodificadora SOYEA, la misma se veía en perfecto estado pero cuando uno le conectaba un dispositivo USB para reproducir archivos de videos llegado cierto tiempo de reproducción al mismo se le iba el volumén por varios segundos hasta que se detenía la reproducción y comenzaba nuevamente con sonido y luego volvía a pasar una y otra vez, la llevé al taller pues aún estaba en garantía y le cambiaron la placa y nada, los técnicos no sabían el porque deese defecto, decían que era el formato de los videos pero es que lo hacía para cualquier formato digase mpg, avi, mp4, mkv, o sea todos; hasta que la devolví y me dieron el dinero invertido. Ahora compre otra marca Runch y pasado el tiempo de garantía me hace lo mismo que la cajita anterior, no la he llevado al taller pues pienso que será la misma bacelina.", "hola javier. a mi me ocurre lo mismo con la cajita, cuando porgo una peli en el puerto USB cada cierto tiempo pierde el volumen, poco despues se para y así en casi toda la peli. pensaba que era problema del formato de la peli o la memoria con problemas pues compré la memoria el mismo día de la cajita. ahora ya sé que existe alguien con el mismo problema, pero debo aclarar que el TV PANDA se ve como un cine, pero que molesto es ver una película así. bueno, más de lo mismo, este tema es para nunca acabar. en esta sección muchos de nosotros hemos hablado el tema de la dichosa cajita y hasta ahora nadie se ha proyectado con una respuesta que nos tranquilice. y también me pregunto:\nCUANDO LE VAN A BAJAR EL PRECIO???????", "Pues yo tengo una Runch de hace 2 meses con el mimso problema y el comercial del taller de TRD centro habana tuvo se atrevió a decirme que no sabe que tienen ese problema, cuando hace 2 dias en el taller de Cimex me dijeron que las estan recojiendo todas por eso mismo ", "Ademas de todo lo relacionado con la baja calidad y elevados y excedidos precios, la fabrica donde se confeccionan estas cajitas, ademas de que desde ese lugar se venden y trapichean la venta clandentina de las cajitas y los componentes de lo que viven muchos de sus trabajadores, ahora me comento un trabajador que estaran interruptor, el mismo problema de siempre y que nos muerde, falta de abastecimiento, debe ser por no pago, ocontratos chauceros etc...Y quiero comentarle que los televisores ya casi no se ven las señales por la falta de la \"cajita\" que ni tiene precio de poblacion, y ahora no habran por un tiempo indefinido....Para el que responda a esta queja explique como es que roban tanto y ahora se acabaron las calitas que por demas esta claro que no es un producto de lujo o deseo, el problema es que un tv cuesta 400 cuc en la tienda y no se puede ver bien por la  susodicha cajita .....nos pasa con el transpote una omnubus cuenta 40 .000 y mas y despues se para por una goma......mas de lo mismo....", "yo compre una cajita konka y me ha salido buena pero el mando pasado unos meses empeso a darme funcion y compre uno universal y ese si me ha dado la taya.pero ahora la gente se pregunta  donde estan las cajitas que por el noticieron dijeron que habi fabricados y no hay por ningun lado y eso que ya falta poco para el apagon anlogico y eso todavia no tiene respuesta HASTA CUANDO Y HASTA DONDE SE PREGUNTA TODO EL MUNDO Y NO HAY RESPUSTAS"]}