{"title": "TRD Caribe da la razón a queja por falta de monedas para el cambio en la tienda Isla de Cuba ", "body": "\n\nSegún referencia, por este medio damos respuesta a la queja publicada por el\nlector Rigoberto Torres Peña; al respecto informo.\n\nUno de los mayores empeños que se ha propuesto alcanzar la cadena de tiendas\nTRD Caribe, es mejorar la atención y protección al cliente, por lo que cuando\nocurren situaciones como la expuesta por el cliente, estas se analizan a\nprofundidad, tomándose las medidas necesarias, para evitar que sucedan\nnuevamente.\n\nCiertamente en los últimos tiempos hemos presentado irregularidades por falta\nde disponibilidad de moneda fraccionaria para efectuar el vuelto a los\nclientes. Ante estos inconvenientes se realizan las gestiones oportunas con\nlas entidades correspondientes.\n\nDesde el 2014 que comenzó el experimento de la aceptación del CUP, se ha\noriginado una mayor demanda de monedas fraccionarias en el vuelto a la\npoblación, lo que ha propiciado que los 0.05 y 0.10 centavos tengan mayor\ndemanda que el resto de las monedas, además de demostrarse que la estructura\nde ventas ha cambiado desde entonces, atendiendo al crecimiento de las ventas\nde productos que requieren un mayor empleo.\n\nPara ello se estableció la solicitud con mayor frecuencia de monedas\nfraccionarias, por parte de las unidades comerciales, a fin de garantizar los\ncambios, que los cajeros sean eficientes a la hora de entregar el menudo a los\nclientes, realizando al mismo tiempo, combinaciones con las monedas de mayor\ncirculación como la de 0.25, con las más deficitarias, sin descartar la\nentrega de monedas de denominación 0.01 cuando no hubiere monedas de 0.05\ncentavos.\n\nAtendiendo a la situación ocurrida en la unidad comercial Isla de Cuba\nconsideramos incorrecto el proceder asumido, pues se debió haber entregado el\ncambio en monedas de 0.01 centavo, o mostrarle otra alternativa de venta\nsolicitándole al cliente, en este caso, las disculpas correspondientes por no\nentregarle el vuelto como está establecido.\n\nEn el momento de la conversación con el cliente, este refiere no haberse\nsentido mal atendido en lo personal, su preocupación radica en que esta\nsituación puede afectar a no pocas personas.\n\nPor lo anteriormente expresado damos con lugar la reclamación formulada por el\ncliente y serán tomadas las medidas administrativas con los responsables,\nincluyendo todas las aristas del problema.\n\nDe nuestra parte queda continuar exigiendo a las entidades aseguradoras la\ngarantía de las monedas fraccionarias, de igual manera con los cajeros\nvendedores el empleo de alternativas viables de modo que el cliente reciba una\natención profesional.\n\n  \nAlicia García Leyva,  \nDirectora División Grandes Centros TRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2017-06-02/trd-caribe-da-la-razon-a-queja-por-falta-de-monedas-para-el-cambio-en-la-tienda-isla-de-cuba", "original_letter_link": "https://www.granma.cu/cartas/2017-04-14/como-facilitar-monedas-de-005-y-010-cuc-a-la-tienda-isla-de-cuba-no-tienen-para-dar-los-vueltos", "is_response": true, "date": "2017-06-02", "comments": ["Buenos días  a todos. La falta de menudo en las Tiendas no se justifica con nada. Me gustaría que la compañera Alicia García Leyva, Directora División Grandes Centros TRD Caribe explicara cuales son las alternativa  a que hace referencia, porque si es la de obligarlo a uno a recibir equis cantidad de caramelos en sustitución del vuelto, es una falta de respeto, ya que  a lo mejor ese vuelto el cliente lo necesita para comprar en otra tienda, que si le falta uin medio no le despachan. Además la técnica que usan los dependientes es la de ¨el cliente me está molestando¨ , como le ocurrió a mi esposa en días pasados en el mercado de Carlos III, cuando el dependiente le grito desde lejos, y de forma descompuesta,  que si no tenía el dinero exacto no le podía despachar.", "solución!! compremos un paquete de caramelos y lo tenemos en el maletin, mochilas, carteras, etc. cuando compremos algo y no nos alcance el dinero demos el equivalente en caramelos y solo así veremos si lo van a aceptar. de seguro que no , entonces, por qué tenemos que conformarnos con 2 o 3 caramelos de vuelto????? ellos nos devuelven con caramelos, nosotros paguemos con bombones!!", "Esta respuesta es justificativa y es la causa eficiente de que hechos similares se produzcan, por no existir una Ley de Proteccion al Consumidor; esta seccion deberia hacer estudios de tendencias y TRD Caribe tiene incidencias. La Respuesta es: COMO VAN A RESOLVER LOS PROBLEMAS, BASTA DE QUE ESTE PUEBLO TRABAJADOR SIEMPRE SUFRA LAS CONSECUENCIAS DE SU MAL PROCEDER.", "La pregunta que me hago es porque si yo pago en CUP  porque TRD me impone  un  vuelto de CUC, si yo no quiero  monedas o billetes de esa denominación, a mi entender es solo un capricho y ganas de no trabajar en función de los intereses de los clientes.", "Me uno al comentario de Palax, en toda la red comercial de los organismos que venden en doble moneda y hasta los particulares, que pago en mn, no quiero que me den el vuelto en cuc, que me lo devuelvan en la moneda que compré, porque cuando voy a comprar en los lugares de mn, no me aceptan en cuc, el estado debe revisar esta ley, para no hacernos sentir mal, además en el Ditú de Camilo Cfgos, La Habana del Este, en esta semana fui a comprar con cuc y no me alcanzaba, me faltaban 10 ctvos cuc, le doy 3 pesos mn para completar y me dijeron que era a partir de 5 pesos mn, me asombré y me contestaron que había una ley. Entonces a mí cuando doy mn el vuelto me lo dan en cuc, aunque no quiera, eso es absurdo, vuelvo y repito que hay que revisar esa ley para no causar molestias al pueblo.", "Buenos días  a todos. El tema de las tiendas en CUC es más que crítico, no solo tienen problemas con el menudo a la hora de dar vuelto, sino con  las condiciones de las áreas de venta, ejemplo el mercadito que está en Calzada de Diez de Octubre esq. a Calzada de Luyano, el mismo tiene falta de higiene, falta de iluminación, pedazos de techo cayéndose o que ya se cayeron, no tiene aire acondicionado, al entrar parece que estamos entrando a una cueva, además de estar escasamente surtido. Este mercadito deberían cerrarlo y hacerle una reparación capital!!!!"], "original_letter_info": {"title": "Cómo facilitar monedas de 0.05 y 0.10 cuc a la  tienda Isla de Cuba; no tienen para dar los vueltos", "body": "\n\nEl 30 de marzo compre una cajita de betún en la tienda La Isla de Cuba,\nsituada en la calle Monte, que tiene un precio de 1,10 cuc, pagué con 2,00 cuc\ny la compañera me devolvió una moneda de 0,50, otra de 0,25 y de 0,10 cuc, es\ndecir 0,85 cuc y no 0,90 como correspondía. Me pidió disculpas pues no tenía\nmonedas de 0,05, le dije que me diera tres monedas más de 0,10 y yo le\ndevolvía la de 0,25 y me respondió que no tenía más monedas de 0,10 cuc, y que\nen la tienda tampoco habían y tenía que esperar que algún cliente pagara con\nesas monedas para poder darme el vuelto completo.\n\nMe dirigí a la oficina del Gerente, pero no estaba, me atendió el Comercial,\nquien, después de plantearle el problema, le pidió a una compañera que buscara\n0,05 cuc y me los diera, a lo que le respondí que ese no era mi objetivo, sino\nque me explicara cuál era la razón por la que no había monedas fraccionarias\nde esa denominación para poder dar los vueltos correctos.\n\nMe planteó que Trasval no les llevaba monedas suficientes de esa denominación,\nque en ocasiones tenían que recurrir a los cuentapropistas para obtener las\nreferidas monedas.\n\nLe respondí que el problema era mucho más grave de lo que pensaba, pues si es\nTrasval el responsable, debe estar sucediendo en otras tiendas y si han tenido\nque recurrir a los cuentapropistas para resolver el problema debe estar\nsucediendo hace algún tiempo.\n\nEl viernes 31 traté de comunicarme con trd Caribe pero no encontré el teléfono\nde atención al consumidor en la guía telefónica, por lo que llamé al 113 de\netecsa y me dieron un número que es de logística, donde me dijeron al que\ndebía llamar, que si es de atención al consumidor. Cuando me comuniqué la\ncompañera me explicó que están divididos por territorios y que me comunicara\ncon un tercer número, que me dio, para que diera la queja a la persona\nindicada y cuando lo hice, esa persona me dijo que ella solo atendía los\nasuntos de tiendas pequeñas, que me daba el número correcto para que llamara y\ndespués de hacerlo varias veces durante dos días, sin que nadie contestara,\nles escribo para que alguien me pueda explicar quién es el responsable de esta\nsituación, qué acciones se ejecutarán para que no se repita y a dónde va a\nparar lo recaudado por la parte de los vueltos que se dejan de dar.\n\n  \nRigoberto Torres Peña  \nAranguren 635, apto. B  \ne/ Masó y Emilio Núñez  \nCerro. La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-04-14/como-facilitar-monedas-de-005-y-010-cuc-a-la-tienda-isla-de-cuba-no-tienen-para-dar-los-vueltos", "original_letter_link": null, "is_response": false, "date": "2017-04-14", "comments": ["Al leer la queja me quedé como un trompo, mareado, llama aquí,ahi no es allá, llama allá, no es aquí es por el más allá. En Las Tunas, en varios lugares de venta en cuc por lo menos nos dan otra oferta con una sonriisa amplia y delicada, \"le puedo dar el vuelto en unos caramelitos? la otra punta de la madeja. De dónde salen los caramelitos? Pongamos nuestra imaginación a funcionar y oiga, no seamos mal pensados, quién sabe y puedan ser de la tienda, pero...Saludos", "mareados nos pasamos las 24 horas del día, desde que nos levantamos hasta que nos acostamos. el ICRT se ha preguntado alguna vez o por lo menos desde que comenzo a entrar al país el paquete, por qué el pueblo no ve la programación? o por lo menos la gran mayoría, para no generalizar. las películas son las mismas desde que tengo uso de razón, existen películas modernas muy buenas, ceriales super buenos, y solo transmiten los mismos desde que tengo 15 años y ya tengo 45.  EXPEDIENTES X, LA BELLA Y LA BESTIA, EL DÍA DESPUÉS DE MAÑANA, etc... en el paquete vienen cosas nuevas y las personas lo prefieren, yo me pregunto, ÁLGUIEN SE HA HECHO ESA PREGUNTA, CUÁNDO MEJORARÁ ESO POR COMPLETO? MAREADOS ESTAMOS TODOS CON TANTOS PROBLEMAS SIN SOLUCIÓN. SALUDOS Jge, unas pastillitas para los mareos nos vendrían muy bien, no crees??", "Si se afecta la economia de un país con variados fines, sea bien en cualquuiera de las partes de esta cadena, comercio-consumidor-abastecedor se esta creando un clima inestable, el cual de no ser resuelto en tiempo y forma o buscar vias alternativas que ayuden a la subsanación del problema, crean de por si un caldo de cultivo para indisciplina de formas nadas agradables, en el caso es la económia de nuestro país y es a nivel de consumidor, ojo mucho ojo con esto, pues trae consecuencias.\nSabemos las caracteristicas de tener que lidiar con una doble moneda y encima a esa moneda, ironicamente la más importante, se crea un mal flújo de circulación, entonces a quien o quienes favorecemos. Cuba tiene muchos enemigos. Debemos cuidarla.\nGracias", "Tiene toda la razón Rigoberto al denunciar este hecho, es una práctica habitual en esa tienda decir que no tienen vuelto, cuando si bien es cierto que muchos pagan con billetes, tambión no son pocos los que pagan con menudo. Adonde va a parar entonces ese menudo (no se puede olvidar que detras de ese proceder ha estado en muchos casos la intención de dependientes de obtener por esa vía una \"propina forzada\". Incluso en la sección de esa tienda donde venden culeros desechables han llegado a poner un cartel que dice que no tienen vuelto. También deberían investigar por qué razón tienen la costumbre allí de incumplir los horarios de apertura. Habitualmente abren cerca de las 10 am, en lugar de las 9:30 am como está establecido, sin que ningún directivo o empleado ofrezca explicación alguna a los que esperan fuera de la tienda. Evidentemente algo funciona mal en el control por parte de la dirección de esa tienda y de la gerencia de TRD Caribe. Por lo demás, por qué razón TRD Caribe no ofrece a la población un número único que opere 24 hrs para cualquier reclamación o denuncia en tiempo real como ya lo estableció CIMEX. Acaso no le interesa a la gerencia de esa cadena que la población \"coopere\" con sus mecanismos internos, que a todas luces son insuficientes. ", "Ojo no solamente es un problema del vuelto y de la atención que merece el cliente, es también del estado de deterioro en que están muchas tiendas en divisa en La Habana,  sucias, oscuras, con puertas clausuradas, pocas cajas funcioanando,  y lo peor: escasés de todo tipo de artículos y mucho, mucho calor en su interior -será que estarán lentamente desapareciendo o nos estaremos acostumbrando a esta forma de comercio?", "Están tomando nota TRD Caribe la necesidad de habilitar un numero de teléfono único a nivel nacional para la atención de los clientes, como ya tiene habilitado CIMEX. "]}}