{"title": "Falta de gestión de venta", "body": "\n\nEl pasado 5 de julio visité la Agencia de Servicios Automotores S.A (SASA) de\nHolguín para adquirir un neumático de moto 16 x 1.75, única tienda donde las\nestaban vendiendo en toda la ciudad. Al preguntarle a la vendedora-facturadora\nla nacionalidad de la goma (DURO), no supo responderme, tampoco supo la\ncantidad de capas de rodamiento. Quedé asombrado por su falta de información\nsobre los productos que oferta, pues se supone domine esos datos, o al menos\nlos consulte en catálogos.\n\nCompré el neumático y a 32.30 CUC ¿y qué sucedió? Inimaginable y catastrófico\npara una gerencia que se tilda de Sociedad Anónima (S.A), es decir, del\nmercado competitivo. Los productos no están en la tienda, tuve que ir por mis\npropios recursos a los Almacenes Universales, aproximadamente a 15 kilómetros.\nHice el obligado sacrificio por la necesidad imperiosa del neumático y porque\nno lo había en otra tienda de esta ciudad.\n\nAberrante gestión de venta; inconmensurable falta de respeto; y de perspectiva\ncomercial de la gerencia.\n\nErnesto Font Díaz  \nAve. Libertadores Edif. 6 apto. 5 e/ 11 y 13 Rpto. Pedro Díaz Coello, Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/falta-de-gestion-de-venta", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["Estimado quejoso, todo lo contrario: La perspectiva comercial de la empresa existe, y consiste en ahorrarse los gastos en combustible y uso del transporte que tendrian que emplear en traerle a Ud. la goma de moto. Asi, o negocian el combustible o pueden dedicarle el transporte a otros fines mas lucrativos para su propio bolsillo; pues en la realidad complacer, servir al cliente a ellos no les reporta ningun beneficio significativo. \nLa empleada, tampoco esta alli para asesorar a los potenciales compradores. Su funcion es 'cuadrar' con los revendedores y socios de la calle, y encaminar las ventas  que les proporcionan una ganancia a ellos .\nLo mismo puede decirse de cualquier comercio en estos momentos: shoppings, mercados, talleres de servicio... El objetivo de su existencia no es -aunque parezca una contradiccion- prosperar como negocio sino proporcionar la maxima ganancia posible a sus empleados y directivos. Lo cual, en un contexto de escasez, contrabando del exterior y mercado cautivo, no precisa de incluir el esmero en la atencion al cliente o  una buena mercadotecnia entre sus prioridades. Espero haberle ayudado a entender lo que sucedio. Saludos. ", "lo real maravilloso en el inferno de  Dante....lo compadecemos Ernesto, y nos  compadecemos nosotros mismos por tantos  maltratos en  muchas   unidades comercializadoras de cualquier cosa...bodegas, panaderías, farmacias, tiendas recaudadoras de divisas, cafeterias, restaurantes, talleres,...... Se deben tomar  medidas ingentes  por  revertir esta situación generalizada, medidas dirigidas  al meollo del problema....cambiar administraciones, sancionar a trabajadores, cerrar establecimientos, ir a darle una respuesta tecnocrática a los que se  quejan,( como pasa muchas veces) no  es la solución....pagen por resultados y calidad, quítenle  la carga a los ministerios de  estar atendiendo  quincallas  , quioscos y negocios de poca monta, promuevan la  autonomía empresarial a pequeña y mediana escala ( sin tantas  normativas  técnicas, administrativas, sindicales), faciliten las iniciativas  individuales y colectivas para  el comercio minorista, flexibilicen a personas  naturales y jurídicas, nacionales  o extranjeras, para uso personal o comercial,  la importación de bienes y servicios.....hay  muchas cosas que se pueden hacer  o al menos probar sus resultados en corto plazo.....pero favor ,  hagan  algo", "Espero que esta Empresa se revice por dentro con su gestiones de ventas. Amigo no solamente es con los neumáticos, sino también y mucho peor, con las unidades de Moto. Es bochornoso lo que esta pasando, y yo me pregunto ¿Quién le pone el cascabel al gato?"]}