{"title": "Pregunta quién le paga su jubilación", "body": "\n\nSoy jubilado hace cerca de diez años y tengo 70; he cobrado de manera normal\nmi chequera hasta el 15 de febrero, que luego de obtenerla de forma normal\nvinieron a mi hogar diciéndome que tenía que reintegrarla, pues había existido\nun problema en el sistema, por lo cual procedí a devolverla y me dijeron que\ninvestigara mi caso en el Instituto Nacional de Asistencia y Seguridad Social\n(INASS) municipal.\n\nPasados siete días fui al inass municipal y me informaron que La Habana me\nhabía reportado como fallecido y que debía cambiar el número de mi carné de\nidentidad a pesar de explicarles que eso era muy difícil para mí, pues traía\ncomo consecuencia largas colas y dinero invertido para cambiar mi carné de\nidentidad, licencia de conducción, y varios documentos imprescindibles para\nhacer cualquier trámite legal. El funcionario que me atendió me dijo que el\nprimero de marzo me daría un cheque para cobrar ese mes, lo cual hice según se\nme orientó.\n\nMe dirigí a inass provincial a plantear mi problema y me confirmaron que en el\ninass nacional me habían reportado de fallecido, pues quizá existiera otra\npersona con ese número igual y que solo me quedaba dirigirme al carné de\nidentidad.\n\nEn el carné de identidad me dijeron que no existía otra persona con ese número\nde identidad, solo yo, por lo cual no podían cambiar mi carné de identidad y\ncon esa respuesta fui al inass municipal informándoseme el 15 de marzo que aún\nno tenían solución para mi caso, sin definirme cómo obtener la chequera.\n\n¿Quién me paga ahora mi chequera? ¿Es tan difícil subsanar este error\nburocrático y demostrar que sigo vivo? ¿A dónde me dirijo ahora o será\nnecesario iniciar un proceso legal por algo que me pertenece luego de trabajar\npor cerca de 40 años?\n\n  \nRamiro Castellanos Guerra,  \nFidencio Mayo 88, entre  \nGeneral Moncada y Manuel Fernández,  \nReparto Aguilera. Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2017-04-28/pregunta-quien-le-paga-su-jubilacion", "original_letter_link": null, "is_response": false, "date": "2017-04-28", "comments": ["Más que insolita la respuesta del INASS, que saben perfectamente que los Id son personales y no duplicables, y aun asi, eran ellos los que debieron investigar lo sucedido, no el jubilado, ante la duda, hay que esclarecer", "Estimado Ramiro\n\nUd. no entiende, tiene que ser razonable y comprender que el INASS lo está mandando a suicidarse, suicídese y se resolverá el problema.\n\nSi Ud. fuera religioso le diría que le hicieron tremendo ebbó.\n\nHumor negro aparte, esa misma situación le ocurrió a mi mamá hace años, y estuvo meses cobrando con un cheque que le daban hasta que solucionaron el problema. Claro, nosotros vivimos en La Habana y parece que el resto del país es un mundo aparte para las instituciones nacionales.\n\nEl INASS da una solución muy fácil (para ellos), cambiar el número del carné de identidad. Ignoran el sistema que tiene instalado la Dirección Nacional de Identificación, por eso en el Carné de Identidad le dijeron que no hace falta cambio, porque su número es único.\n\nTodo viene provocado porque el INASS NO QUIERE investigar quien es la persona que estaba comiendo mmm....andarinas y al dar baja a alguien fallecido que tenía un número de carné de identidad similar al suyo, SE EQUIVOCÓ, NO REVISÓ y lo mató a usted.\n\nEs cierto que esa investigación es compleja, pero me parece que si alguien con AUTORIDAD y FACULTAD, va a la DNI, esos compañeros le podrán decir quién fue el fallecido y por tanto se podrá determinar quien fue la persona que cometió el error. Le alerto que la equivocación puede haber ocurrido en cualquier municipio del país, porque el sistema del INASS es nacional.\n\nEntonces ¿qué seguridad tiene ese sistema que permite que ocurran esos errores?, antes de dar baja a una persona fallecida, tiene que haber una retroalimentación a ese sistema, sobre todo del sistema de la DNI, porque ellos sí saben que carné de identidad tienen que anular por fallecimiento, pues cuando de recoge en la funeraria, se entrega precisamente en la Oficina del Carné de Identidad.\n\nAlgo tan sensible como la jubilación, debe tener mayores salvaguardas, como no es primera vez que ocurre, emplazo al INASS a que cuando responda, dé nombre y apellidos de quien se equivocó, y la sanción recibida, que debiera ser indemnizarlo a usted por los daños recibidos, eso aparte de que diran que se nombró una comisión, bla, bla, bla. Si responden.\n\nSaludos y tenga fé en que se solucionará su problema", "Insólito !!!!,no había leido nada igual ,así que con ud cometen un error dee se tipo y ud es quien tiene que dar las carreras y qué carreras!!!!.No amigo, cuando contesten esta misiva suya , espero ver un:  DISCULPE UD, tan grande como el tamaño del disparate que entraña esta actitud hacia un jubilado.", "¿Increíble, no? Vamos a ver… dondequiera que intervenga el ser humano, existe la posibilidad de que se cometan errores. ¿Quién no se ha equivocado alguna vez en eso de copiar un número de un lugar a otro? Claro que hay lugares donde se debe ser mucho más cuidadoso que en otros, pero…es inevitable que ocurra y por eso dice el refrán: ERRAR ES DE HUMANOS… y hasta ahí todo es entendible para mí. Pero sucede que el refrán no termina ahí, sino que continúa… RECTIFICAR, ES DE SABIOS… y es ahí donde metemos la pata hasta el cuello.  Una vez recibida la información del INASS nacional de que el pensionado falleció y comprobado en el lugar que el hombre está vivito y coleando… ¿cómo es que lo primero que se les ocurre es mandarlo a las oficinas del carnet de identidad a que pida que le cambien el número? ¿El hombre no está sentado delante de usted? ¿No tiene en regla su carnet de identidad?  ¿No está en sus registros desde hace años con ese mismo número? ¿No se le ocurre a usted pensar que es un error de alguien a lo largo de todo el sistema? Entonces amigo mío… ¡MÁNDELE A DECIR AL INASS NACIONAL QUE ALGUIEN SE EQUIVOCÓ, QUE HAY UN ERROR, QUE EL HOMBRE ESTÁ VIVO, CON SUS DOCUMENTOS EN REGLA Y QUE TIENE TODO EL DERECHO DEL MUNDO A SEGUIR COBRANDO! ¿Cuál es el miedo a señalar y rectificar un error? ¿Por qué enredar al señor en algo que usted sabe que no es culpa de él? Ese jubilado NO ES TRABAJADOR DEL INASS, no está para resolver los problemas que se le presenten al INASS en su sistema, por el contrario, es el INASS el que está en la obligación de trabajar para él, es su razón de ser. Ya él hizo lo suyo, por eso tiene su jubilación. No le transfiera sus problemas. Por otra parte, ¿cómo se le ocurre que yo puedo llegar a las oficinas del carnet de identidad y pedir, así como así, que me cambien el número de mi carnet, PORQUE DICE EL INASS QUE ESTÁ MAL? ¿Quién es el INASS, sin que medie una comprobación seria, para decir esto? Porque, lo peor de todo, es que se podía adivinar lo que iba a pasar allí y que el hombre iba a regresar con el mismo problema y sin algo que, espero usted coincida conmigo, es trabajo y obligación del INASS garantizarle: la pensión que acumuló durante años de trabajo. ¿Tan siquiera indagaron, de institución a institución (INASS- Carnet de Identidad), si era posible que existiera ese tipo de error y en el poco probable caso de que existiera, cuál era la solución? ¿Una simple llamada por teléfono? A lo mejor, llegado el caso, el carnet de identidad decidía que era mejor cambiarle el número al fallecido que al final ya está… fuera del sistema (y que me disculpe el fallecido si me está leyendo desde algún lugar) y dejar al vivo tranquilo. Reitero: RECTIFICAR ES DE SABIOS… pero para rectificar con sabiduría es preciso, primero que todo, pensar un poco y algo que, no sé por qué, nos cuesta tanto trabajo: Ponernos en el lugar del otro. Muchas gracias.", "En este país pasan cosas insólitas y nadie tiene la culpa, por qué el pobre hombre tiene que sudar buscando solución a su problema que se lo creó el INASS, se quieren quitar los problemas que acarrean ellos y se lo dan al pobre jubilado, que lo tramiten ellos con el DNI y si no, que le pague la persona que cometió el error de su bolsillo, hasta tanto le enga la chequera con todos sus datos como la ley manda, dígame si se respeta esa persona del INASS o no sabe dónde está parada, ¿tedremos que seguir arando con esos bueyes?"]}