{"title": "Llegaron mis cuatro bultos, confirmado, y ahora solo aparecen tres", "body": "\n\nEn diciembre del 2016 viajo a Panamá por asuntos propios. El 15 de enero del\n2017 Cuba confirma que llegó mi carga con cuatro bultos: dos split, una moto y\nun refrigerador (No. Guía 13605618034).\n\nEl 13 de junio del 2017 me llaman para ir el día 14/06/17 a recoger mi carga\nen Aerovaradero, que todos mis bultos estaban ubicados. Cuando me sacan los\nsplits y la moto, me dicen que el refrigerador no aparece, que tenía que hacer\nla reclamación en la oficina de reclamaciones de ahí, donde me dieron el\nreporte de irregularidad que es el documento oficial. Que ellos tenían un\ntérmino de 60 días para esta gestión; le pregunté que dónde estaba escrito que\neran 60 días y me dijo, que no, que era como ellos me decían.\n\nA los 60 días regresé y solicité hablar con el director general, MsC. René de\nlos A. Céspedes Naranjo y le planteé mi situación, a lo que respondió que él,\npersonalmente, se pondría en función de buscar.\n\nEn el mes de septiembre regresé a ver si me tenían alguna respuesta, pero el\ndirector, estaba de vacaciones, por lo que me atendió el director general\nadjunto, Eduardo A. Rivero Ojeda, al que le relato mi situación,\nrespondiéndome que no sabía nada de eso, entonces tomó mis datos y me dijo que\nellos tenían a dos compañeros destinados a buscar las cosas perdidas, que les\niba a dar esa tarea. A la semana siguiente me llamaron que habían encontrado a\nuno muy parecido al mío, pero que no era de la misma marca, por lo que iban a\nseguir buscando.\n\nA la otra semana siguiente regreso personalmente y el director general, me\ndice que ahí ocurren muchos fenómenos, que incluso ellos tenían a cuatro\ntrabajadores pendientes de juicio, porque se robaban los televisores y otros\nequipos, que si mi refrigerador no  \naparecía era porque no estaba. Yo le respondí que cómo era eso posible, cuando\nellos mismos me habían notificado la llegada de mis cuatro bultos a Cuba, el\ndía 15 de enero, que si eso en su momento llegó a Cuba, ahí tenía que estar.\n\nA este lugar he ido infinidad de ocasiones, sin resultado ninguno; sí me he\nsentido espantada de los intercambios que he presenciado con otras personas\nque, como yo buscan, sus paquetes perdidos; he escuchado respuestas\nchapuceras, poco profesionales (como que «Si se perdió, se perdió»), con falta\nde seriedad, de respeto a la población, ostentando una desorganización y\ndescontrol que crea la desconfianza de cualquiera. Ya esto me ocurrió también\ncon otro paquete de 1.5 kg que fui a buscar el 28 de febrero del 2017 y\ntampoco han encontrado.\n\nHasta el momento no tengo solución a mi problema y ellos no me dan ninguna\nrespuesta, solo que están buscando. Me pregunto qué tiempo necesitan para\nencontrar una cosa que no es nada pequeña, díganme cómo es posible que un\nrefrigerador se pierda.\n\nNo sé cómo esto se va a solucionar, pero yo exijo la entrega de mi\nrefrigerador, con las características del que compré, con la misma marca y con\nel precio que me costó. Da vergüenza que pasen cosas así.\n\nNo se pueden permitir.\n\nElizabeth Pérez Fernández  \nCalle 266 No. 2134 esquina. 21B, Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-11-03/llegaron-mis-cuatro-bultos-confirmado-y-ahora-solo-aparecen-tres", "original_letter_link": null, "is_response": false, "date": "2017-11-03", "comments": ["Historias que se cuentan y no se creen. Una vez más los envíos perdidos y seguramente esta vez la culpa será de terceros. Suerte Elizabeth. Saludos", "oye que duro esta eso...como si fuera un alfiler\nes increible como aqui juegan con la inteligencia de las personas..", "Me parece que es bulto cogío otro destino.", "Denuncia el caso ante la Fiscalia General de la República, ve con todos los documentos que tengas y te sugiero que: cada vez que vayas a reclamar lleva un escrito diciendo que en este día... vengo a reclamar mi refrigerar y ... fulano o fulana de tal me dijeron esto.. y que te lo firmen(si lo logras claro).\nEn esos puntos el robo está a la orden porque eso no tiene otro nombre... eso es ROBO, delito previsto y sancionado en nuestro código penal.\n\nOjala aparrezca tu refrigerador, qué mal estamos y qué mal estan trabajando nuestras instituciones yo organismos.", "Realmente es un total falta de respeto, yo no se como directivos como este pueden dormir tranquilos todas las noches.", "CADA DIA ENTIENDO MENOS, ADEMAS DE JUGAR CON LA INTELIGENCIA AJENA, TIENE FALTA DE TODO DIRECTIVOS COMO ESTOS YA NO TIENEN CABIDA EN ESE PUESTO DE TRABAJO, PLANTEA QUE HAY VARIOS BULTOS PERDIDOS QUE SI TIENEN JUCIOS PENDIENTES YA DUDO SI ES REAL O NO, DEJA MUCHO QUE PENSAR Y DESEAR O SERA QUE TODOS ESTAN EN CORRESPONDENCIA, ESTO HUELE A QUEMAO. ESTOY DE ACUERDO DENUNCIALO A LA FISCALIA, PARA QUE PAGUEN POR TODO LO QUE SE HA PERDIDO Y SEAN MAS RESPONSABLES, CONTROLEN Y SUPERVISEN EN BIEN DEL PUEBLO Y PARA QUE SEA ESA EN EL FUTURO UNA ENTIDAD QUE SE RESPETE. NO QUE ROBE LO QUE OTRO TRABAJA. OJALA SE HAGA JUSTICIA Y TENGAS SUERTE"]}