{"title": "Sus discípulos seguimos su ejemplo", "body": "\n\nEl otorgamiento del Premio Nacional de Ciencias Sociales 2017 a nuestro\nquerido profesor de Historia de América, Sergio Guerra Vilaboy, me causó una\ngran alegría y satisfacción.\n\nEn 1974, 40 jóvenes egresados de la Enseñanza Media Superior de todo el país\ndecidieron estudiar la Licenciatura en Sociología, carrera que se cursaba en\nla Universidad de La Habana. Tan jóvenes como nosotros eran la mayoría de los\nprofesores y la dirección de la novel escuela.\n\nLa asignatura de Historia de América y de Cuba formaba parte del currículum de\nestudios, las clases impartidas por el profe Sergio se convertirían en un\nviaje a través del tiempo y la geografía, profesores y alumnos conquistábamos\nterritorios, visitábamos virreynatos, participábamos en batallas y conquistas…\npor él completamos el conocimiento sobre Sucre, San Martín, Bolívar y otros\npróceres de la independencia de América.\n\nHa transcurrido algún tiempo, suficiente para recordar y nunca olvidar. El\npróximo año cumpliremos 40 años de graduados. Algunos discípulos siguieron su\nejemplo en la docencia y la investigación, otros, asumimos diferentes tareas.\nSin embargo, algo se mantuvo presente en nuestras vidas: el amor y el respeto\na los que en las aulas universitarias nos transmitieron sus conocimientos y\nnos enseñaron a ser más preparados y mejores personas.\n\nUsted, profesor Sergio Guerra Vilaboy, estoy segura, tiene el voto de todos\nsus alumnos para recibir el Premio Nacional de Ciencias Sociales. Gracias a\nusted, a todos nuestros profesores y compañeros de estudios que siguieron sus\npasos por la constancia en el ejercicio del magisterio.\n\n  \nMaría E. Sosa  \nCalzada de Luyanó No. 175 esq. Luco Luyanó, Diez de Octubre, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-15/sus-discipulos-seguimos-su-ejemplo", "original_letter_link": null, "is_response": false, "date": "2017-12-15", "comments": ["Me sumo a la felicitación al profesor  Sergio Guerra, sin lugar a dudas, un premio merecido del cual sus colegas nos sentimos orgullosos"]}