{"title": "Acuerdo sin cumplir", "body": "\n\nHace aproximadamente un año hicimos, mi hijo y yo, una carta a ese periódico y\nsu director muy amablemente atendió nuestra solicitud. Nos comunicó que\nnuestra queja había sido enviada a la Asamblea Provincial del Poder Popular en\nHolguín, y en efecto, así fue. Les estamos muy agradecidos por su gestión\naunque no dio resultado.\n\nTengo 95 años y aún estoy lúcida en lo que cabe, he tenido que auxiliarme de\nun familiar para poder escribir y agradecida estaría si la vida me permitiera\nver la publicación de la misma y solucionado mi problema para dejar a mi hijo\nya mayor –con una discapacidad– con la propiedad de nuestra vivienda, que\nllevamos tanto tiempo solicitando.\n\nPara la construcción del policlínico que tanta falta le hacía a mi pueblo, me\nfue pedido permutar mi casa en la que había vivido toda la vida, y si bien no\nestaba en perfecto estado constructivo era la mía de la cual tengo la\npropiedad. Yo no pedí ese cambio, fueron las autoridades las que se acercaron\na mí por necesidad. Efectuado el cambio para un medio básico de salud pública\n(resuelto el problema todo se olvidó, ya el policlínico se construyó hace más\nde diez años).\n\nLa respuesta que recibí de la gestión hecha por el director de esa\npublicación, con el gobierno de esta provincia fue dada el 26 de septiembre\ndel 2016 por la dirección de la vivienda del municipio, donde nos planteaban\nque en aquel momento en que se produjo el cambio se debió haber hecho una\npermuta “pues en este momento no existe ninguna norma legal para poder\nlegalizar” y que “hay que esperar que se modifique la ley actual”.\n\n¿Qué hicieron con el acuerdo 144/2010 donde el secretario del Consejo de\nAdministración, Jorge Montero Sánchez y el presidente Grisel Sierra Díaz,\naprobaron la permuta? ¿Y con el certifico de Dr. Luis Enrique Figueredo Cruz\ndirector de salud, que también lo aprobaba? Estas personas supongo que ya\npasado tanto tiempo no ocupen esos puestos, pero los afectados seguimos siendo\nlos mismos. A pesar de todas estas dificultades que he confrontado sigo\nteniendo fe en mi gobierno que nunca ha dejado a nadie desamparado.\n\nSaludos cordiales\n\nOfelia Torres Lóyva  \nCalle 18 #11 Fray Benito, Municipio de Rafael Freyre, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/acuerdo-sin-cumplir", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["DECEPCIONANTE.", "Más de lo mismo, las insitutciones del estado que estan para atender al pueblo, se olvidan de su función social y personas como Ofelia sufriendo la indolencia de funcionarios y directivos del estado. La remitente expone argumentos más que suficientes y menciona acuerdos y nombres de funcionarios que es su momento aprobaron la permuta. Es muy díficil buscar el acuerdo y entrevistar a estas personas. Faltan deseos de solucionar el problema.\n\n", "pues claro que deben de solucionar este problema, si a la señora la sacaron de su casa para mejorar el policlinico pues ese medio basico le pertenece por ley, se ven cada cosas y cada faltas de respeto hacia los ciudadanos, ella en su momento cedió y por lo que veo fue engañada, ahora le deben dar una solución, Ofelia sigue insistiendo y escribele al mismisimo raúl castro si es necesario, HASTA CUANDO se van a ver cosas como esa en nuestra revolución, dirigente inectos y corruptos que intentan empañar los principios de nuestro país....eso no podemos permitirlo....insiste no te quedes tranquila.....", "Cuando uno lee cosas como éstas de insólitas e irresponsables de algunas instituciones, le hierve la sangre y se pregunta, ¿como es que se actúa con tanta irresponsabilidad y dejadés y como es posible que una cosa que fue para solucionar un servicio para la comunidad y que ahora vivienda se baje con esa respuesta de lo que debió haberse hecho en aquel momneto?¿Que actuación ha tenido las autoridades de ese Municipio y Provincia ante este hecho?¿Será la insensibilidad tan grande que ante esa madre con su problema con su hijo, y que en su momento dio el paso al frente, que no pueda cumplir su sueño de legalizar este inmueble?¿Que han hecho los Holguineros con el concepto de Revolución legado por nuestro Líder Fidel Castro?........", "Que pena este caso, se parece a otro que me toca muy de cerca, en que se toman acuerdos, y se incumplen y no le dan respuestas a las personas. Pero no se preocupe que igaul que usted creemos en la justicia y que pronto le pondrán sus papeles en orden", "Verdaderamente nunca en mi vida habia leido algo tan indignante como esta que falta de respeto tan pero tan grande y nadie se da cuenta de lo que esta pasando como los que estamos haciendo los comentarios esto no tiene calificativo pero Ofelia confie en esta revolucion tan grande no en esas personas indolentes e injustas.", "quisiera tener una conversacion con la compañera lourdes serra otero este es moçi correo ypreyez@infomed.sld.cu"]}