{"title": "Honor y más honor…  a quien honor merece", "body": "\n\nAcaba de fallecer mi madre, Mirta Rosa González, en el hospital militar de\nSanta Clara. Muchas veces el agradecimiento es poco o nulo, por acostumbrarnos\na recibir bondades y gratuidades a diario, y lamentablemente, lo que se hace\ncotidiano muchas veces enflaquece la memoria y hasta los sentimientos.\n\nEse colectivo de la sala de Terapia Intensiva supera lo humanamente posible;\nes tanto el orgullo de decir que contamos con todo ese equipo de\nprofesionales, que parece un sueño irreal, algo imposible de sentir o palpar.\nNo hace falta mencionar uno o varios nombres, corro el riesgo de ser injusto e\ninicuo.\n\nMi madre fue una mujer del béisbol, toda una vida dedicada con esmero y pasión\na la crianza de sus hijos. Cada hit, cada batazo, cada jonrón que di por todos\nlos estadios de este mundo, iban dedicado en silencio a ella. Porque nadie\ncomo ella disfrutaba tanto de mis victorias.\n\nRecuerdo cuando implanté aquella fabulosa marca de 459 de average en una\nselectiva, récord nacional por mucho tiempo, corría el convulso año de 1980 y\nme dijo unos días antes de partir al mundial de Japón: hijo, quiero morir y\ntenerte a mi lado. Le juré por sus santos y por sus antepasados, que si ella\nmoría primero, que yo, Héctor Olivera González, estaría a su lado…¡cumplí!\n\nEsos fabulosos trabajadores de la sala de Terapia Intensiva del hospital\nmilitar de Santa Clara, llevan también en su sangre esa pasión que une a los\ncubanos por su deporte nacional. Nosotros, familiares y amigos de mi madre,\ntambién sentimos orgullo por ellos. Ya ella descansa en paz en el camposanto\nde Cruces, el mismo que guarda los restos del inmortal Martín Díhigo, donde\ntambién quiero yo reposar eternamente.\n\nHéctor Olivera González  \nCamilo Cienfuegos, Final No. 21 Cruces, Cienfuegos\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/honor-y-mas-honor-a-quien-honor-merece", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["Hector cada estadio de beisbol en Cuba Guarda la frase de la epoca de la trituradora Villareña.referida a Muñoz,Cheito y Olivera la votan por donde quiera frase popular ojala su ejemplo  y la de ambos atletas se multiplique en las nuevas generaciones.Mis mas sinceras condolencias. Un seguidor del pasatiempo nacional."]}