{"title": "No se explica cómo pueden construir sobre su techo sin permiso", "body": "\n\nMe dirijo a ustedes para plantearles la violación que se ha cometido al\nautorizar la construcción de una vivienda sin mi consentimiento y\nautorización, a Migdalia Nápoles Martín, la cual vive hace más de 30 años en\nel Reparto Obrero, edificio 14, 4ta. Planta, mediante una permuta con su\nesposo y una nieta, que anteriormente residía en la Calle Carlos Manuel de\nCéspedes y el 6 Norte, ambas direcciones en la provincia Guantánamo.\n\nA partir del año 2014, cuando ella comienza la construcción y plantearle que\nno podía construir sin mi permiso sobre mi casa, y al ir a las entidades con\nla propiedad de mi casa, me sorprende que estas le han dado autorización,\nporque según ellos ella posee la documentación que la ampara, la Resolución\n426/2005 y una Licencia de Construcción No. 08722013, emitida por la Unidad\nInversionista de la Vivienda.\n\nMe pregunto si se puede autorizar a una persona a construir en la placa de una\nvivienda sin que el propietario sepa de esa autorización, ¿se pueden emitir\ndocumentos sin consentimiento del dueño? ¿no vale su decisión? ¿se ignoran sus\nderechos?\n\nPara no hacer extensa la explicación adjunto copia de los originales que he\nrecibido de esos organismos donde le autorizaron la construcción de la\nvivienda en la azotea de mi casa, siendo ese espacio el patio de la vivienda,\npero lo que sorprende es que jamás se me entrevistó, ni existe ningún\ndocumento donde yo haya autorizado ninguna construcción, por lo que digo que\nno pueden construir sobre mi casa, yo jamás he autorizado tal cosa.\n\nReitero, jamás he firmado ni autorizado, ni he dado a nadie esa parte de mi\ncasa, tal es así que en la fecha 8 de noviembre del 2013 realicé un testamento\nde la vivienda completa a favor de mi hijo Alexander Nápoles Favier, ¿cómo voy\na permitir tal violación, si mis cinco hijos tienen sus casas, excepto el que\nle hice el testamento, porque vive él, su señora y mi nieto conmigo?\n\nEntre el 2014 y el 2015 es que conozco tal situación y ya ella contaba con\ntoda la documentación donde le autorizan dicha construcción a su favor sin mi\nconsentimiento. En los documentos que me han enviado aparecen fechas\natrasadas.\n\nMiguel Nápoles Castillo  \ncalle 1 Norte, # 168, entre Serafín Sánchez y Agramonte, provincia y municipio\nGuantánamo\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/no-se-explica-como-pueden-construir-sobre-su-techo-sin-permiso", "original_letter_link": null, "is_response": false, "date": "2017-11-17", "comments": ["Necesito con urgencia la direccióon de quien/quienes autorizaron esa construcción parahacer mi casa encima de la  de ellos. Seguramente me dejarán. Qué piensan ustedes? Buen fin de semana. Saludos", "Pero, cómo?, no conozco mucho de leyes ni resoluciones, ni enmiendas, ni cosa parecida, pero si el señor es propietario, avalado por la propiedad de la vivienda, es simplemente dueño y señor de su inmueble y la placa es del inmueble, por favor. Espero con ansias infinitas la explicación o respuesta.", "Miguel, antes de que la señora continúe con su construcción, formule una DENUNCIA contra esta señra y contra los organismos que la autorizaron Vivienda y demás, ante la Fiscalia de su municipio, si esas instituciones sin mediar su concentimiento autorizaron esta violación contra su propiedad es porque de seguro fueron recompensados económicamente, por tanto no pierda tiempo DENUNCIELOS.", "waoooo!!!!! así están las cosas!!!! le aconsejo que vaya a la Fiscallía General de la República y haga la denuncia. \namigos lectores, cada viernes me sorprende más \"CARTAS A LA REDACCIÓN\" a ustedes no???", "Realmente no entiendo  este caso. al menos      no se explica en la queja cual es el tipo de vivienda (casa individual, edificio de varios pisos, una biplanta). Realmente me cuesta trabajo pensar que alguien autorice construcción en la asotea  de mi vivienda ( individual y de mi propiedad). Creo que nadie se atrevería. Por favor aclarar bien como es el caso.\nsaludos. Osvaldo", "Estoy completamente de acuerdo con usted,me parece que esa historia esta mal contada o no tiene todos los elementos."]}