{"title": "Reclama inspectores por irregularidades en Mercado de 26 y 41", "body": "\n\nMe veo en el deber de escribir esta sección la cual sigo viernes a viernes ya\nque hay cosas en la vida que uno no debe pasar por alto y más cuando lo mal\nhecho pasa una ,y otra y otra vez y nadie le pone freno.\n\nEn el agromercado sito en avenida 26 y 41, en Nuevo Vedado, el cual tengo\nentendido que no es de oferta y demanda, por lo cual está en la obligación de\ncumplir con los precios establecidos por el Ministerio de Finanzas y Precios,\nlo cual no se cumple. Tengo entendido que este tipo de agro no puede vender\nlos plátanos, ya sea burro o vianda, ni por unidades ni por manos, la cebolla\ndebe venderse por libra y no por mazos, cosa que también se incumple, pero es\nque no solo esto se viola en este lugar, cada puesto tiene una pizarra con\ntoda la información del precio de los productos por libra. La sorpresa viene a\nla hora de pagar luego de haber seleccionado la cantidad que uno quiso y te\ndicen cuanto es, la cifra no es coincidente con lo que uno escoge y cuando le\npreguntas por qué tan caro, te responden con toda tranquilidad es que el\nprecio de la pizarra es para los inspectores, o sea la pizarra no vale la pena\nmirarla debes preguntar los precios muy particulares de cada dependiente,\nsiempre excusándose con frases como, tú sabes cómo es eso, es que estamos\nluchando, sino el chama mío no come....\n\nY ahora me pregunto ¿y a él le preocupa si come el mío?, pues con todo lo que\nme cobra demás quizá mañana no tenga dinero para comprar más comida y mejor no\nhablar del tema del pesado. Entre el mal uso de los precios, mal uso de la\npesa, el uso de discos criollos para las pesas los cuales no cumplen los\nparámetros establecidos, creo que este lugar es un gran foco de ilegalidades\nal cual los inspectores debieran visitar muy a menudo pues el pueblo\ntrabajador no puede aguantar que todas las semanas le roben impunemente y nada\nsuceda al respecto.\n\nEspero que mis palabras traigan orden y respeto hacia el ciudadano y algún día\npoder comprar en algún lado sin esperar que te roben en el peso o te multen\nlos precios. Muy agradecido a su sección.\n\nAlain Ramírez Machado.  \nCalle Norte # 19 e/ 35 y 35.  \nNuevo Vedado.  \nPlaza. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-03-31/reclama-inspectores-por-irregularidades-en-mercado-de-26-y-41", "original_letter_link": null, "is_response": false, "date": "2017-03-31", "comments": ["Mi amigo Alain, que pena por ustud, por favor no se ofenda, pues le dire que es normal que en la mayoria de los mercados agropecuarios por no decir en todos roban, ROBAN sin limites, este hecho ha salido a la palestra publica en reiterada ocasiones, por la mesa redonda, me pregunto que hacen los INSPECTORES y demas funcionarios que deben velar para que hechos como estos no ocurran, pues como siempre NADA, ecuerdese de una simple palabra que se llama CORRUPCION.", "El tema de los agromercados(del tipo que sea) es una versión del cuento de la buena pipa, preguntar que hacen los inspectores ante la corrupción que impera en estos,tiene una respuesta fácil... CORROMPERSE... en su gran mayoria, no quiero generalizar. En los mercados el abuso al pueblo trabajador y a la población en general, es algo SUPER SABIDO, SUPER DENUNCIADO Y NADA RESUELTO, mucho bla, bla, bla y ahí se quedó la cosa hasta la siguiente caricatura, un buen día en la Mesa redonda van unos funcionarios con hablar bonito y MUCHAS cifras, respuestas para todo y al dia siguiente el cuartico está igualito o peor. Hay que ver en TODOS los mercados como venden los masos de zanahoria, remolacha, rábanos etc que venden por libra y pesan con un moño de hojas de medio metro encareciendo el precio del producto porque las hojas normalmente NO SE COMEN y SOSPECHOSAMENTE el vendedor después de pesar, arranca las hojas pero no las bota, las pone en un rinconcito para una vez cerrado el mercado pesar y reportar como merma, asi tenemos como el tomate, el plátano, la yuca, la cebolla y hasta etc mantienen el mismo precioa unque ya no sirvan ni para alimento animal, CONLUCION: los vendedores y el jefe o dueño del mercado hacen cientos por no decir miles  de pesos diario a costa del pueblo ESO SE SABE HASTA EN JUPITER y para nuestra desgracia NO SE HACE NADA palpable y duradero para erradicarlo.\nTodos los días tenemos que comer como función vital pero cada dia se hace más caro, más desgastante y más estresante lograr comprar los alimentos necesarios con nuestros salarios,que hasta nuestra alta dirigencia ha reconocido que no alcanza.\nLos periodistas hacen su trabajo visitando los lugares, entrevistando a la población,denunciando los hechos pero si los funcionarios QUE ESTAN PUESTO EN SUS CARGOS para velar por la equidad, el control, los principios y logros de la Revolución, que cobran un salario y gozan de ciertos bienes para que trabajen garantizando el bienestar DEL PUEBLO no lo hacen, estamos embarcados.", "AMIGO ALAIN, YA LOS INSPECTORES PASARON POR AHÍ, PERO COMO TAMBIÉN \"ESTÁN LUCHANDO\" DEJAN LAS COSAS COMO ESTÁN. ESTO NO ES NUEVO. LOS INSPECTORES EXISTEN DESDE LA ROMA IMPERIAL. SE LES LLAMABAN \"CONTROLADORES\" Y TENÍAN QUE VELAR POR EVITAR LA CORRUPCIÓN DE LA ÉPOCA. COMO AHORA. EN ESA ÉPOCA SURGIÓ LA PREGUNTA \"¿...Y QUIÉN CONTROLA A LOS CONTROLADORES...?\" ", "Alaín creo a pesar de los comentarios que generó tu preocupación que es bueno que lo hayas hecho porque has abordado la clave del asunto del funcionamiento de nuestra sociedad y que todos esperamos se transforme con la ayuda de todos, los decisores que tienen la solución en sus manos y el puebo que debe exigirles por la función que les ha asignado, creo que lo de los inspectores es así porque todos los que están por encima de ellos no hacen lo que les toca, ejemplo el jefe del grupo de inspección integral, los vicepresidentes del gobierno municipal y el presidente al que se les subordinan, y así escalonadamente cada vez que falla algo hay un responsable en la cadena de control, desde cuando habla os de los inspectores de transporte y los choferes de la guagus siguen haciendo lo que les viene en ganas, incluso robarse el dinero de los psajes ue recojen y no les dan boletines, los inspectores integrales que son los responsables de todo el comercio, la gastronomía y los servicios y para ellos siempre todo está bien, pero donde están los que deben controlar a esos inspectores para que no \"luchen la vida\" como dicen púlicamente, es necesario que el pueblo exija más a los directivos que elegimos para que si no hacen lo que les toca los revoquemos  es que perdimos de nuestra mente la posibilidad de revocar a los funcionarios de las instituciones del PP que tienen que encargarse desde la asamblea municipal o la provincial de ese control, utilicemos la prerrogativa que está en nuestras leyes y empezaremos a resolver el problema, en Cuba dice el pueblo opina, plantea, señala, pero tiene que exigir que se cumpla lo que planteamos.", "Es q los inspectores también son parte de una cadena q tiene miles de necesidades. Y la pregunta es PORQUE TODO EL MUNDO O CASI TODO EL MUNDO HA PERDIDO LA VERGUENZA. Porq para poder hacer lo q se hace hay q tener la cara dura. Seguro q la respuesta  la tienen los sociólogos q son los q estudian los problemas de cada sociedad. ", "Quien controla a estos delincuentes que le roban al estado y al pueblo trabajador, este tema no es nuevo, ni es nuevo el reclamo de Alain, me sorprendería mucho si por esta vez se le diera una solución justa a la situación y los infractores pagaran su culpa según las leyes establecidas. A veces parece que no hay para donde virarse, y que las palabras y las denuncias caen en un saco sin fondo. Acaso se nos han olvidado los genes revolucionarios que forjaron a nuestra generación."]}