{"title": "Pánfilo, ¿el Chaplin  de los cubanos?", "body": "\n\nUna mezcla de cariño y respeto es lo que siento cuando lo veo como ancianito\ncubano de estos tiempos, siempre preocupado por la libreta y los mandados.\n¿Acaso no hemos delegado esta tarea a los ancianos en Cuba, como si fueran los\nprincipales responsables de estos deberes, para quienes a veces es casi una\nobligación y una preocupación más? Pánfilo, haciendo honor a su nombre siente\ngran amor por el pan, alimento imprescindible en nuestros hogares y vive\npreocupado por la libreta de abastecimiento y todo lo que la circunda…\n\nImagino cuán difícil deba ser asumir un personaje que no posea nuestra edad,\nni nuestras características físicas, ni nuestro tono de voz, giros del\nlenguaje y referencias, así como nuestra manera de caminar, vestir y\ncomportarnos, pero sobre todo asumir a alguien que ha tenido una historia\ncomún con los ancianos cubanos de estos tiempos con una experiencia de vida\ndiferente a la nuestra y lograr, como Luis Silva, al representar a Pánfilo,\nuna teleaudiencia tan numerosa, hasta el punto de estar en la preferencia.\n\nDicen que los cubanos y cubanas, solemos reírnos de nuestros problemas, que\npasamos por encima de nuestras carencias y solemos crecernos ante las\ndificultades, lo cual es cierto. Pánfilo es un cubano más. Detrás de este\npersonaje y de todo el programa Vivir del cuento hay una idiosincrasia y una\ncotidianidad que refleja las raíces más profundas de nuestra manera de ser y\nsentir como cubanos y cubanas de hoy.\n\nSer capaz de provocar una sonrisa y hacernos reflexionar, es el mérito de\nPánfilo a quien solo puedo homenajear para unas veces llorar sus penas, y\notras reír con sus bien logrados chistes.\n\nChaplin hizo reír a este mundo, criticando las miserias humanas. Fue su\nhumanismo el que hizo reflexionar y aportó una experiencia de vida y una\nvisión desalienadora. Ha quedado para la historia su filosofía de vida que es\nuna crítica social que nos invita a vivir cada día a plenitud sin pasar por\nalto nuestros conflictos.\n\nPánfilo es eso, el Chaplin de nosotros los cubanos y cubanas de hoy, él nació\nacá en Cuba y nos hace renacer cada nuevo programa con la esperanza de que sí,\n«un mundo mejor es posible».\n\n  \nHide María Rodríguez Martínez,  \ncalle 1ra., e/ A y B, No. 111, Reparto Virginia, Santa Clara, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2017-05-19/panfilo-el-chaplin-de-los-cubanos", "original_letter_link": null, "is_response": false, "date": "2017-05-19", "comments": ["Aprecio sobremanera el trabajo que realiza Luis Silva cuando genialmente se transforma en el famoso Pánfilo, que quizás un día entre al hall o pasillo de \"nuestra\" Fama, entre el negrito, el gallego, Bernabé y otros. Aplaudo hasta el infinito tan profesional trabajo. De ahí a compararlo con Chaplin...aún le faltan años de duro trabajo y de diversificar su labor. Te admiro Silva, pero no exagero.", "En mi opinión, de un cubano que casi está en la 3era edad, el éxito del programa radica en que se dicen cosas que en los demás programas no se les permite. Además de la ingeniosidad de los guionistas y la calidad de los actores, que también influyen, por supuesto. \n\nPero, el quid de Pánchilo está en \"lo que dice\", que nadie más lo dice en la TV. Cabría preguntarse: si este programa ha tenido éxito, ¿por qué seguir con la filosofía de que los humoristas solamente pueden hacer las críticas en los teatros y centros nocturnos? ¿Por qué no poner el humor de la TV en función de mejorar las cosas má hechas? Y además, no hay por qué estar de acuerdo al 100% con todo lo que se dice en un programa humorístico. Hay que hacer más popular nuestra TV, si no, las otras opciones (que son muchas) se seguirán viendo más atractivas. El ICRT y los decisores deben preguntarse: si en la mayoría de los países hay acceso general a Internet, ¿por qué la gente de esos países siguen viendo la TV? Gracias a Granma por publicar la opinión de esta señora y por permitir el debate. ", "Bueno no exagere diciendo que él es un chaplin porque ahí si había tela que cortar. Pánfilo es un excelente actor, a mi me encanta y es el mejor programa de la TV Cubana a mi entender. Pero a veces no lo veo porque me aburre. sinceramente.", "Por favor, no agarren el rábano por las hojas, Hide no hace una comparación entre estos dos grandes actores cómicos, simple y llanamente quiso decir que Pánfilo es el Chaplin cubano, ósea, nuestro Chaplin.", "Más allá de lo gracioso y lo desternillante, hay que ocuparse de que el humor cubano, ni sea tan corrosivo englobando a todos por igual, ni se centre sólo en los mismos temas de siempre, a veces exagerados en su planteamiento, y extremadamente manoseados en ocasiones, que como dice Milagros, aburren y sofocan. Al pan pan, y al vino, vino. Nada de Chaplin, este es el pánfilo vernáculo (hay otros Pánfilos para nada graciosos y si demasiado pujones y bufones) cubano, que espero no se malogre como otros tantos..."]}