{"title": "Para que no caiga en saco roto", "body": "\n\nQuiero relatarles un hecho que conspira contra las enseñanzas y aspiraciones\nen las que estamos enfrascados para hacer un país cada vez mejor, donde reine\nel respeto entre los ciudadanos y se respete, valga la redundancia, el derecho\nde todos. El pasado sábado 8 de julio, estaba haciendo mi cola para tomar el\nP–1, de la ruta Playa al Diezmero, siendo las 7:40 de la mañana después de\ndejar pasar dos P-1, para poder coger un asiento pues mi viaje era largo, casi\nno puedo sentarme, ya que llegó un hombre corriendo, me empujó, subió al\nómnibus chapa 187699, No. 715, habló con el chofer y este abrió las puertas de\natrás y se montaron alrededor de diez personas, llenas de bultos, y ocuparon\ngran cantidad de asientos.\n\nLo más preocupante es que el hombre que habló con el chofer impunemente\nrecogió dinero, no sé si cinco o diez pesos y se los entregó. Yo protesté ante\nesta arbitrariedad, pero el chofer dio la callada por respuesta. Esto es algo\nque está ocurriendo cotidianamente y se le debe poner freno. A los dos o tres\ndías, pues no tuve tiempo antes, me comuniqué por teléfono con el puesto de\nmando de la Dirección provincial de ómnibus urbanos de La Habana, y la persona\nque me atendió y a la cual relaté los hechos para mi indignantes, me dijo que\nya habían pasado más de 72 horas del hecho y que vería qué se podía hacer y a\nrenglón seguido me deseo buen día y me colgó.\n\nPor eso me dirijo a ustedes, para que mi queja y preocupación no caigan en\nsaco roto.\n\n  \nMiladys Torres Morales  \nCalle Santos No. 9 50 entre Calzada de Güines y Vigía San Francisco de Paula\nMunicipio de San Miguel del Padrón\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/para-que-no-caiga-en-saco-roto", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Ah, parece que las infracciones caducan a las 72 horas, que gracioso por no decir bochornoso!!"]}