{"title": "El poste de nunca acabar y el aumento del cobro de corriente", "body": "\n\nEn el mes de mayo del 2016, se realiza una queja a la empresa eléctrica de\nCárdenas por la situación que existía con un poste eléctrico, el cual por un\nmal tiempo cayó y quedó recostado a una vivienda. El delegado se personó en\ndichas viviendas y comunicó a los moradores que debían abrir tres huecos para\nque pasara la electricidad por las viviendas.\n\nEn poco tiempo se personaron en el lugar los trabajadores de la empresa\neléctrica y cuando iban a emprender las labores comenzó un aguacero, por lo\nque comunicaron que regresarían al día siguiente.\n\nAl otro día no regresaron, los trabajos no comenzaron hasta el mes de octubre,\ncuando vino una brigada de apoyo de otra provincia.\n\nCuando los compañeros se presentaron comunicaron que solamente se pondrían dos\npostes, porque no estaban autorizados a poner el tercero y que la distancia\nque existía del último poste a mi casa pasaba los 50 metros.\n\nEl delegado me dice que debía buscar un poste para que se me pudiera poner la\nelectricidad, como no tenía posibilidades de conseguir un poste de madera puse\nun tubo de agua de dos pulgadas de galván.\n\nMe comunican que eso no se podía hacer y el delegado me dice que ya el palo\nestaba resuelto, que lo que me tocaba hacer era abrir el hueco; después que ya\nlo había hecho, tuve que hacerlo nuevamente pues el anterior ya se había\ncerrado.\n\nDesde el 2006 tengo litigio con la empresa eléctrica y el cobrador de la\ncorriente, ya que se me ha cobrado hasta 600 pesos de corriente. No estando de\nacuerdo llevé a los inspectores, me dijeron de cambiar el contador porque no\nera ese dinero el que debía pagar y el cobrador dijo que podría ser que me\nestuvieran robando corriente; ya que el contador no está en mi casa, sino en\nla casa del fondo, no teniendo acceso a realizar verificaciones continuas y a\nrealizar autolectura en mi metro contador; es decir se paga por lo que dice el\nlector cobrador y es en los meses de julio y diciembre cuando más sube la\ntarifa.\n\nHe conversado con todos los jefes de la sucursal donde se paga la corriente y\nsiempre ha sido la misma historia, que van mañana o pasado y así ha seguido el\npeloteo, por lo que pienso no se puede seguir extendiendo la situación, es por\nello me dirijo a ustedes en aras de resolverla.  \n  \nAlfredo Nilo González Oña  \nCalle 4ta. No. 18, Humberto Álvarez,  \nCárdenas, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-01-20/el-poste-de-nunca-acabar-y-el-aumento-del-cobro-de-corriente", "original_letter_link": null, "is_response": false, "date": "2017-01-20", "comments": ["Así estamos mi amigo. a mi hermana le cambiaron el metro contador que llevaba en su posición más de 50 años y que era adecuada y se lo pusieron en el poste de la calle y esto para favorecer a su acaudalado vecino.\nLa corrupción galopando."]}