{"title": "Responde Dirección General de Transporte de La Habana", "body": "\n\nEn respuesta a la carta publicada el 11 de agosto del 2017, en la sección\nCartas a la Dirección con el título: Para que no caiga en saco roto, de\nMiladys Torres Morales, vecina de calle Santos No. 950 entre Calzada de Güines\ny Vigía, San Francisco de Paula, municipio de San Miguel del Padrón, referido\nal incidente ocurrido en el Ómnibus P1, No. 715, el día 8 de julio a las 7:40\na.m., donde el chofer violó lo establecido al montar a más de cuatro pasajeros\nen la parada inicial y con bultos, informamos que:\n\nLa queja, por desconocimiento del operativo del Puesto de Dirección, no fue\nrecepcionada porque habían pasado 72 horas.\n\nDel resultado del proceso investigativo comunicó:  \nSe visitó a la compañera Miladys y se le explicó que su queja es evaluada con\nRazón, donde se aplicaron las siguientes medidas: Al chofer se le aplicó la\nSuspensión del Vínculo Laboral por un término de 30 días y el operativo del\nPuesto de Dirección fue amonestado.\n\nLa compañera agradeció la visita.\n\nJosé Conesa González  \nDirector General  \nDirección General de Transporte de La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-08/responde-direccion-general-de-transporte-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2017-08-11/para-que-no-caiga-en-saco-roto", "is_response": true, "date": "2017-12-08", "comments": ["¿Y esto solamente pasa en el P 1?, jajajaja es que me da ganas de reir.\nA diario en el servicio de omnibus de la capital se violan estas cuestiones, se montan sacos llenos de cosas, cabillas, balas de gas (peligro total), madera y mucho más, todo lo que les de la gana a los revendedores que por cierto pagan por esto... \n\nQue barbaridad !!!", "eso sucede en muchos omnibus de la capital, sucede en el P-3, en la 174, pues vienen personal con cajas y bultos y los montan fuera de la parada inicial pagandoles al chofer otro importe para que los monten primero.\nen la cola del P-3 se ha escuchado cometnarios cde que montan a personas por 5.00 pesos (cup) donde ellos culminan en la Fabrica de Arte Cuba y cuando lleguan a cargar en la parada ya vienen asientos llenos en el P-3. esto sucede a diario.\nesta es una de las rutas mas malas que hay hoy en dia, por el recorrido que hacen tan largo y excasos de omnibus que tiene esta ruta.", "Cierto que montar bultos en los omnibus es inapropiado pero qué me dicen de los pasajeros que suben a estos tomando planchaos, botellas de ron con vasos incluidos, cervezas, refrescos, granizados, comiendo panes, pizzas etc, esto es algo que ocurre todos los dias y NO PASA NADA, además estan los que suben con sus cajitas de música o sus celulares(sin audifonos) y  ponen SU música a todo dar que se funde con el reguetón que ya trae a todo meter el chofer del omnibus, es realmente una odisea tener que viajar en el transporte urbano y lo peor es que de esto se habla hasta por los codos, los funsionarios del Mitrans DICEN que están trabajando en esto y que estas manifestaciones son VIOLACIONES DE LA DISCIPLINA pero: NO SE HACE NADA EFECTIVO PARA ERRADICARLAS, entronces DE QUE ESTAMOS HABLANDO si a  NADIE LE IMPORTA NADA.\nBueno sería que también revisaran a los omnibus ruteros de las cooperativas que ORIGINALMENTE solo llevarian pasajeros sentados, hay que montarse en uno de ellos para saber lo que es bueno, ademas de cubrir los asientos, el chofer monta a todo el que quepa apisonado en el pasillo,   como el pasillo es estrecho a la hora de bajarse uno no sabe ni por donde pasar, es un verdadero desastre, no se puede mencionar la enorme cantidad de REGULACIONES que sobre el transporte y demás esferas de la vida y los servicios sociales se hacen cada año, cada día y el final solo sirven para darle empleo a quienes las redactan porque NO SE CUMPLEN y peor aun NO SE HACEN CUMPLIR por los que tienen esas funsiones, hemos llegado a un punto donde hasta emitir una queja es por gusto porque cuando responden que es en muy contados casos, la respuesta se puede interpretar como una burla, una justificación y en aquellos poquisimos casos donde dicen que se tomaron medidas estas en realidad dan ganas de reir en el mejor de los casos o de ir a una carga al machete.\nEsta indefección, burocratismo, flojera, desinteres, indisciplinas sociales permitidas y cometidas por TODOS, inamovilidad, permisibilidad, indiferencia antes los problemas, el esto a mi no me toca, no cojas luchas y el salvese el que pueda estan causandole más daño a la Revolución y al país que el propio bloqueo yanqui porque nos está carcomiendo por dentro, está haciendo que la población pierda a ritmo acelerado la confianza en las instituciones y/o somos ciegos o no nos queremos dar cuenta o nos conviene que todo siga igual, realmente no sé lo que es, lo que sí sé es que como dijo nuestro inolvidable e invicto Comandante en Jefe: Solo nosotros seremos capaces de acabar con la Revolución si no solucionamos los problemas internos, esos que no dependen de factores objetivos sino del actuar con responsabilidad y VERGUENZA. ", "Completamente de acuerdo con tu comentario. Son muchos poquitos que se van acumulando y lo peor de todo es que esa dejadez lo que provoca no es solo malestar en la población, sino que muchas veces se le achaca la culpa AL SISTEMA, cuando la realidad es que es el mal trabajo de las personas. Si cada cual hiciera bien lo que le toca, de seguro la subsistencia en Cuba fuera bien distinta, aún con todas las carencias y vicisitudes que puedan haber.", "Completamente de acuerdo con tu comentario. Son muchos poquitos que se van acumulando y lo peor de todo es que esa dejadez lo que provoca no es solo malestar en la población, sino que muchas veces se le achaca la culpa AL SISTEMA, cuando la realidad es que es el mal trabajo de las personas. Si cada cual hiciera bien lo que le toca, de seguro la subsistencia en Cuba fuera bien distinta, aún con todas las carencias y vicisitudes que puedan haber.", "esto es una burla , quien dijo que lo mal hecho se resuleve con una simple amonestacion , por eso estamos como estamos a la mailo", "José Conesa González : vivo cerca del paradero del P3 y P11 y da verguenza ver el estado de esos omnibus le hechan la culpa al publico de todo pero que pasa con esos improvisados cobradores que van junto a los choferes casi exiguiendo un peso , la suciedad de esos omnibus y la falta de un horario de cumplimiento ya que algunas veces ver salir dos rutas del mismo destino juntas y despues te pasas hora y media esperando el proximo, a muchos omnibus les faltan los asientos que luego ves en los camiones de pasajeros y le digo que en P5 hace dos anos tuve un accidente que me costo dos operaciones del tobillo porque al caminar al acordeon en el pasillo habia un hueco y se me fue el pie por alli y tuvieron que gritarle al chofer para que parara el omnibus y poderme sacar el pie con el tobillo inflamado y como aqui esa empresa no es privada no se reclama a nadie y uno sufre las consecuencias que fueron 12 meses sin caminar despues de dos operaciones.he visto muchas violaciones y los inspectores solo sirven para empujar al personal en un omnibus que no cabe mas personas , nadie vela por el mantenimiento y limpieza de los omnibus porque como es del pueblo a nadie le interesa , que importa que salga una ruta y a la vuelta de la esquina se rompa , el transporte en cuba es un desastre , vea los taxis ruteros se perdieron ,en Alamar solo existen los P3 los que eran hasta la habana se desaparecieron y los taxis son incapturables . la gente planteo la situacion del P15 que salia de Alamar vacio hasta guanabacoa , ademas no se tuvo en cuenta la opinion de los alamarenos "], "original_letter_info": {"title": "Para que no caiga en saco roto", "body": "\n\nQuiero relatarles un hecho que conspira contra las enseñanzas y aspiraciones\nen las que estamos enfrascados para hacer un país cada vez mejor, donde reine\nel respeto entre los ciudadanos y se respete, valga la redundancia, el derecho\nde todos. El pasado sábado 8 de julio, estaba haciendo mi cola para tomar el\nP–1, de la ruta Playa al Diezmero, siendo las 7:40 de la mañana después de\ndejar pasar dos P-1, para poder coger un asiento pues mi viaje era largo, casi\nno puedo sentarme, ya que llegó un hombre corriendo, me empujó, subió al\nómnibus chapa 187699, No. 715, habló con el chofer y este abrió las puertas de\natrás y se montaron alrededor de diez personas, llenas de bultos, y ocuparon\ngran cantidad de asientos.\n\nLo más preocupante es que el hombre que habló con el chofer impunemente\nrecogió dinero, no sé si cinco o diez pesos y se los entregó. Yo protesté ante\nesta arbitrariedad, pero el chofer dio la callada por respuesta. Esto es algo\nque está ocurriendo cotidianamente y se le debe poner freno. A los dos o tres\ndías, pues no tuve tiempo antes, me comuniqué por teléfono con el puesto de\nmando de la Dirección provincial de ómnibus urbanos de La Habana, y la persona\nque me atendió y a la cual relaté los hechos para mi indignantes, me dijo que\nya habían pasado más de 72 horas del hecho y que vería qué se podía hacer y a\nrenglón seguido me deseo buen día y me colgó.\n\nPor eso me dirijo a ustedes, para que mi queja y preocupación no caigan en\nsaco roto.\n\n  \nMiladys Torres Morales  \nCalle Santos No. 9 50 entre Calzada de Güines y Vigía San Francisco de Paula\nMunicipio de San Miguel del Padrón\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/para-que-no-caiga-en-saco-roto", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Ah, parece que las infracciones caducan a las 72 horas, que gracioso por no decir bochornoso!!"]}}