{"title": "¿Quién aclara, la tienda o la fábrica?", "body": "\n\nEl 1ro. de junio del 2017 me persone en la tienda de productos comestibles de\nla calle América esquina a Álvares, sobre las 11:00 a.m. para comprar un\npaquete de queso parmesano rallado, tal y como aparecía en la pizarra\nexpositora, pero cuando reviso en el refrigerador todos los paquetes de queso\nrallado, decían queso fundido rallado desgrasado. Pregunto a la empleada, me\ndice que vea a la jefa de turno la cual me dice que ese paquete de queso\nrallado viene así, como queso parmesano en polvo.\n\nActo seguido viene otra compañera y me enseña una factura en la que según ella\n(yo tengo problemas de visión y no veo las letras) decía que ese era el\nproducto y que así venía facturado.\n\n¿Quién engaña al consumidor? porque el precio del queso parmesano es mucho\nmayor que el precio del queso fundido. ¿Es la tienda comercializadora o es la\nempresa distribuidora?\n\nCarlos Eduardo Estrada Rey  \n113-A. # 33805 Apto. 5 entre 338 y 340 Reparto Armando Mestre Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2017-08-11/quien-aclara-la-tienda-o-la-fabrica", "original_letter_link": null, "is_response": false, "date": "2017-08-11", "comments": ["Una queja similar se  publico en el articulo\n\nCOMERCIO MINORISTA SANCIONA A DEPENDIENTES POR INFRACCIONES COMETIDAS\nRemitente: Teresa Mora Marichal Dirección Provincial Comercio Minorista La Habana  Granma 4 de agosto de 2017\n\nhttp://www.granma.cu/cartas/2017-08-04/comercio-minorista-sanciona-a-dependientes-por-infracciones-cometidas\n\ndonde el usuario   DENUNCIA LA ALTERACIÓN DE PRECIO DE LA CERVEZA por  el dependiente y   la solución fue  sancionar al dependiente.\n\nSe aplico el PENSAMIENTO LINEAL resolver los  efectos de los problemas sin ANALIZAR  LAS CAUSAS,  Ahora el  mismos problema se presenta en Matanzas   y si  el culpable es el dependiente será sancionado.,.\n\nEl problema principal  es el   PESIMO CONTROL ADMINISTRATIVO EN EL COMERCIO Y GASTRONOMÍA    en el país  porque no se hace un ANÁLISIS SISTÉMICO  de  los efectos negativos del proceso de venta de productos , ni sus relaciones con otros proceso, cuyas causas pueden  estar en la comercializadora o en la empresa de comercio. El mismo problema, aparecerá de  nuevo trascurrido un tiempo en otra  empresa\n\nSaludos oviedo\n\n", "Por desgracia Carlos Eduardo casi siempre son los dos", "pero esto no es nuevo, las cervezas de botella reenvasada, vienen con cualquier etiqueta, a veces como Palma, otras veces como Polar...igual pasa con el ron..aqui reenvasan ron Yayabo, o se cree que es Yayabo y le ponen la etiqueta que haya...Yayabo, Don Diego, Decano...y por ahi p'a alla'/..", "En muchos lugares comerciales a cualquiera le hacen la vida un queso... Pues nada, Casos y cosas de casa. Buen fin de semana a todos. Saludos"]}