{"title": "Cuando la «unión» no da fuerza, sino descontento", "body": "\n\nPaso a relatar un incidente que nos ocurrió y que además de provocar\nindignación deja mucho que decir de los servicios nacionales de la agencia\nCubana de Aviación. Mi familia y yo decidimos viajar a Bayamo en visita\nfamiliar y para ello reservamos los pasajes correspondientes de ida y regreso\nen la oficina de Cubana, sita en 5ta. ave y 110, Miramar. Seleccionamos el\nvuelo previsto para Bayamo el día 28 de febrero con salida a las 8:25 a.m. y\ndespacho de equipajes 6:25 a.m. Recibimos con agrado la solicitud de varios\nnúmeros telefónicos para recibir aviso en caso de cualquier inconveniente. No\nvoy a referirme a la cantidad de dinero que fue necesario abonar pero que\nresulta más que significativa.\n\nAl personarnos las cuatro personas que viajarían fuimos informados que ese\nvuelo estaba ajustado hacía más de dos meses (antes de la fecha de\nreservación) y que el ajuste implicaba que el vuelo sería a las 6:00 p.m. y\npor Holguín con posterior traslado en ómnibus a Bayamo. Pedí hablar con el\nsupervisor de Cubana y antes de plantearle el problema me informó como cosa\nfrecuente que «esa oficina no le informa a los pasajeros y eso nos ocurre con\nmucha frecuencia». Creo que sobran los comentarios. Solo nos quedó sentarnos\npacientemente a esperar las 12 horas para la salida del vuelo y entretenernos\ncon espantar las infinitas moscas en la sala de espera.\n\nTambién transitó por camino semejante la señora Zaida Sarmiento, CI\n69071123498 con residencia en Guanabo, que pretendía hacer su vuelo para\nHolguín en horas de la mañana y al llegar se enteró que su vuelo había sido\nunido con el de Bayamo a las seis de la tarde. La compañera viaja acompañada\nde su hija y una menor de cinco años.\n\nEnrique Bergantiños Rodríguez  \nMinas 75 e/ Atlanta y Georgia  \nArroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-05-12/cuando-la-union-no-da-fuerza-sino-descontento", "original_letter_link": null, "is_response": false, "date": "2017-05-12", "comments": ["Bueno, lo de las moscas era en la terminal No 3 ", "Varias son las quejas negativas que ha recibido Cubana de Aviación en los últimos tiempos, tanto en medios nacionales como en las redes sociales (Youtube por ejemplo) en sus vuelos Nacionales e Internacionales. \nCreo que ya es tiempo que la prensa nacional tome cartas en el asunto y se haga un trabajo periodístico serio de las deficiencias afrontadas por la aerolínea en todos sus vuelos, y agencias de reservación. \n¿Cuándo la mesa redonda abordará esta temática?\nVarios comentarios fueron emitidos en el escrito que se publicó en el sitio Cubadebate y que son muy preocupantes pues pudiéramos estar hablando de corrupción y eso es serio y de ser cierto debe corregirse y sino desmentirse, además de todas las otras cosas que en esa ocasión denunciaron los foristas.", "es una falta de respeto, primero la queja de los AN-158 con problemas y ahora estos ¨embarques¨ por no comunicar a tiempo, esperemos la respuesta de cubana a ver que dicen ahora. ", "Se mantiene la falta de respeto al pueblo, y no hay una respuesta convincente, algo muy duro me pasó el pasado 12 de mayo cuando debía viajar a Santiago de Cuba para pasar el día de las madres junto a mi madre de 91 años, saque mi reservación hacia 5 meses para el vuelo de las 3 y 40 pm. Abordamos al avión a las 3.30 pm y a las 3.35 ya nos estaban comunicando que abandonáramos el mismo por desperfectos técnicos y no fue hasta las 7 y 30 pm que decidieron informar que el vuelo no saldria que pondrian una guagua a las 9 noche para la transportación. Me pregunto es tan difícil que con tiempo se informe de este maltrato al pueblo?, se pone en riesgo la vida de cientos de personas y a nadie le duele, no se aborda en los medios de prensa la situacion de cubana y seguimos sacando pasajes por esta via, que hoy en dia es tan insegura y estresante.", "Esto no es nuevo en nuestras líneas aéreas, ya me pasó hace aproximadamente dos año un caso bastante parecido, pero son tantas las faltas de respeto en ese sentido que después no se dignan ni siquiera en dar una satisfacción a los viajeros, ni siquiera verbal, en cualquier país del mundo tienen que indennizar a los afectados. Después se jactan de decir que prestan un servicio eficiente, y los precios de los pasajes son bastantes elevados.", "estoy totalmente de acuerdo con las opiniones aunque mi experiencia  es con los vuelos internacionales y la terminal 3 eldia 18 de mayo  regrese en el vuelo cu 182 habana santiago toronto al llegar a la terminal  con lo primero que me encontre no habia aire acondicionado la sala de embarque completamente llena no habia donde centarse todo el mundo echandose aire con los pasaporte  el boleto para abordar decia puerta 7 y no era en la puera 7 le preguntabas a los empleados en informacion  y no sabian faltando 40 minutosfue que anunciaron que era por la salaB15 en definitiva salio  atrasado fui a la cafeteria las neveras casi vacias no habia resfrescos de ningun tipo agua y algunas latas de cerveza una pasajera extranjera fue apagar un agua con monedacubana y el empleado le dijo que eso no servia y ella le dijo pero yo estoy en cuba y ya mevoy para que lo quiero en ningun otro lugar  tiene valor la respuesta del empleado fue para mi tampoco usted se va pero a mi medesaparecen y le hizo un gesto con el dedo indice por el cuello centi verguenza ajena fui al bano y lo primero que me encuentro es con la empleada de limpieza con un platico  elrollo de papel en la mano midiendo con cuatro dedos el papel sanitario in mediatamente sali  empece a buscar algun jefe  todos me decian que no habia nadie y les dije aqui todos son simples empleados no hay un responsable aqui para quejarse el tiempo corriabaje a la sala de embarque B15  fui al bano y me encuentro de tres banos uno sin puerta y los otros dos no se podian cerrar estaban rotos los banos sucio y sin papel y medeci una senora que estaba en el bano el la cafeterria pida servilletas fui a la cafeterria y le pregunte al empleado el papel para el bano hay que venir a pedirlo aqui  y me dijo no ya se acabo era tanta ya mi indignacion que subi y fui a una oficina que estaba la puerta abierta habia una empleada con un celular jugando  le pregunte por algun jefe o responsable y me dijo  que ellos alli nada mas atendian casos de inmigracion pregunte por el jefe de limpieza  no sabia salgo y me encuentro con tres empleadas de limpieza muy centadas conversando y una de ellas me dijo donde estaba la oficina fui  y la que estaba alli con un celular textiando  me dijo que ella no sabia donde estaba la jefa y le dije pero no la pueden llamar  localizarla empece a hablar sola en alta voz esto es inconsevible  como pueden pasar estas cosas y nadie le interesa  todos los empleados muy centados tienen mas de lo que se merecen que pena ciento de regreso a la sala de embarque fueron dos empleadas averme  para saber que me pasaba  una me dijo que era jefa de operaciones y la otra la jefa de limpieza cuan do les explique  me escucharon todo loque les dije desde que  las que estan en el bano parecen lismonera con el famoso platico y controlando el papel y que en el pasaje viene incluido 25 cuc por la estadia en el aereopuerto y que los banos estan sucios rotos sin puertas a la de operaciones le dije  yo llevo 25 anos viniendo a cuba dos y tres veces al ano ustedes son lo primero que ve el viajero cuando llega y te aseguro que no es nada agradable  los ve en manada yo selos digo en buen cubano los he bautizado como los pandilleros andan en grupos de cuatro o mas hablando  las empleadas se dan citas en los banos  yo he escuchado de todo en los banos del marido de los ninos de la novela brasilena que hay hoy una reunion total para hablar de lo mismo  mira cuanto tiempo llevan arreglando la terminal y  no pueden acabar si los mismo jefe son los que se han robado el dinero ect ect  llegas de madrugada y ves o los empleados durmiendo en la sala  de viajeros  no encuentras un carrito le preguntas a un empleado y te dice deben de estar en los parqueos afuera y quien es el responsable de traerlos y que esten aqui no se senora ese no es mi trabajo y los pandilleros siquen conversando como si nada despues de hablar con las jefas me dijeron  usted tiene la razon ya tengo que avordar esta conversacion la tubimos en la puerta de entrada del bano de mujeres entro al bano  y sequian los banos sin papel les grito no hay papel donde esta el papel y oigo que una empleada me esta llamando por mi nombre y apellido apurese senora que va a perder el vuelo y yo sigo pidiendo el papel y gritan diciendo senora sacudase sali estaba las dos jefas una empleada de.limpieza y la que me llamo por mi nombre pregunte quien fue la que me dijo sacudase por supuesto nadie respondio entonces a las cuatros les recorde A LA MAS VIEJA DE SU CASA..y de cubana abordo tengo muchooooooo que decir al extremo que por quejarme una aereomoza me llego a decir y por que no viaja en otra aereolina y le dije te voy a decir no1 por que soy cubana y me muero ciendo cubana no2 por que quiero que medinero haga mas rica y poderosa a otra compania y no3 me das pena ciento mucha pena por ti por los que piensan como tu si siquieramos tus concejos  tu estarias quizas en la puerta de algun hotel esperando UN EXTRANJERO eres bonita tienes buen cuerpo  puedes intentarlo..espero publiquen  mi comentario y espero tambien que la prensa visite el aereopuerto y haga un trabajo investigativo como corresponde muchas gracias"]}