{"title": "Las jabitas de la discordia", "body": "\n\nMe dirijo a ustedes para contar de forma lo ocurrido el día jueves 25 del mes\nde mayo a las 9 y 10 a.m., en uno de los centros comerciales de nuestra\ncapital, me refiero al mercado de Puentes Grandes en Ave. 51 y 26.\n\nMe dispuse en esa hora de la mañana a entrar al mercado para adquirir un\nproducto del hogar, papel sanitario; compré tres paquetes de dicho producto y\nrápido me acerqué a la única caja y cajera que funcionaba en ese momento,\nprecisamente la caja que se encuentra ubicada frente a la puerta de salida de\nesa área. Debo aclarar que al tomar los paquetes del papel sanitario tomé un\nnailon de la envoltura de los mismos para facilitarme el traslado hacia la\ncaja.\n\nDespués de pagar los productos, le pedí a la cajera la bolsita que me\ncorresponde en calidad de cliente y para sorpresa mía esta me responde que si\nhabía comprado más de dos productos no tenía derecho a jabita de nailon.\n\nContrariada le pregunto, ¿esta disposición es nueva? A lo que la compañera me\ncontesta, «es que tenemos escasez de jabitas», aún más sorprendida me quedé\ncuando de nuevo me dirijo a ella (cajera) y le expreso, yo tomé este pedazo de\nnailon de envoltura ¿y si no lo hubiese hecho que habría pasado? A lo que me\nrespondió, «se lo hubiésemos dado nosotros».\n\nPregunto ¿tengo o no derecho a la jabita? ¿cuándo y quién dictó esa\ndisposición de cuál es el número de productos que me limita para poder\nadquirir la tan añorada y controversial bolsita de nailon?\n\nExplico que en el momento de los hechos no me dirigí al jefe de piso o al\ngerente del establecimiento, porque se me hacía tarde para la actividad\nlaboral que me correspondía.\n\n  \nMarlene Cárdenas C.  \nAve. 253 No. 15013 Bauta, provincia de Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/las-jabitas-de-la-discordia", "original_letter_link": null, "is_response": false, "date": "2017-10-20", "comments": ["Es vergonsozo que esto ocurra, que pena que esto se lea en el extranjero"]}