{"title": "Limpieza de fosa y la historia de nunca acabar", "body": "\n\nEl pasado 8 de noviembre mi abuela Amalia Dalia Maden Machado se dirigió a la\noficina de Acueducto y Alcantarillado de la ciudad, para solicitar el servicio\nde limpieza de fosa que en la misma se ofrece. El pago del servicio es por\nadelantado, por lo que ese día tuvo que pagar $ 27,35 pesos en CUP.\n\nAllí le explicaron que en la ciudad existe cierto atraso en ese servicio por\nlo que podría demorar un poco, sin embargo jamás pensar que demoraría tanto.\nEl 21 de diciembre estuvo un camión de la empresa con chapa B 081097\nrealizando un trabajo en la calle Obispo entre Estero y Palma (justo al doblar\nde nuestra cuadra), mi abuela se dirigió a los compañeros para saber cuándo\nnos podría tocar y el compañero que le atendió le respondió que estaban\natrasados y no sabía cuándo porque «lo mismo estaban atendiendo casos de\noctubre que de noviembre» (y nosotros nos inscribimos el día 8 de noviembre);\npoco después supimos gracias a los vecinos que ese trabajo que habían hecho\nera ilegal, por el cual había cobrado la astronómica cantidad de $15.00 CUC\n(que mi abuela siendo jubilada no puede pagar).\n\nEl 26 de diciembre, el mismo camión realizó otro trabajo de limpieza en la\ncalle Obispo entre Estero y la Avenida 35; mi abuela volvió a preguntarle al\ncompañero y sin saber qué decir (porque la reconoció de la otra vez que le\npreguntó) le dijo que a esa casa le tocaba. Poco después supimos que también\nhabía sido un caso ilegal y que habían pagado más cantidad de la cifra\nanterior. El 27 de diciembre, personalmente fui a la oficina donde se presta\nel servicio, que ya mi abuela había pagado, pero para mi sorpresa la oficina\nse encontraba cerrada, y según me dijo un vecino de la cuadra, «ellos habían\nsalido de vacaciones». Iniciado el mes de enero mi abuela se ha comunicado\ntelefónicamente con la oficina en disímiles ocasiones y siempre existe una\njustificación diferente del por qué no se ha completado el servicio.\n\nHasta el momento en que se redactó esta carta corremos el riesgo de que algún\nfuncionario de salud pública nos multe porque la situación de la fosa es\nrealmente crítica. Entonces, ¿hasta cuándo se deberá soportar tanta corrupción\ne irregularidades en el municipio? ¿hasta cuándo el desinterés y la falta de\nexigencia?, pero sobre todo ¿hasta cuándo tendremos que esperar para recibir\nel servicio pedido?\n\nLa ciudad podría ser mucho mejor de lo que es hoy si tuviéramos personas\npreocupadas, exigentes, que trabajen siempre con las bases populares como nos\npiden nuestros dirigentes nacionales. Me atrevo a hacer este comentario como\nciudadano, como conocedor de la situación política de mi ciudad y provincia,\ncomo dirigente estudiantil que soy, pero sobre todo como cubano preocupado por\nel presente y futuro de su ciudad y del pueblo.\n\nAlexander Javier Ballagas Suárez,  \nAvenida Estero No. 459, e/ Industria y Obispo, Cárdenas, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-01-27/limpieza-de-fosa-y-la-historia-de-nunca-acabar", "original_letter_link": null, "is_response": false, "date": "2017-01-27", "comments": ["Asi es como se hace, con los datos claros y sin tapujos. Por cierto, porqué la UNE no tiene sitio web, para tambien denunciarles irregularidades similares a estas con la instalación de servicos electricos gratuitos, donde te piden dinero para por la izquierda hacerlo al cliente???", "Seguro que los de la DISC. Los flamantes inspectores no tienen en su contenido controlar este desorden, pues se\" fríen en la misma salsa\" ni salideros, ni mercados de canasta básica, ni basura de comunales, toda la crisis de ineficiencias y maltratos estos srs no se ocupan, se aplica el principio \" el chivo cuidando la hierba\" o en casa del herrero cuchillo de palo.", "Este también es un tema de interés nacional, pues en las reuniones de rendición de cuentas del delegado, siempre sale a la palestra el problema de la descarga de las fosas, que vierten su mortal líquido en las calles y avenidas.\nLa respuesta es que no hay presupuesto para acometer la construcción del alcantarillado, pero tampoco hay dinero para comprar los carros cisternas para que hagan esa función.\nYo me pregunto,cuando van a resolver este dilema, carros fosas o alcantarillados.\nSolo recordar que en la edad media, por causa de las aguas negras murieron muchas personas.\n ", "Ante de todo agradecer y elogiar la actitud asumida por el compañero Alexander Javier Ballagas Suarez Municipio de Cardenas de la Provincia de Matanzas , ya que en ocaciones nuestro servicio presenta dificultad y quejas a la poblacion , accion esta   la cual todo ciudadano debe presentar su incorformidad.\nA la lectura de la presensa y evaluacion del hecho el consejo de direccion de la Empresa de Acueducto y Alcantarillado de Matanzas , decidio en reunion extraordinaria de su comite de prevencion crear una comicion la cual hoy se encuentra trabajando en el municipio de cardenas esclareciendo los hechos plasmado en la publicacion del dia 27/1/2017 ( periodico granma )  pagina 9 tituladado ( Limpieza de fosa y la historia de nunca acabar ) .\nTerminado este proseso se dara respuesta escrita a este organo de nuestro pais y al ciudadano antes mencionado.\n\nAtentamente \n\nEdrian Garcia Morales \nDirector General E .A .A. M", "URRA... AL FIN UN DIRIGENTE LEE LA SECCION.\nEn mas de dos años que llevo leyendo viernes a viernes los articulos publicados en esta formidable seccion, primera ves que un dirigente de la empreza a la cual esta dirigida la queja de la persona que la emite , se hace presente con un comentario al respecto, felicidades a  Edrian Garcia Morales por  pronunciarse al respecto y esperamos de usted y la comision se analise con justeza y sea implacable con los responsables del mal servicio y maltrato ofrecido por la entidad, todo por la limpieza de nuestra ciudad."]}