{"title": "Afectados por cambio de objeto social del parqueo de Coppelia", "body": "\n\nEn estos momentos se acomete la obra de restructurar el parqueo de Coppelia a\nzona wifi, cambiando el objeto social de dicho lugar, cuyos beneficios\nrepercuten en las personas que acuden al Coppelia, Bufete Colectivo de la\ncalle 23, la notaría, Cadeca, Óptica Vedado, los ­restaurantes de los\nalrededores y hasta los carros de algunos trabajadores de estas entidades, que\na lo largo de estos 50 años han hecho uso cotidiano de ese parqueo.\n\nMe pregunto si en algún momento se tuvo en cuenta el desbarajuste que están\ncausando con esta idea. Con tantos parques que tiene el Vedado para hacer una\nzona wifi.\n\nQue viva el desarrollo tecnológico pero no en detrimento de lo tradicional.\n\nTeresa Rebollar  \nEdificio 4, Micro X, Alamar.  \nLa Habana del Este. La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-17/afectados-por-cambio-de-objeto-social-del-parqueo-de-coppelia", "original_letter_link": null, "is_response": false, "date": "2017-02-17", "comments": ["Ya ni parqueo es ese espacio, solo algunos autos sobran dedos de una mano, son los que utilizan el área y no todos los días. Como obra social el impacto va a ser mayor con el área wifi, la población se beneficiará mucho más con ella.", "Creo que se debiera valorar poner algunas zonas wifi en la avenida de los  presidentes, lugar tradicional de reunion de jovenes y con bancos para la comodidad de los navegantes", "Teresa, por favor, usted vive en Alamar, allá hay Wifi, deje que los de Plaza tengan las posobilidades que nuestro país pone a disposición.", "Es lamentable, pero (y con el mayor respeto) nos hemos acostumbrado a criticarlo todo, el parqueo de Coopelia es sitio obligado para mí, pues allí tomo cualquier omnibus q vaya hasta 41 y 41, y nunca he visto tanto transporte parqueado como para mover una critica, cuando por demas su cambio obedece a una obra de gran impacto. saludos y buenas tardes", "estimada Teresa, usted escribe en mi criterio por una afectacion a su interes personal, puedo decirle con autoridad que el 99% de los habitantes, visitantes, concurrentes y cuanta persona pasa por alli esta supercontenta con la nueva zona Wifi, lo que usted alerta es simplemente Resistencia al cambio por parte de usted, perdone si en algo se ofende"]}