{"title": "Responde Dirección Provincial de Salud de La Habana", "body": "\n\nEn la edición del 16 de diciembre del 2016 fue publicada la carta ¿Casualidad,\nburocracia extrema, u otra cosa? donde Arnaldo González Arias manifiesta que\nfue a comprar un medicamento con receta en la farmacia de 24 entre 5ta. y\n7ma., Playa y no lo había.\n\nRefiere además que existía una buena cola y una sola dependienta. Sin embargo,\nen la parte trasera de la farmacia pudo contar hasta cuatro compañeras que\nconversaban, aparentemente sin hacer otra cosa.\n\nEra un poco más de las cuatro de la tarde. En la farmacia de 44 y 31, una\nsituación similar. Una sola dependienta, una buena cola, y en este caso pudo\ncontar hasta siete compañeras dentro de la farmacia que no atendían a la\npoblación, sin contar a la compañera de limpieza.\n\nPara la investigación correspondiente se constituyó una comisión provincial\npresidida por la Dra. Cris­tina Valdivia Onega, Vi­­­ce­directora Provincial e\nin­te­­grada por los siguientes com­pañeros:\n\n\\- Dra. Enrieta A. Callaba Alacán, jefa del Departamento Provincial de\nMedicamentos y Tecnología Médica.  \n\\- Lic. Denia Noriega Rive­rón, jefa de la Sección Provincial de Servicios\nFar­macéuticos.\n\n\\- Lic. Aracelys Espinosa Pé­­rez, funcionaria de la Sección Provincial de\nSer­­vicios Farmacéuticos.\n\nDentro de las acciones rea­­­lizadas se entrevistaron al promovente,\ndirectivos y trabajadores de las farmacias mencionadas, así como se evaluó la\ndinámica de estas entidades en la dispensación, proceso que incluye además de\nla venta del medicamento, la explicación correspondiente en cada caso, sobre\nel uso y las normas de conservación del producto.\n\nComo resultado de las entrevistas realizadas y revisión documental arribamos a\nlas siguientes conclusiones:\n\n\\- Se constató que en la farmacia especial de área U-627, sita en 24 y 7ma.,\nmunicipio de Playa, y en la farmacia principal mu­­nicipal U-601, sita en 31 y\n44 municipio de Playa, existió demora en la atención a la población, motivado\npor insuficiente personal ubi­cado en el proceso de dispensación, recurso\nhumano que está incompleto en estas dependencias,debiendo señalar que se han\ndefinido estrategias internas por parte de la unidad empresarial de base y del\npropio municipio para reor­ganizar los recursos hu­manos desde otras uni­dades\nde farmacia.\n\n\\- Se evidenció que las trabajadoras que se encontraban en el interior de las\nfarmacias aunque estaban realizando sus funciones, (atención a las drogas y\nproducción dispensarial) no concurrieron a apoyar este proceso, significando\nque las restantes no están facultadas a dispensar medicamentos (auxiliar de\ncontabilidad, en­­cargada de almacén y asistentes de servicios de salud),\nsiendo responsabilidad de las administradoras de ambas unidades, por no\nejecutar acciones que garanticen la celeri­dad de la actividad, lo que\nconllevó a un riguroso aná­lisis aplicándose medidas organizativas y\ndisciplinarias consistentes en una Amonestación ante el colectivo laboral al\nque pertenecen; además a las dos licenciadas en ciencias farmacéuticas de la\nfarmacia principal municipal U-601, sita en 31 y 44 municipio de Playa, por no\nconcurrir a la dispensación de medicamentos como ha sido indicado, en aras de\ndar un servicio con calidad, se amonestaron ante el colectivo laboral en que\nse desenvuelven.\n\nLuego de la evaluación de la queja con todas las partes esta se calificó Con\nrazón, toda vez que existió demora en la atención, conllevando a la aplicación\nde medidas organizativas y disciplinarias con los responsables, además de\nefectuarse una reunión con los consejos de dirección de las dos empresas de\nmedicamentos, para el análisis de las causas y condiciones que originaron la\ninsatisfacción del promovente y poner en conocimiento las medidas correctoras\npara que hechos como estos no continúen ocurriendo, así como socializarlo con\nlos trabajadores de todas las farmacias, en encuentros que se han organizado\npor territorios.\n\nSe le ofreció respuesta al promovente, quien mostró conformidad.  \n  \nDr. Reinol García Moreiro  \nDirector Provincial de Salud\n\n", "link": "https://www.granma.cu/cartas/2017-01-20/responde-direccion-provincial-de-salud-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2016-12-16/casualidad-burocracia-extrema-u-otra-cosa", "is_response": true, "date": "2017-01-20", "comments": ["No puedo negar un aire de contrariedad en este caso, no contar con personal calificado para llevar la actividad de despacho implica que otras trabajadoras, las cuales no tienen este contenido de trabajo, o sea tienen su carga bien definida, tienen que asumir la actividad? entonces el tiempo que lo hagan se les remunerará por la actividad realizada, y no por la que se les contrató?Creo que se pierde de vista el problema real que no es la reprimenda a trabajadores propios de la entidad por abstenerse a realizar la labor por la que fueron empleadas, sino la falta de personal o quizas podria decirse incluso la fluctuacion de éste. Dónde está el estudio de las causas que conllevan a que no exista el personal necesario? se agotaron los medios para captación de este personal? Se puede ser más lógico, coherente y profundo en los asuntos, aunque se agradece se haya atendido el caso en las instancias debidas.\nOtro asunto, la tecnología avanza, y con ello las posibilidades de mejorar los servicios también, entonces, se ha pensado incorporar en las farmacias máquinas cajeras que registran lo que cobran, devuelven, describen el producto, cuadran la caja, tiran existencia, y unas cuántas operaciones más que harian el servicio, primero rápido, ya que no se tendría que hacer vales escribiendo, foliando, sumando con calculadoras para saber cuánto cobrar...todo tiempo para un sólo despacho, además que no haría falta tanto personal dando vueltas para papeles y papeles, salarios a distribuir y quizás...nuevas motivaciones. Saludos", "Cuando usted va a una farmacia y ve dentro de ella a un grupo de empleados conversando y a veces despachándose a ellas mismas o a una amistad, se indigna.\nCuando en esa conversación involucran a la única que está trabajando en el área de despacho, indigna.\nCuando el teléfono es atendido por la única empleada de despacho y las demás conversan, indigna.\n¿No habrá manera de evitar tanta demora en la venta? ¿Porqué hay que dar baja en el momento a cada medicamento vendido? ¿No es posible que ese personal auxiliar, que tanto conversa, según notas vayan dando baja al producto o lo hagan antes de entregar el turno? Pregunto y sugiero", "Bueno seria muy bueno que visitaran la Farmacia unicada frente al Parque de Santa Amalia y la de Mantilla pues las mismas estan peores que esas de playa.....", "Quieren ver farmacia desastrosa en cuanto a demora y maltrato? Vayan a la de Ayesteran y General Suarez!!! Si, ahi mismo cerquita del periodico ...", "Eso pasa en todas las farmacias, siempre uno ve una o dos personas a lo sumo en el mostrador y varias dando vueltas, contando y recontando medicamentos etc, no digo que no esten trabajando, pero si hay una cola de varias personas, muchas de ellas ancianas en ocasiones, (que deben permanecer horas de pie pues en casi ninguna hay donde sentarse)`pienso que se puede reforzar la atencion directa al publico por parte de los trabajadores que estan alli en ese momentoy que esten capacitados para ello, a veces ni cogen el telefono, éste suena y suena y nadie lo atiende. Repito, esto está generalizado en nuestras farmacias, al menos en las de La Habana,  y se agrava por el sistema antediluviano que en ellas rige ,que para venderte un medicamentto tienen que anotar, hacer un vale, rebajar de una tarjeta, contar lo que queda etc etc, !para comprar un  paquete de aspirinas (si hay) te demoras más que para sacar un boleto de avión!!!!", "Quieren ver farmacia desastrosa en cuanto a demora y maltrato? Vayan a la de Ayesteran y General Suarez!!! Si, ahi mismo cerquita del periodico ..."], "original_letter_info": {"title": "¿Casualidad, burocracia extrema, u otra cosa?", "body": "\n\nFui a comprar un medicamento con receta en la farmacia de 24 entre 5ta. y\n7ma., Playa. No lo había.\n\nPero sí había una buena cola y una sola dependienta. Sin embargo, en la parte\ntrasera de la farmacia pude contar hasta cuatro compañeras que conversaban,\naparentemente sin hacer otra cosa. Era un poco más de las cuatro de la tarde.\nEn la farmacia de 44 y 31, una situación similar. Una sola dependienta, una\nbuena cola, y en este caso pude contar hasta siete compañeras dentro de la\nfarmacia que no atendían a la población, sin contar a la compañera de\nlimpieza.\n\n¿Casualidad, burocracia extrema, u otra cosa?\n\nArnaldo González Arias  \n14 No. 3104-D Playa.\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/casualidad-burocracia-extrema-u-otra-cosa", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["Que casualidad, parece que es una politica de las Farmacia,ek pasado lunes fui a la farmacia de 44 y 19,Playa y me ocurrio lo mismo, tremenda cola, una sola dependiente y 5 trabajadoras en otras labores, la cola como de 40 personas, es coicidencia esto.", "Es un problema endemico en casi todas las farmacias de la capital, exceso de personal sin hacer nada y colas interminables, además de los mecanismos de \"control excesivo para que no de pierda el medicamento\" pues al parecer el que está en la calle sale de los almacenes. Si a esto unimos los medicamentos que se dirigen hacia las farmacias municipales cuando está en falta en la del área, es infernal, se repite el mismo problema y si no vas el mismo día, por la cola u otra razon y asistes al día siguiente ya ese remitido no sirve a empezar de nuevo el ciclo. Saque usted sus propias conclusiones. ", "Arnaldo, eso es normal en todas las farmacias.\nRecorralas por curiosidad para que vea lo que le digo, pero como al paracer a nadie le preocupa, las cosas siguen asi.", "Eso solo tiene un nombre: \"Falta de compromiso y sentido de pertencia, indolencia etc.......\"", "Agregaría falta de exigencia y control por parte de los encargados de dirigir y controlar la actividad", "Agregaría falta de exigencia y control por parte de los encargados de dirigir y controlar la actividad"]}}