{"title": "Entregaron vivienda a su madre en el 2007 y cinco años después dicen que fue indebida", "body": "\n\nSoy hija de un matrimonio humilde y solo criada por mi madre (Claribel Miranda\nDíaz, calle 1ra. no. 21, reparto Vietnam Heroico, Minas de Matahambre, Pinar\ndel Río) siendo esta una persona enferma con plan siquiátrico permanente,\nestando la mayor parte de su vida hospitalizada, pero a pesar de esto pude\nestudiar y graduarme como Ingeniera Forestal en el año 2016, gracias a la gran\nobra de la Revolución.\n\nActualmente me encuentro realizando mi periodo de adiestramiento en el Centro\nde Investigaciones y Servicios Ambientales (ECOVIDA) de la provincia de Pinar\ndel Río.\n\nEl motivo de esta carta es para que me ayuden a encontrar una solución. En el\naño 2007, a mi madre por su enfermedad, tener una menor de edad a su amparo y\nvivir una vivienda inhabitable, se le entregó una vivienda por el gobierno\nmunicipal la cual había pasado al fondo estatal. En ese mismo año se le hace\nun contrato de arrendamiento por el cual pagaba al banco mensualmente 13,50,\ninformándole que al culminar su deuda con el mismo obtendría su título de\npropiedad, el que pagó sin incumplir ni un mes a pesar de ser pensionada y yo\nestar estudiando.\n\nEn el año 2012 le dan citación a mi mamá para la dirección municipal de la\nVivienda y le informan que su contrato tiene que ser cancelado, ya que su\nvivienda había sido una entrega indebida del director municipal que se\nencontraba en aquel entonces.\n\nHasta la fecha, en todas las ocasiones que nos hemos personado en las\ndirecciones de la Vivienda, tanto municipal como provincial, nos han dado la\nmisma respuesta. En estos momentos dicha vivienda tiene un estado constructivo\nmalo y debido a que la misma no tiene estatus legal ninguno, no podemos hacer\nacción constructiva alguna.\n\n¿Puede el Gobierno de un municipio tomar una decisión y una institución dar\nmarcha atrás y que el problema se quede sin resolver después de tantos años?\n\nPara el problema de mi madre no necesito otra respuesta sino una solución.\n\nClaudia María Salazar Miranda,  \nCalle 1ra. no. 21, reparto Vietnam Heroico, Minas de Matahambre, Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2017-10-06/entregaron-vivienda-a-su-madre-en-el-2007-y-cinco-anos-despues-dicen-que-fue-indebida", "original_letter_link": null, "is_response": false, "date": "2017-10-06", "comments": ["Como el caso es de vivienda, comento uno personal parecido. \nMi suegra Elvia Lidia Lastre Perez (Calle Tejar No. 662 Apto. 6 entre 16 y 17, Lawton, 10 de Octubre) tiene asignado subsidio, con cheque para demolición de cubierta y puesta de una placa nueva. \nSu placa colinda con la de otro vecino, y los albañiles no quieren acometer la tarea porque la placa de este puede caerse en el proceso. Mi suegra ya tomó la decisión de conjunto con el vecino de tirar abajo las 2 placas y techar con tejas ambas viviendas en vez de placa, con el objetivo de no perder el subsidio que le costó 3 años lograrlo (tiene que ser teja pues el subsidio de ella no da para tirar la placa en ambas viviendas y si el vecino empieza un nuevo proceso de solicitud de subsidio, en la espera se les cae arriba el techo). \nAhora debe esperar por una comisión que avale lo expuesto anteriormente (cambio de uso del subsidio), para comenzar a acometer la tarea, pero la Comisión no se persona en el lugar y el tiempo pasa, mi duda es cuanto tendrá ella que esperar por esto y si tiene posibilidad de perder el cheque por la demora en el proceso.\nQuisiera que alguien de Vivienda, Seguridad Social o el CAM leyeran esta solicitud y apoyen dentro de lo posible, el techo está en muy mal estado con riesgo de caerse, ella no quiere hacer nada que infrinja la ley y tiene temor de perder el subsidio que tantos años y sudor le costó en esta espera.\nGracias a Granma y Cartas a la Dirección por publicarme. \n", "Acaso esto merece comentario alguno?...què desorden, què desfachatèz!!..asi vamos por buen camino!!", "me gustaria opinar algo pero realmente busco tambien una respuesta, en lo que respecta a mi caso es que desde el dia 26 de Junio de 2017 la Empresa de Demoliciones de Centro Habana comenzo la demolicion de un edificio que se encontraba en calle San Lazaro esquina a Escobar culminando este trabajo el dia martes 3 de octubre o sea esta semana, nuestra casa ubicada en Calle Escobar 53 entre San Lazaro y Lagunas y colindante con dicho edificio fue tambien totalmente demolida no estando contemplada en la orden emitida para realizar dicha demolicion, hemos acudido a diferentes instancias y la unica respuesta que hemos recibido es que debemos demandar a la Emprersa de Demoliciones por daños y prejuicios ante el Tribunal de Justicia. No entiendo como es posible de que esta Empresa Estatal Socialista haga semejante atrocidad y mantenga una actitud tan desinteresada e indolente a lo ocurrido y aun no se haya comunicado con nosotros para aceptar su error al demoler nuestra vivienda por error, pedirnos las disculpas correspondiente y asumir la reconstruccion de nuestra casa de la cual somos propietarios he inscitos en el registro de la propiedad ademas de no tener adeudos con el Banco. Alguien me pudiera ayudar a comprender esto???????", "Mi recomendación es que se dirija a un bufete colectivo, contrate un abogado y demande a la empresa responsable de esa situación.", "Me he quedado sin palabras", "! Qué HORROR!! Vivienda o sus mutaciones acaban con la quinta y con los mangos y no pasa nada, o bueno si, muchos trabajadores de vivienda, resuelven vivienda, buena ropa, joyas y otros y NO PASA NADA, HASTA CUANDO?", "lo que falta es control"]}