{"title": "Comercio y Gastronomía otorga razón a Leduan Rodríguez", "body": "\n\nEn la carta el lector Leduan Rodríguez Figueredo, refirió que el pasado 28 de\ndiciembre/2016, visitó el establecimiento La Alborada, perteneciente a la\nEmpresa de Gastronomía, en la avenida Independencia Oeste entre 4ta. y 5ta.,\nreparto Habana Nueva, Guanabacoa, con la intención de comprar unas cervezas.\n\nLemay Silva García, director de la Empresa Provincial de Gastronomía de La\nHabana, informa que, después de efectuar las verificaciones correspondientes,\nse comprobó que realmente al promovente le asiste la razón, al comprobar que\nla dependienta violó el precio establecido para el producto cerveza Tínima de\n350 ml, que tiene un precio aprobado de 10,00 CUP al tratar de vendérselas a\n12,00 CUP.\n\nNo explicó al cliente que los productos que ofertamos en la red gastronómica\nson para consumir en el establecimiento y no para llevar en grandes\ncantidades; obviamente la dependienta hizo esto para lograr su beneficio\npropio.\n\nLa dependienta desinformó además al cliente, al decir que el administrador no\nse encontraba presente, privándolo del derecho que le asistía.\n\nEn el proceso investigativo se pudo conocer que ese propio día, otro cliente\nse quejó ante el administrador por esa misma causa.\n\nLa jefa de la unidad básica analizó los hechos de conjunto con el resto de los\ndirectivos, concluyendo que la dependienta es responsable directa de los\nhechos, así como el administrador, al no controlar y fiscalizar el servicio\nque se brinda en su unidad, lo que provocó se violaran los derechos del\nconsumidor.\n\nEn el análisis realizado se determinaron, además cinco responsables\ncolaterales, por la inobservancia en el cumplimiento de las funciones\ninherentes al cargo.\n\nPor lo que se determinó aplicar medidas disciplinarias consistentes en:\n\nSeparación definitiva de la entidad al administrador.\n\nDos afectaciones salariales a técnicos de la unidad básica.\n\nTres amonestaciones a técnicos de la unidad básica.\n\nCierre del contrato de trabajo a la dependienta, que se encontraba laborando\npor tiempo determinado.\n\nSe dio respuesta al consumidor, explicándole que le asistía la razón,\nmostrando por su parte conformidad con la respuesta dada.\n\nTeresa Mora Marichal  \nDirectora de Organización y Sistemas Unión de Empresas de Comercio y\nGastronomía\n\n", "link": "https://www.granma.cu/cartas/2017-02-10/comercio-y-gastronomia-otorga-razon-a-leduan-rodriguez", "original_letter_link": "https://www.granma.cu/cartas/2017-01-20/que-hacer-cuando-te-imponen-un-precio-superior-al-establecido", "is_response": true, "date": "2017-02-10", "comments": ["Correcto, siempre deberian actuar asi con los violadores,ladrones del salario del pueblo para beneficio personal, cuando se detecte una violación de ese tipo el administrador SIEMPRE DEBERIA SER EXPULSADO, ellos siempre saben que pasa en su unidad, siempre.", "saludos, en cuanto a la separacion definitiva del administrador no es nada porque ahora lo ponen a administrar en otra unidad y siguen las cosas por igual, esta es CUBITA BELLA", "Nuestra legalidad socialista protege sobre todo al ser humano, lo amonesta o sanciona cuando comete una falta menor o un delito, pero no lo priva de por vida de su derecho al trabajo, aunque se trate de uno similar al cual incurrió en su falta. Otra cosa sería la reincidencia en esas faltas.", "Josue Francisco, llamas  falta menor o delito robarle al Pueblo trabajador ,,,eso es abuso, indolência , maltrato , etc, etc, claro, aparte de ladrones.\n\n\n\n", "Ese administrador debe ser un trepador, ahora lo reciclan para otro lado. Y la corrupción sigue su curso. Buenos dias.", "Ojala sea paranoia en lo que diré, pero a mí esto me suena a estrategia (que les resulto evidentemente muy efectiva) anti metedura de personas presas por lucrar ilegalmente con el pueblo.\nSaludos", "Coinsido con los comentarios anteriores, si no logramos que estos \"Trepadores\" sean eliminados de sus funciones actuales y futuras no logramos nada, de poco sirve descontinuar su trabajo ahora si pronto bolbera a desempñar tareas de dibersa indole y con las mismas carencias, debe ser esto un llamado de atencion al ministerio de gastronomia"], "original_letter_info": {"title": "Qué hacer cuando te imponen un precio superior al establecido", "body": "\n\nEl pasado 28 de diciembre, a las 7:30 p.m., en el establecimiento La Alborada,\nperteneciente a la Empresa de gastronomía, en la avenida Independencia Oeste\ne/ 4ta. y 5ta., reparto Habana Nueva, Guanabacoa, me disponía a comprar unas\ncervezas.\n\nVeo en la pizarra que el precio de la cerveza Tínima especial de fin de año\nera de 10 cup. Le digo a la dependiente que por favor quería comprar 50\ncervezas y ella me dice que el precio es de 12 cup. Creyendo que es broma, le\npregunto que cómo es eso posible, que estoy viendo en la pizarra que son a 10\ncup y ella muy en serio me insiste en que el precio es de 12 cup.\n\nViendo que es muy en serio le pregunto nuevamente por qué y me dice que porque\nsí, que así es en todos lados y que además quedan solo tres cajas y por eso\nvalen a 12.\n\nEn ese instante un señor viene y compra dos y le da 20 pesos, yo le pregunto a\nla dependiente que si al señor le falta dinero por qué se las vende y ella me\ndice que él luego le daría lo que faltaba, que era trabajador del\nestablecimiento. Indigna­do le insisto cual era la razón y me dice que me las\nvende a 12 cup y punto, que las buscara en otro lugar y ya. Le pregunto por el\nadministrador y obviamente, por el horario no estaba, le pregunto su nombre y\nme dice que ella no me tiene que decir nada.\n\nEn estos casos, ¿qué uno debe hacer? Debido al ho­­rario y que en la pizarra\nestá el precio normal, qué pruebas tiene uno de semejante robo y descaro.\n\nEn los establecimientos ren­tados la misma cerveza estaba a 15 cup en grandes\ncantidades y en los establecimientos estatales o no había u ocurría este hecho\nque me tocó vivir. Me quedé sin comprar la cerveza a 10 cup porque a la\ndependiente le dio la gana de alterar el precio e intentar robarme cien pesos,\ncon la tranquilidad del mundo sabiendo que no existen pruebas.\n\n¿Hasta cuándo hechos co­mo este quedarán sin solución?  \n  \nLeduan Rodríguez Figueredo  \nAve. Rotaria No. 560A interior, entre E y D, Reparto Unión.  \nGuanabacoa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-01-20/que-hacer-cuando-te-imponen-un-precio-superior-al-establecido", "original_letter_link": null, "is_response": false, "date": "2017-01-20", "comments": ["facil,botenla,por ladrona e irresponsable,mal trato al publico,falta de profesionalidad,pero no botarla y que empieze en otra cafeteria noooo,botada de todo el sistema que tiene que ver con servicios a la poblacion, problema resuelto .", "Compañero Leduan, su pregunta tiende al infinito...es un caso más común de lo que piensa...una historia...Plaza 14 Festival, en Matanzas, cerca del estadio Victoria de Girón, día de feria agropecuaria, domingo y un pueblo trabajador en busca de los insumos para su familia, en los quioscos estatales venta de latas de salsa yumurina de 3.8lts (puré de tomate)...en la tablilla 115.0 CUP, real 85.0 CUP...inspectoras de precio dentro del quiosco...y la vida sigue igual....", "Esto es lo que se llama Robo a la cara, que barbaridad esa dependiente debe estar acostumbrada a  robar impunemente pues sin saber quien es  es capaz de alterar el precio y ademas desafiarlo, supongo la empresa de gastronomía de guanabacoa la bote  definitivamente y no aparezca por otra cafetería mañana", "Ahh, es el viejo dilema sobre la protección al consumidor, cuando se aprobó el sistema de trabajo arrendado y por cuenta propia, se dijo que en la medida de las posibilidades se les ofercería el acceso al mercado mayorista, cosa que por razones objetiva no se ha podido materializar, y sé que existe voluntad política para hacerlo.\nEl tema de la cerveza embotellada a sobreprecios es algo recurrente, no solo allá en esa provincia,  sino en casi todos lados, los particulares usan artimañas y compran casi toda la cerveza y pan la venden y las entidades estatales casi nunca hay.\nLo ideal es que se promulguen normas más severas para  proterger al consumidor, y no con los eufemsíticos  comités creados al efecto en la misma antidad que casi siempre nos da la mala.\nPor ejemplo en Las Tunas en un mercado agropecuario recientemente inagurado, en menos de 24 horas compré la barra de guayaba  con dos precios distintos, el primer día a 8.10 CUP y al otro cuando fui a 10 CUP. \nPregunté la causa y el dependiente me dijo que habían comprado la barra a dos suministradores distintos y por ende una era más cara que la otra. Al ver mi razonamiento que si la barra la producía la fábrica Cebayos, como podía venderse a dos precios distintos siendo la misma marca , saben cual fue la primera respuesta a esta interrogante, es que hubo un error al calcular el margen comercial, yo le respondí que si eso era cierto  había que  exigir una responsabilidad material por tamaño  error.\nAl final me dijo que tenía que haber comprado más cuando estaban a 8.10", "Le respondo. Siga de largo y no coja lucha. Evirese un infarto, en definitiva a los que dirigen no les importa."]}}