{"title": "El cliente, ¿tiene la razón?", "body": "\n\nSoy licenciado en Cultura Física y Deportes. En el año 2013 estuve de misión\nen Venezuela. Cuando vine de fin de misión, con la tarjeta que le dan a los\ncolaboradores como estímulo, compré en la tienda de 5ta. y 96 en el municipio\nde Playa, un televisor LG de 32 pulgadas.\n\nLuego de un año y nueve meses aproximadamente el televisor comienza a\npresentar problemas con la luz de fondo. Pensaba que era un mecanismo normal\ndel televisor, pero no, eso fue lo que provocó que se apagara completo. Allí\nrealmente fue donde comenzó el problema, llamo de inmediato a la tienda y\nhablo con el compañero que me vendió el televisor y él me explica que esos\nequipos presentaron problemas, pero que lo llevara al taller para que dijeran\nrealmente qué tenía. Me presento en el taller de 31 y 58 en Playa y me dice la\nrecepcionista que el protocolo a seguir es que tengo que dejar el equipo por\nun periodo de siete días y luego ir a ver qué se determinó.\n\nA los seis días me presento y me dice el técnico que el televisor lo que tenía\nera un problema con el panel de luces LED, pero que ellos tenían esas piezas\npara ponerle y así lo hicieron, incluso me explicaron que estas luces LED, que\nhabían llegado ya no tenían ese error. A los dos días de haber recogido mi\nequipo comienza a presentar el mismo defecto de oscurecer y aclarar la imagen,\nincluso comienza a subir y bajar el volumen. Preocupado porque quedaba poco\nmenos de dos meses para vencer la garantía lo llevo al taller de nuevo, pero\nesta vez con el objetivo final de que se me reintegre mi dinero, porque ya no\nquiero que se me repare el equipo por segunda vez.\n\nEl técnico del taller primero me hizo ver que mi palabra no es válida y\nsegundo me puso en la orden de trabajo que el equipo en el tiempo que estuvo\nen el taller no hizo el defecto que yo planteé. Allí pedí hacer una\nreclamación, porque ya no quiero ese equipo que no me resulta confiable y se\nme entrega un modelo de la reclamación, lo llené y me dice la comercial del\ntaller a dónde tengo que dirigirme a hacer dicha reclamación y que la orden de\ntrabajo ellos la enviaban por correo; termina de llenar el documento y nos\ndirigimos a calle 45 entre 41 y 34 reparto Kolhy a la División, donde se\nencuentra la oficina de atención al cliente, pero después de haber pasado más\nde toda la mañana en el taller, llegamos allí y no había corriente.\n\nVolvimos y logramos ver al compañero Jesús, que es el único que nos podía\natender; en ese momento él le hace una fotocopia a los documentos necesarios\npara presentar a la comisión que según nos dijo, es la que determinaba qué se\niba a hacer, pero me asegura que en la hoja de garantía que yo había firmado\nen la compra de dicho televisor existía una cláusula que decía que el\ntelevisor tenía que tener más de dos reparaciones en el taller para poder\nefectuar una reclamación, cosa que no hace mención en la hoja, solo dice que\nsi el equipo presenta problemas antes de los primeros siete días tiene que ser\nllevado al taller, haciéndome ver que el cliente no tiene razón en hacer\nninguna reclamación o que es algo imposible que se me devuelva mi dinero.\n\nDos días después llamé para saber la respuesta y me dicen, que la comisión\ndeterminó que el equipo tenía que regresar al taller por un periodo de 72\nhoras para que el técnico determinara el problema y si tenía solución dársela\nen dicho taller, haciéndome ver el compañero Jesús que el papel que yo redacté\nni siquiera se leyó. Mi idea no fue nunca pedir la devolución del dinero,\nporque yo compré el equipo para disfrutarlo, pero lo que no puede pasar es que\nse me venza la garantía y yo quede con un equipo roto, porque para eso existe\nla garantía, para respaldar al cliente y no parece ser así. Además, me dice el\ncompañero Jesús, indignado sin razón, porque estoy haciendo lo que debo hacer,\nque vaya personalmente a 3ra. y Final en Playa, a reclamar, lugar que imagino\nsea la instancia superior de atención al cliente.\n\nLuego de llegar a 3ra. y Final, que es la empresa de TRD, hablé con la\nrecepcionista que me comunicó que la compañera que tenía que ver no se\nencontraba. Al día siguiente llamé y no había nadie, dos días después logré\ncomunicar y la compañera Lourdes me dice que ella no tiene por qué estar\natendiéndome, porque ella atiende los casos que no procede la reclamación,\npero escuchó lo que yo planteaba y me dice que el compañero Jesús era el que\nme tenía que dar respuesta, le conté lo que me había respondido él y me dice\nque tengo que llevar el televisor al taller de nuevo hasta que se detecte el\ndefecto.\n\nYo, en contra de mi voluntad, vuelvo al taller el 23 de diciembre del 2016 y\nhablo de nuevo con la comercial y me dice que según la compañera Lourdes en su\ncorreo explica que tengo que dejar el equipo, la recepcionista hace la orden\nde trabajo, en la cual le digo que especifique que si se demuestra que el\nequipo presenta problemas, no quiero otra reparación.\n\nLuego de 12 días en el taller, el 4 de enero del 2017, llamo para que se me dé\nrespuesta y me dicen que el televisor aún no se ha revisado, dos días después\nvuelvo a llamar y me dicen que está puesto desde que lo llevé y que no ha dado\nel error. Yo no entiendo que es lo que está pasando, y el taller y todas las\nesferas que he visitado dudan de mi palabra como cliente, y eso que se dice\nque el cliente siempre tiene la razón.\n\nTodo esto no lo hago con ánimos de molestar y dar a entender nada negativo,\nsolo quiero hacer valer mi derecho, que para una cosa si es válido y para\notras no.\n\nGabriel Junco Hernández  \nCalle 3ra. entre Norte y Sur No. 11 132 altos. Reparto Residencial Almendares,\nBoyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-01-13/el-cliente-tiene-la-razon", "original_letter_link": null, "is_response": false, "date": "2017-01-13", "comments": ["siempre es lo mismo con TRD compran basura y luego es uno el que tiene que pasar por todo el ajetreo de las reparaciones de los equipos, hasta cuando el maltrato a la poblacion por parte de las empresas y sus dirigentes?????", "Buenos días  a todos, esto de la garantía, es algo que no acabo de entender. Las tiendas reciben el dinero de los clientes al momento, lo revisan, si están rotos o dañados no lo aceptan, si al cabo de algún tiempo de haber pagado, resulta que Sepsa, rechaza algún billete, aduciendo que es falso (el cliente no es perito en dinero), van a su casa, y tiene que reponerlo al momento. Sin embargo, el cliente compra un equipo nuevo, y muchas veces, tiene que conformarse con uno reparado, ya que cuando se rompe, lo que tienen estipulado, es que se repara, y no que se repone……", "Una vez mas  el cliente es atropellado , hasta que no se haga la muy solicitada ley de protección al consumidor seguirá la burocracia masacrándonos, en cualquier país hace rato le hubiesen cambiado el equipo, aquí el televisor es culpable hasta que demuestre su inocencia.", "Me paso exactamente lo mismo que al compañero de la carta, tengo el mismo LG se rompió con el mismo defecto, realice los mismos tramites y recibí las mismas respuestas, yo me pregunto como es posible que se le venda a cientos de persona un televisor con defecto de fabrica y no pase nada, será que la carta no es al periódico Granma y si a la Ficalia General de la Republica de la Republica por estafa a la población, además con el precio mas alto que los demás TV del mercado 430 cuc,¨¿No es para estar indignado?", "lo que esta sucediendo en las TRD, es increible y con ese tema de las garantias ya sobrepasa los limites, hasta cuando las personas a cargo de esta cadena de tiendas va a permitir tales hechos, lo ultimo que me sucedio  fue que fui a la Epoca en la tarde vi alrededor de 15 modelos de zapato y le tire fotos, fui al otro dia para comprar unos  para mi esposa  y ya no habian, tuve que ensenarle la foto a la dependiente y la respuesta fue increible , pero de esa manera pude adquirlos, literamente tenian escondido los zapatos para que????? , un ejemplo mas de lo que esta pasando  "]}