{"title": "¿Quién recogerá  los restos del árbol en Diez de Octubre?", "body": "\n\nEl 22 de febrero del año en curso, hubo necesidad de talar una casuarina de\nmás de 70 años que se encontraba en la esquina de mi casa, debido a que\npersonas inescrupulosas colocaron en su interior velas encendidas para\nrealizar algún trabajo religioso.\n\nEl tronco de este longevo árbol se encontraba debilitado y seco en su\ninterior, pues fue fácil que se prendiera causando grandes llamaradas, lo cual\nfue combatido por los bomberos del sector.\n\nLuego se decidió talarlo por precaución, ya que las altas ramas podían caer\nsobre mi vivienda, otros hogares y cables de electricidad y de teléfono que se\nencuentran cerca.\n\nA partir de este momento comenzó mi agonía, los troncos aún se encuentran\ntirados en la esquina y ningún organismo que tiene que ver con su recogida lo\nha solucionado.\n\nPor esta esquina transitan diariamente niños y niñas de una primaria que se\nencuentra cerca del lugar que menciono y doblan los carros y en cualquier\nmomento ocurre un lamentable accidente.\n\nMe he dirigido y entrevistado en varias ocasiones con los directivos del\nmunicipio de Diez de Octubre que atienden estos temas, Yunaisy, la jefa de\náreas verdes; Marta, la directora de Comunales; la delegada de mi\ncircunscripción, y según Yunaisy, hasta Bárbara Wong, la presidenta del\nGobierno de Diez de Octubre, conoce mis inquietudes y te responden que se ha\nhablado con los podadores del Cerro, que fueron los que talaron el árbol, pues\nen Diez de Octubre no hay taladros, sierras ni equipos para cargar el tronco\nni nada para dividir en pequeñas fracciones el tronco más grande, o sea que\nsolo los del Cerro son los responsables de recoger los troncos, por\nconsiguiente ni la dirección de Diez de Octubre, ni el Cerro dan solución.\n\nRodolfo Batista Sánchez,  \nLacré no. 129 esquina Heredia, Santos Suárez, Diez de Octubre\n\n", "link": "https://www.granma.cu/cartas/2017-10-06/quien-recogera-los-restos-del-arbol-en-diez-de-octubre", "original_letter_link": null, "is_response": false, "date": "2017-10-06", "comments": ["Amigo Rodolfo, al parecer las referidas direcciones de Servicios Comunales tienen la siguiente respuesta a su queja: \"lo sentimos mucho, si el arbol no fue derribado por el huracan Irma, no sera recogido\"", "Leído su escrito por indicación de la Presidenta del Gobierno de 10 de Octubre Bárbara Agon Fernández se decidió proceder a una investigación en profundidad para ganar en claridad sobre los hechos que alusiona el Periódico Granma.\nEn la visita realizada a la vivienda del quejoso a las 2:00 pm del propio 6 de Octubre del mismo mes el mismo comento que cerca de su vivienda se encuentra la Escuela Primaria Antonio Maceo estando ubicada la misma en Heredia % Luis Estévez y Estrada Palma por lo que los niños que son residente de la comunidad transitan diariamente por el lugar donde se encuentra el árbol, alega también que existe la posibilidad de un accidente para los transeguntes y vehículos.\nPor otra parte, afirma el quejoso que debe mantener la vivienda con el número 129 A cerrada lugar donde reside la hermana por la penetración constante de roedores e insecto que afectan la salud ambiental del hogar.  \nCon relación al árbol argumenta que posterior a la tala del árbol se acercó en varias oportunidades a la delegada de la circunscripción para plantearle la situación de la recogida del mismo recibiendo como respuesta que se dirigiera a la Dirección Municipal de Servicios Comunales y Áreas Verdes para que se encargaran de su recogida.\n\n\nSiendo así que dicho ciudadano por gestión propia se presentó en diferentes ocasiones en Servicios Comunales donde fue atendido por la compañera Martha y por Yunaisy de Áreas Verdes cuya respuesta fue que ambas compañeras se comprometieron con Rodolfo en recoger los restos del árbol, palabra que nunca fue cumplida dando lugar a que el compañero se sintiera maltratado.\nSegún comenta el quejoso que posterior a los días del paso del Huracán Irma se acercó al Puesto de Dirección de la Defensa para reportar el caso como una incidencia siendo atendido por la compañera Jefa de Atención a la Población Miriam Socarras el día 16 de septiembre así consta en los documentos de archivo, dicho reporte le fue trasladado a la Directora de Servicios Comunales para que en el marco de los recursos de apoyo que disponía recogiera los restos de dicho árbol situación que quedo incumplida hasta la fecha.\nPublicada la queja en el periódico Granma el propio día 6 de Octubre tanto Yunaisy como Martha se presentaron en la vivienda del quejoso a la 1:30 pm y se comprometieron con el reclamante para recoger los restos del árbol, comunicándole que se pondrían de acuerdo con la Dirección Provincial de Áreas Verdes ubicada en el Cerro para su recogida.\nConclusiones de la Investigación:  \n  En dicha investigación se pudo comprobar que la presidenta del gobierno municipal de 10 de Octubre Bárbara Agon Fernández nunca tuvo conocimiento del hecho por el cual se queja el compañero Rodolfo Batista Sánchez y mucho menos la funcionaria Yunaisy encargada de áreas verde en el municipio le tramito tal situación a su conocimiento, razón para que su nombre no apareciera publicado en la prensa, enterándose del caso a través de este medio masivo, siendo una situación engorrosa pues el quejoso nunca tuvo alcance personal con la máxima autoridad del gobierno local para que se le de tratamiento  a sus inquietudes.\nQue la tala fue realizada por la Dirección Provincial de Áreas Verdes radicada en el municipio Cerro la que no recogió los restos del árbol en el momento de la ejecución alegando que eso era una responsabilidad del municipio de 10 de Octubre a pesar que el territorio cuenta con una brigada con los instrumentos necesario para ejecución de tala de árboles, pero no cuenta con grúa ni camión disponible con el tonelaje requerido para cargar el resto del árbol.\n\nQue durante el proceso de recuperación por el paso del Huracán Irma la recogida de árboles está dirigida a aquellos árboles caídos en techos de viviendas, cables eléctricos y otros que interrumpen el paso peatonal no siendo este el caso por no ofrecer peligro alguno ni para la morada del quejoso, transeguntes y vehículos razón por lo que se reconoce la morosidad por parte de Servicios Comunales y Áreas Verdes provincial. \nCon relación al árbol el mismo ha sido víctima de los propios vecinos de la comunidad quienes en varias ocasiones lo han agredido en años anteriores a la queja provocando incendio que ha tenido la participación del Cuerpo de Bomberos.\nEn el momento de la visita al lugar del hecho se constató que por la ubicación en que se encuentra el árbol se tomaron evidencia mediante fotos que el mismo no ofrece peligro para la población de la comunidad, transeguntes y vehículos que circulan por esta vía mucho menos para los niños y niñas que puedan pasar por la cuadra, teniendo en cuenta que la Escuela Primaria queda a 150 metros del lugar es decir a una cuadra y media. \nFinalmente, se le comunica al compañero Rodolfo Batista Sánchez que tal como se le explico en su vivienda la solución del caso es competencia de Servicios Comunales y de Áreas Verdes quienes tienen dentro de sus funciones la respuesta final del asunto publicado en el Periódico Granma, a pesar que por parte del gobierno se emitieron algunas indicaciones precisas al respecto para este caso. \nAtentamente.\nLeonel del Pozo Dinza.                                                         Bárbara Agon Fernández.\nEspecialista en Comunicación Institucional.                     Presidenta de la AMPP y CAM\n\n\n\n\n\n\nPrueba documental visual:\n   \nEsquina de Heredia y Lacre.                                 Frontal vial de Heredia y Lacre\nÁrea limpia que permite la circulación de vehículos y peatones\n  \nRestos del árbol                                                tronco pequeño frente a la vivienda\n\n\n\n\n\n\n \nDistancia de 150 metros entre la escuela y la ubicación del árbol lo que demuestra que no ofrece peligro potencial para peatones y vehículos.\n", "Leonel: ¿lo que usted escribió aquí es en serio o es una broma de mal gusto?, ¿o es el guión de un monólogo para el próximo festival Aquelarre?", "Leonel del Pozo Dinza, me cayó mal el comentario que usted escribió, porque para referirse al compañero Rodolfo, varias veces pone la palabra quejoso, a mi entender, me parece eso un poco despectivo y falta de respeto.\nUno cuando vaya a hacer una queja, va a\ntener que llevarla escrita y decirle a la persona que lo atienda, que la lea, ponga su nombre, apellidos y la fecha.\nParece que le dice con este comentario, que es un mentiroso.\nY SI ES VERDAD,AUNQUE SEA O NO,QUE ESE ARBOL NO FUE TUMBADO POR EL HURACÁN, LO TIENEN QUE RECOGER, PORQUE ESE ES EL TRABAJO DE USTEDES QUE MUY MAL QUE LO HACEN Y ADEMÁS AFECTA AL LUGAR DONDE ESTÉ Y PRINCIPALMENTE AL MEDIO AMBIENTE, ASÍ QUE NO VALEN FOTOS NI NADA.\n!RECÓJANLO QUE ES LO QUE TIENEN QUE HACER Y NO DEN MÁS EXCUSAS!\nY NO LE DIGAN AL HOMBRE MENTIROSO, SE LO DIJERON CON OTRAS PALABRAS.\nCUMPLAN CON SU TRABAJO, DEBERES Y OBLIGACIONES, QUE PARA ESO ESTÁN EN ESE PUESTO, SI NO RENUNCIEN A SUS CARGOS.", "Leonel del Pozo Dinza, la mitad de su respuesta es la misma queja del compañero Rodolfo, si hubieran dedicado la mitad del esfuerzo de escribir esta \"muela\" en solucionar el problema estariamos mejor y como dijo Teresa cumplan con su trabajo que para eso le pagan (y no se por que) porque no hay nada efectivo es solo peloteo, estan ocupando puestos que parece que les quedan grandes.", "Realmente, Leonel del Pozo Dinza no entendí para nada las conclusiones de la investigación realizada a la queja del ciudadano Rodolfo (el Quejoso)\n- Hubo o no hubo morosidad en la recogida del árbol?\n- De quién era la responsabilidad de que los restos del árbol fueran recogidos en un   tiempo prudencial? Se analizó y se tomó alguna medida con los responsables?\n- Porqué hubo que esperar a que se publicará la queja en la prensa para que apareciera la grúa y el camión para poder evacuar los troncos?\n- Se investigó o entrevistó a otros vecinos del lugar para saber si molestaba, constituía peligro o si querían mantener los troncos como monumento o patrimonio del barrio?\nSabía UD. que cdo se realizó la tala del árbol dejaron sin acceso la vivienda aledaña y el acceso por la acera; que fueron los vecinos del lugar los que apilaron las ramas y troncos para que los niños, niñas y demás transeúntes no tuvieran que coger por la calle exponiéndose al peligro de ser atropellados o golpeados por un auto; que después de más de 15 días esas ramas y troncos que no fueron recogidos en su momento, se convirtieron en el combustible perfecto para provocar otro incendio poniendo en peligro las viviendas aledañas y  que también tuvo que ser sofocado por los bomberos. De nada de esto se enteró el gobierno municipal de 10 de Octubre? \nEs una falta de respeto que hayan tenido que esperar una queja en el periódico para resolver ese problema. Siete meses solicitando una solución y se resuelve en dos días. Que eficiencia."]}