{"title": "Empresa Recuperadora de Materias Primas aclara situación de backups y toners", "body": "\n\nDando respuesta a la nota publicada el pasado 16 de diciembre del 2016\nremitida por el compañero José Antonio Carillo Álvarez, vecino de calle 70 ­\nNo. 715 e/ 7ma. A y 7ma. B, Playa, La Habana, en la cual plantea su\ninsatisfacción por la no recogida de aproximadamente 100 baterías de BACKUPS\nlistas para reciclar y 150 toners, que se encuentran en el centro para el\nControl Estatal de Medicamentos, Equipos y Dispositivos Médicos (CEDMED):\n\nCon respecto a las baterías de ­BACKUPS que se hace referencia en la carta, la\nUnión de Empresas de Recuperación de Materias Primas cuenta con una planta\nprocesadora de baterías, ubicada en la empresa Funalco, en la cual se procesan\ntodas las baterías con contenido de plomo que se reciclan en el país,\ngarantizando de esta forma el destino final de estos desechos.\n\nLas baterías son recuperadas por las ERMP La Habana, la cual se encarga de su\ntraslado hacia dicha planta, o sea que la ERMP es la encargada de recoger\nestos productos en cada una de las entidades generadoras previa contratación,\nen la que se incluyen las cantidades, ciclo de recogida, entre otros aspectos.\n\nLos compañeros de la base de recuperación territorial BRT de Playa, a la cual\npertenece dicha entidad visitaron la misma y se entrevistaron con el\ncompañero, donde este plantea que él lo que solicitaba le esclarecieran dónde\ny cómo entregar estos productos, es por lo que escribió al periódico, al cual\nse le explicó de qué manera se realizaba la recuperación de los productos\nreciclables y en el caso de las baterías, al igual que el resto, debía su\nentidad firmar un contrato con esta BRT para su recogida, cuyo contrato el año\npasado ellos no presentaron por lo que no existía relación contractual entre\nambas empresas para realizar dichas recogidas. El compañero entendió la manera\ny el mecanismo que existe, que es el correcto, y ya para este año se\npresentaron y firmaron y están creadas las relaciones para la recogida de los\nproductos reciclables que ellos generan.\n\nCon relación a los toners no se cuenta con mercado interno, ni externo para la\nventa de este producto una vez desechado.\n\n  \nJesús A. O'farril Fernández,  \nDirector General, Empresa de Recuperación de Materias Primas, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-04-21/empresa-recuperadora-de-materias-primas-aclara-situacion-de-backups-y-toners", "original_letter_link": "https://www.granma.cu/cartas/2016-12-16/donde-se-pueden-reciclar-desechos-toxicos", "is_response": true, "date": "2017-04-21", "comments": ["Compañeros, el tema reciclaje se ha convertido en un negocio, no puede ser así a pesar de lo importante que es recuperar renglones que pueden ser reutilizados e incluso exportados. Todos los desechos sólidos del sistema empresarial catalogados como Desechos Tóxicos Peligrosos, deben de buscarse el mecanismo para que sean reciclados de algún modo, en los países que criticamos tanto sus empresas los reciclan porque hacen daño público, el polvo de tóner es muy perjudicial para la vida humana, qué se hace con esos desechos luego de consumidos? antes la Epresa Electrínica de Pinar del Rio los remanufacturaba, ahora los fabrica, pero los que sun utilizados que aún tiuenen contenido dentro qué se hacen, a dónde van a parar si nadie quiere hacer nada con ellos, recuerdo que lo importante de la ERMP era mantener limpio el medio ambiente, al menos eso le decíamos a los pioneros RECUPERADORES DEL FUTURO.", "Se escucha por todos lados el tema CONTRATOS, para todo exigen contratos, esto debe analizarse, si yo como ciudadano llevo 10 botellas de cerveza a ERMP, me las compran, si como empresa trato de hacerlo exigen CONTRATO, deben ponerse de acuerdo, los contratos son necesarios, pero hay muchas cosas con no los llevan y seguimos complicando las cosas.\nUna amistad por mitivos de trabajo visitó España y vio que los contratos existen, pero una empresa puede ir al Kiosco o Tienda de la esquina y comprar hasta un CARRO y no lleva contratos, tu me pagas, yo te doy la factura y la mercancia, y listo. Las condiciones y garantias, estan publicas y forman parate de una LEY de proteccion al consumidor. Se acabo que TRD dice que este producto tiene garantia de 7 dias, o el otro 3 meses. etc, etc. El estado regula los derecho de TODOS los clientes, no importa si es una empresa o un ciudadano.\n", "Díganme dónde puedo llevar las pilas que ya no tienen carga y hay que deshechar, botar en la basuraaaaaaaaaaa, me parece que no, atenta contra el medio ambiente, ya que es un deshecho tóxico."], "original_letter_info": {"title": "¿Dónde se pueden reciclar desechos tóxicos?", "body": "\n\nSoy informático del Centro para el Control Estatal de Medicamentos, Equipos y\nDisposi­tivos Médicos (Cecmed); en lo que va de año hemos cambiado\naproximadamente 100 baterías de backups y tenemos almacenadas las baterías\ndefectuosas, listas para reciclar. He­mos llamado a distintos centros de\ncolecta de materias primas aquí en La Habana y nos responden que no están\nrecibiendo este tipo de material.\n\n¿Quiénes son los responsables del reciclado de baterías en Cuba? También\ntenemos cerca de 150 toners de impresoras láser, estos están compuestos por\nplástico y polvo que no son biodegradables y tampoco quieren reciclarlos.\n\n¿Si Materias Primas no quiere o no puede reciclarlos, quién responde por ello?\n\nLa solución más fácil sería botar estos de-sechos a la basura, incumpliendo\ncon ello las propias advertencias de sus fabricantes. Este es el caso de una\nsola empresa, ¿cuántas em­presas en Cuba no reciclan sus desechos por\nineficiencia de la empresa encargada del ma­nejo de los mismos?\n\n  \nJosé Antonio Carrillo Álvarez  \nCalle 70 No. 715 entre 7ma. A y 7ma. B, Playa La Habana\n\n", "link": "https://www.granma.cu/cartas/2016-12-16/donde-se-pueden-reciclar-desechos-toxicos", "original_letter_link": null, "is_response": false, "date": "2016-12-16", "comments": ["Un asunto verdaderamente importante de atender a la mayor brevedad. No solo se trata de las baterías de las UPS, sino que el asunto trasciende a otras materias primas y materiales que resulta difícil proceder a que la empresa recuperadora de materias primas reciba. Los procedimientos burocráticos, las trabas en la transportación y recolección, así como acciones que dicha empresa obliga a realizar a quienes tratan de entregarles esos recursos dificulta alcanzar el objetivo para lo cual esta empresa fue creada. Saludos", "Lo fácil perjudica. Recordemos que mientras optemos por ello tendremos diversas situaciones de riesgo, contaminación e insalubridad. Es más fácil que cada usuario guarde sus desechos  que separar un saco de polvo y aprovechar sus componentes plásticos y metálicos. Es más fácil guardar millares de tubos fluorescentes que destilar el mercurio y aprovechar el vidrio, aluminio, cobre y tungsteno. Es más fácil botar el ácido con plomo  dispersable que transportarlo y neutralizarlo para entonces procesar el plomo de las baterías. Es más fácil olvidar la prioridad que tiene el cierre de ciclo de los productos de corta vida útil. Los aceites usados es más fácil que los queme los motores cansados.", "Saludos José Antonio.\nEn su centro de trabajo debe existir un trabajador que ejerza las funciones de representante, coordinador o especialista de la actividad de medioambiente, la persona encargada de esta actividad debe darle esa respuesta, porque su centro de trabajo debe tener elaborado y aprobado por el CITMA del territorio El Plan de Manejo de los Desechos Peligrosos que se generan en su entidad, estos desechos que usted hace referencia entran en la categoría de Chatarra electrónica que en la Resolución 136/2009 del CITMA no se consideran Desechos Peligroso pero un mal manejo de los mismo puede convertirlos en perjudicial para el medioambiente, como usted dice al verterlo conjuntamente con los residuos sólidos comunes (basura). Es cierto las empresas de Recuperación de Materias Primas de los territorios no asestan estos residuos para su reciclado, lo que esta orientado hasta el momento es que la entidad generadora de estos desechos debe crear las condiciones para su almacenamiento temporal hasta que se decida un destino final seguro y en armonía con el medioambiente. Con relación a los toners de impresión en la actualidad existe una entidad en la provincia de Pinar del Rio que realiza su reciclado (llenado nuevamente), espero que le sirva de orientación mi intervención.    ", "Pasa así con todos los desechos, casi que ya nos dicen que consideremos en nuestras futuras inversiones capacidades de almacenamiento de los desechos porque Materias Primas no tiene solución.", "Yo entrego todos los años baterias de diversos tipos a Materia Plima y no he tenido problemas, veremos en mi proxima vez.\nLo que si debo tener el contrato actualizado con ellos, para la entrega de papel, carton, baterias, chatarra metalica y electronica, etc.\nVerifica si dispones de contrato.\nSaludos\n"]}}