{"title": "Felicita a educadores al concluir  curso escolar", "body": "\n\nDeseo felicitar al espacio por la efectividad a la hora de resolver los\nproblemas planteados por la población. Aunque el que escribe estas letras ha\nenviado varias cartas que no han sido publicadas, esto no impide que sea un\nasiduo lector de la sección y del periódico.\n\nComo es conocido por todos, el curso escolar para 12 grado ha terminado y\naquellos alumnos que se sacrificaron y estudiaron, terminaron bien y cada uno\ncon sus respectivas carreras. Mi hija es un ejemplo de ello. Pero no voy a\ntratar el tema desde el punto de vista de mi hija. Voy a referirme a aquellas\npersonas que se pasaron todo un año preparando a los alumnos para enfrentarse\na las pruebas de ingreso; me refiero a los profesores quienes son verdaderos\nejemplos de entrega y sacrificio para nuestros hijos. Estos profesores, en\nmuchos casos, pasan de curso en curso sin que se le reconozca suficientemente\nsu resultado. Yo quisiera felicitar en especial a los profesores del municipio\nde Niquero, que se esforzaron para que nuestros hijos salieran bien en las\npruebas de ingresos y por ende coger una carrera universitaria. Profesores que\nlos sorprendía la noche y se levantaban temprano en la madrugada para preparar\na nuestros hijos. No puedo pasar por alto a profesores como Frank, Noelsi, Ada\nLidia, Yudith a los jefes de departamento como Caridad Pérez, ya que ellos\ndieron todo su esfuerzo y sacrificio para que el municipio tuviera buenos\nresultados.\n\nYa es hora que le den el lugar que se merecen, ya que son los formadores de\nlos médicos, enfermeros, al ingeniero, al dirigente del turismo, son ellos los\nque engendran maravillas y hacen posible transformar el diamante bruto en Luz.\n\nLic. Lázaro Pérez Vargas,  \nCalle Sur s/n, Niquero, Granma\n\n", "link": "https://www.granma.cu/cartas/2017-06-30/felicita-a-educadores-al-concluir-curso-escolar", "original_letter_link": null, "is_response": false, "date": "2017-06-30", "comments": ["Honrar, honra no solo a ellos sino a todos nuestros bravos maestros por  su esfuerzo y dedicación, de veras que si.", "lamentablemente y aunque quisiera, no estoy de acuerdo y aunque un grupo no hace un todo,si empaña la imagen de la educación en cuba después de tantos méritos bien ganados,analicen que esta pasando en la educación pre-universitaria, que aunque aludido no quiero hacer referencia a mi caso, pero sinceramente me abochorna saber que hay profesores vendiendo exámenes y para que hablar de la calidad,en las revisiones de pruebas han habido diferencias por equivocación de hasta 15 puntos  en todos los Pre-Universitarios;ademas de la falta de ética y profesionalismo y la mala calidad y preparación de los profesores se ponen de manifiesto en los suspensos y las bajas notas y los revisadores dejan mucho que desear,y para  colmo de males no dejan que los padres entren en la revisión de pruebas con sus hijos ya que es mas fácil manipular al alumno que a los padres,aplicando verborreas y palabrerías que marean y aturden a cualquiera justificando las equivocaciones de quienes no se deben equivocar nunca,ya que deja secuelas de desconfianza,falta de ética y profesionalismo,pienso que vamos en picada y seria muy bueno que oyeran los criterios de los padres en reunión abierta libre de presiones y manipulaciones y que dejaran oír también a los alumnos sin tomar represalias como ha sucedido en tantas ocasiones.llamo a la reflexión y no  ala guerra,llamo al análisis critico y constructivo como estamos acostumbrados y no a la chicharroneria y al servilismo hipócrita y los corruptos que están lucrando con el futuro de nuestra patria y la revolución.\n.\n\n\n", "Me uno a usted cro Lázaro en su misiva a los profesores de toda Cuba y al también cro Palax, por su comentario.\nGracias maestros ", "lamentablemente y aunque quisiera, no estoy de acuerdo y aunque un grupo no hace un todo,si empaña la imagen de la educación en cuba después de tantos méritos bien ganados,analicen que esta pasando en la educación pre-universitaria, que aunque aludido no quiero hacer referencia a mi caso, pero sinceramente me abochorna saber que hay profesores vendiendo exámenes y para que hablar de la calidad,en las revisiones de pruebas han habido diferencias por equivocación de hasta 15 puntos  en todos los Pre-Universitarios;ademas de la falta de ética y profesionalismo y la mala calidad y preparación de los profesores se ponen de manifiesto en los suspensos y las bajas notas y los revisadores dejan mucho que desear,y para  colmo de males no dejan que los padres entren en la revisión de pruebas con sus hijos ya que es mas fácil manipular al alumno que a los padres,aplicando verborreas y palabrerías que marean y aturden a cualquiera justificando las equivocaciones de quienes no se deben equivocar nunca,ya que deja secuelas de desconfianza,falta de ética y profesionalismo,pienso que vamos en picada y seria muy bueno que oyeran los criterios de los padres en reunión abierta libre de presiones y manipulaciones y que dejaran oír también a los alumnos sin tomar represalias como ha sucedido en tantas ocasiones.llamo a la reflexión y no  ala guerra,llamo al análisis critico y constructivo como estamos acostumbrados y no a la chicharroneria y al servilismo hipócrita y los corruptos que están lucrando con el futuro de nuestra patria y la revolución.\n.\n\n\n", "Estoy deacuerdo en todos sus plantiamiento tanto sacrificio que hace el pais para mantener la educacion y es un desastre hay que ponerle nombre IPU Lazaro Peña en  Alamar un desastre en suspensos y no pasa nada(IMPUNIDAD TOTAL)", "Si todos los profesores cubanos hicieran lo que hacen estos de Niquero, no habría necesidad de que la familia y alumnos buscaran repasadores para que los hijos aprobaran y pudieran vencer las insuficiencias que traen de base del nivel precedente, amen que ya en muchos centros hay que abonar alos profesores una suma de dinero para que los alumnos aprueben, esto es facil de comprobar entrevistando de forma anónima a muchos alumnos y padres.", "Me uno a las felicitaciones de esos y mochos otros maestros que no descansan el curso entero enseñando a sus otros hijos porque ellos se pasan mas horas del dia junto a sus alumnos que sus propios , quisiera felicitar tambien a una maestra muy dedicada que se llama Maralys Ramirez Proll del cENTRO MIXTO Maximo Gomez Baez del Municipio Especial  Isla de la Juventud y su hermano tambien profesor de educación fisica Jorge Ramirez Proll de la secundaria del Municipio Especial de la isla de la juevntud Jose Rafael Varona, las 2 sonmuy consagrados con su profeción con buenos resultados, Maraly es una profesora de Referencia ha tenido visita integrales en sus clases y no le han cogido ni una falta, ha formado alumnos que se han ganado viajes a Varadero por ser Integrales y terminar 6to grado con 100 puntos, ha preparadp alumnos de 4to ,5to y 6to par aconcursos y han llegado hasta concursos a nivel nacional,,,y su hermano Jorge fue La Hermana Republica de Venezuela  a cumplir misión tambien por haber alcanzado resultados relevantes en su trabajo..."]}