{"title": "Preocupado porque compró un producto con dos vales de venta", "body": "\n\nPor la presente me dirijo a ustedes para comunicarle lo sucedido en la\nferretería de 5ta. y 42 en días recientes. Me dirigí a esa tienda con el fin\nde adquirir una taza de baño con su tanque cuyo costo es de 95,95 (CUC) lo\npagué y me orientaron que fuera al área del almacén para recibirla. Los\ncompañeros de allí me abrieron primeramente la caja que contenía el tanque con\nlos herrajes y posteriormente,­ me abrieron la caja que contenía la taza con\naccesorios y el asiento y tapa plástica, esto último que viene en un sobre\nplástico ellos lo retiraron y me indicaron que tenía que pagarlo aparte, lo\ncual me causó sorpresa ya que todo venía en una caja cerrada.\n\nFui nuevamente a la caja en la ferretería y le pregunté, a lo cual el\ncompañero me dijo que sí, que estaba orientado que se pagara aparte la tapa y\nel asiento plástico (14,40 CUC).\n\nMi preocupación es, primero que es una taza de alto costo y lo otro es que\nviene cerrado en una caja y que, lo extraigan para venderlo aparte. Tengo los\ncomprobantes de pagos en mi poder, me gustaría tener una explicación del\nporqué de esta situación.\n\nLázaro Silva Martos,  \nAve. 31, 7 010 apto. 6, Playa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-24/preocupado-porque-compro-un-producto-con-dos-vales-de-venta", "original_letter_link": null, "is_response": false, "date": "2017-03-24", "comments": ["¿ PROTECCIóN AL COMSUMIDOR?\n\nOVIEDO", "ESTO TIENE UN NOMBRE \"ANTICOMERCIO\" O MEJOR DICHO TIENE DOS NOMBRES EL OTRO ES \"INVENTO\"", "En este moemneto los bucocratas estan \"IDENTIFICANDO\" --palabrita de moda---DEL FACHO...son unos bandoleros, lo que poco profesionales, son burdos, chapuceros y kileros de dos por kilo..Esperemos la respuesta del alto mando...", "Mi hermano le pusiste la cosa fea a los de la ferreteria en estos momentos deben estar buscando cocos carapacho de jicoteas polvo e rana que se yo pa quitarse lo que le va a venir pa riva por estafadores.", "De acuerdo, a personas como Lázaro Silva Martos hay que apoyarlos, seguro estoy que viven situaciones incomodas por defender elementales derechos ciudadanos.  Saludos", "Eso me recuerda la venta  de los refrigeradores rusos que venian con un ventilador marca Orbita que vendian separados y si mal no recuerdo costaban 90 cup"]}