{"title": "Responde Empresa Eléctrica a queja de cliente, que planteaba le habían quitado una multa, pero no el recargo", "body": "\n\nEl 21 de noviembre del 2016 los inspectores Dennis Carcassés Reyes y Yordán\nCordero Corrales, trabajadores de la unidad empresarial de base Guane,\nmientras realizaban el recorrido de la ruta 45 detectaron en el servicio\neléctrico con número de folio 0541, la conexión de un cable tw No. 10 de color\namarillo a la borna No. 3 del contador eléctrico, que se corresponde con la\nentrada de la fase b de un contador de energía eléctrica 220 v del tipo dd\n666, por lo que el consumo que se deriva de dicha conexión no era registrado\npor el mentado contador.\n\nEste cable alimentaba el único tomacorriente de la cocina donde conectaban dos\nollas arroceras y una lámpara doble de 40 w, lo que constituye un fraude\neléctrico, hecho contemplado en el Decreto Ley 260 del 9 de diciembre de 1998,\nContravenciones de las Regulaciones del Servicio Eléctrico, que dispone en el\nArtículo No. 1 inciso a) Contravienen las regulaciones del servicio eléctrico\ny en consecuencia serán susceptibles de la imposición de una multa el que\n«manipule, cambie o altere el equipo de medida y la acometida del servicio\neléctrico, impidiendo el funcionamiento correcto del referido equipo y el paso\nlibre por este de toda energía consumida, 500.00 pesos y el retiro del\nservicio eléctrico por 72 horas».\n\nEn el momento de la inspección se encontraba en la vivienda la compañera\nCarmen Pimentel Pimentel, esposa de Aramís Ramos Roque, nuestro cliente, a la\nque se le demostró por parte de los inspectores la conexión incorrecta del\ncable, lo que tipificaba la referida contravención, por lo que se debía\nimponer la correspondiente multa, así como el corte del servicio eléctrico por\n72 horas, además de la recuperación de la energía dejada de facturar por el\ntérmino de un año, este último amparado en el Artículo No. 2) que refiere…\n«con independencia de la aplicación de lo dispuesto en el Artículo 1, el\ninfractor estará obligado al pago retroactivo de la energía eléctrica\nsustraída hasta un año», según el citado Decreto Ley, en relación con lo\npreceptuado en el Artículo 11 de la Ley 1287 del 2 de enero de 1975, Ley\nEléctrica, cuando dispone «La acción para reclamarse mutuamente el Ministerio\nde la Industria Eléctrica y el usuario, por pagos indebidos y adeudos\npendientes, prescribirá por el transcurso del término de doce meses desde que\nse realizó el pago o se incurrió en el adeudo…», lo cual consta en nuestro\nregistro en la oficina comercial con expediente de fraude No. 000156 de fecha\n21/11/2016.\n\nEl día 25 de diciembre del 2016, se recibió en la ueb Eléctrica, escrito de la\nFiscalía municipal de Guane, comunicando que se había radicado una queja\npresentada por Aramís Ramos Roque, el que tenía inconformidad con la\nimposición de la multa en cuestión, alegando que se la impusieron a su esposa\ny no a él, que era el cliente; además de otros particulares que él mismo\nrefería, conminándonos a su investigación y después de revisado el\nprocedimiento por el cual se impuso dicha multa el director de la ueb\neléctrica territorial, que es el único facultado, decidió su anulación, ya que\nno se actuó de acuerdo con el Decreto Ley 99 de fecha 25 de diciembre de 1987,\nde las Contravenciones Personales que establece en su Artículo No. 6… «que los\njefes de los grupos familiares velarán porque las personas que conviven en las\nviviendas que ocupen cumplan las disposiciones legales que regulan la\nconvivencia y el uso del inmueble que habiten. El jefe del grupo familiar será\nresponsable de las contravenciones cometidas dentro de su vivienda o en\nrelación con ella, cuando no se pueda determinar cuál de los convivientes\ncometió la infracción, siempre que dicho jefe del grupo familiar haya\nincumplido su deber de prevenirla o impedirla.» A tales efectos se emitió la\nResolución de cancelación de la multa, no así la recuperación de la energía\neléctrica ya que dicha acción estaba como se dijo anteriormente, respaldada\npor lo dispuesto en el Artículo No. 2 del Decreto Ley 260 en relación con el\nArtículo No. 11, de la Ley Eléctrica.\n\nEl cliente y su esposa están conscientes de que ciertamente consumieron una\nenergía que no se facturó, lo que fue demostrado por los inspectores el día de\nla inspección el 21 de noviembre a la compañera Carmen Pimentel cuando se\ndetecta el fraude y en un segundo momento por el jefe de la oficina comercial\n(Omar Piña Piña) cuando visitó la vivienda de Aramís al siguiente día de haber\npresentado este último su reclamación ante el propio Piña, habiéndosele\nexplicado que se revisaría el tema en cuestión con los inspectores para dar\nuna respuesta, en las dos ocasiones en que se presentó en la oficina comercial\npara hacer su reclamación.\n\nEl adeudo por concepto de recuperación de energía eléctrica fue abonado el 27\nde febrero del presente año. En fecha 9 de junio se visitó la vivienda de\nAramís por funcionarios de la Empresa Eléctrica, representados por el director\ngeneral, el director y el jefe de la oficina comercial de la ueb Guane, donde\nse le explicó al cliente todo lo antes expuesto, declarando en la notificación\nque no está conforme con el pago de la recuperación, pero si está de acuerdo\ncon la respuesta brindada.\n\nEs válido resaltar que está concebido en el sistema de pago de los inspectores\ncomo uno de los indicadores y no siendo determinante la detección de fraudes,\nno obstante durante el proceso investigativo de la queja, no se comprobó que\nlos inspectores y el administrador de la oficina comercial (Omar Piña Piña) en\nninguno de los dos momentos que intercambian con el cliente, hayan expresado\nalcanzar beneficios económicos en su salario, como consecuencia de la\naplicación de la multa, ni que este último utilizara justificaciones para\nproceder a su cancelación, siendo esto facultad exclusiva del director de la\nueb eléctrica.  \n  \nMSc. Yosvani Torres Hernández.  \nDirector General. Empresa Eléctrica.  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2017-09-29/responde-empresa-electrica-a-queja-de-cliente-que-planteaba-le-habian-quitado-una-multa-pero-no-el-recargo", "original_letter_link": "https://www.granma.cu/cartas/2017-06-02/empresa-electrica-quita-una-multa-pero-no-el-recargo", "is_response": true, "date": "2017-09-29", "comments": ["Este es un ejemplo de  la autorización de la Empresa electrica  para MALTRATAR AL USUARIO porque cuando el usuario  viola lo establecido en la Ley 1287 y el Decreto 260  se le aplica  con todo rigor  lo establecido, pero cuando la Empresa Electrica es la que VIOLA  lo establecido en esas normas juridias , se  responde   solitando DISCULPAS al usuario.\n\nEL CLIENT NO TIENE  DERECHOS SOLO DEBERE CON LA EMPRESA ELECTRICA.  y lcoloca  AL USUARIO en un  ESTADO DE INDEFENSIóN frente  a la Empresa Electrica.\n\nSALUDOS\n\nOVIEDO\nsaludos cordiales\n\nOviedo\n\n", "Así es, el día que tengan que pagar los responsables por todo el tiempo que pierden los usuarios defendiéndose de estos males se aliviarían mas estas problemáticas que tanto laceran la identidad de la revolución.\nSaludos", "No creo que sea tan -tan violatario por parte de la Emp.Elect. Por lo que lei y releei al parecer el consumidor esperaba ademas no pagar la cantidad de energia consumida , le quitan la multa(generalmente de 1 500 pesos) y ademas se espera no pagar lo consumido?La equivocación o el mal proceder por parte de los inspectores es una cosa pero el robo de energia es otra", "Así es, el día que tengan que pagar los responsables por todo el tiempo que pierden los usuarios defendiéndose de estos males se aliviarían mas estas problemáticas que tanto laceran la identidad de la revolución.\nSaludos", "ESA EMPRESA ES COMO EL CUENTO DE L A BUENA PIPA.  LO DIGO YO QUE LO SUFRI EN CARNE PROPIA. VIVO SOLA, TRABAJO 8 HORAS Y MI FACTURA  LLEGABA CON 70.00 - 80.00 Y 90 PESOS HASTA QUE ME DEDIQUE X MI CUENTA A DESENRREDAR AQUELLA MADEJA FUI MES A MES LLEVANDO LA LECTURA DE MI CONTADOR.. CUANDO ME DI CUENTA DE LO QUE PASABA PARA ALLA FUI. PRESENTE MI RECLAMACION ME DEVOLVIERON MI DINERO ME DICEN  TRANQUILA SU PROBLEMA ESTA RESUELTO. AHHH SORPRESA AL MES SIGUIENTE LO MISMO. INSPECTORES VAN Y VIENEN Y NADA ME DI CUENTA QUE TENIAN EL No. DE MI CONTADOR A UNA VECINA Y EL DE MI VECINA A MI, PERO QUE A LA VES NINGUNA DE LAS LECTURAS DE ELLOS COINCIDIAN CON LO QUE REPORTABAN LOS COBRADORES HICE CARTA DE RECLAMACION ME  CITARON ARREGLARON SEGUN ELLOS EL PROBLEMA ME DEVOLVIERON MI DINERO Y FIN DE LA SITA NO PASO NADA Y HOY POR HOY NO SE QUIEN FUE EL RESPONSABLE DE TAN MAL TRABAJO. SOLO SE QUE AHORA ME COBRAN LO QUE REALMENTE GASTO DE 10 A 15 PESOS. NOTARAN LA DIFERENCIA VERDAD.  SIN PALABRAS. VIVO EN PLAZA DE LA REVOLUCION", "lo primero es que tienen que ver la cantidad de consumidores que tiene cada oficina comercial y a partir de ahí la cantidad de quejas de consumo que se les presentan en un mes para que se den cuenta de que para llegar al 1% le falta muchisimo por lo que no le tiren más a la empresa electrica sin saber de lo que hablan. en el caso del cliente que escribió al periodico hay que tener mucha cara para reclamar el retiro de la multa porque no se la impusieron a el que es el dueño de la casa y no voy a decir lo que hay que tener para reclamar que le retiren el expediente de recuperación de energia dejada de facturar por el fraude cometido. si tanto les duele que les cobren ¨#mucha corriente# aprendan a leer el metro contador y lleven un registro de consumo diario para que cuando el lector se equivoque se lo puedan demostrar demostrar. de lo demás todos estamos claros LA CORRIENTE ESTÁ CARA"], "original_letter_info": {"title": "Empresa Eléctrica quita una multa, pero no el recargo ", "body": "\n\nA finales del mes de mayo o principios de junio del 2016, debido a un evento\nclimático, se cayó el poste eléctrico donde se encuentra la acometida de mi\ndomicilio y como resultado de esto, se desprendió el metro contador. Ese mismo\ndía fue reparada la avería por los compañeros de la Empresa Eléctrica, momento\nen que desconectaron y volvieron a conectar a este dejando próximo a este el\ncable del bajante pelado, por no tener en el carro en ese momento.\n\nEl día 21 de noviembre del 2016 se personaron en mi domicilio dos inspectores\ny al no estar le impusieron una multa a mi esposa nombrada Carmen Pimentel\nPimentel, manifestándole en el acto que con aquella multa tenían garantizada\nla estimulación, razón por la que me personé en la sucursal de Guane, donde en\nvarias ocasiones conversé con el administrador, conocido por Piña, quien\ntrataba de buscar una justificación, ya que de quitar la multa sus\ntrabajadores perderían la estimulación, razón por la que presenté una queja en\nla Fiscalía municipal de Guane, donde se dispuso que se anulara la multa que\nse le había impuesto a mi esposa, lo que así se hizo.\n\nCuánta sería mi sorpresa cuando el 3 de febrero del 2017 se me notifica la\n­obligación ­de pagar un recargo (recargo que venía a mi nombre y no de mi\nesposa) porque si bien se me había quitado la multa no así el recargo, porque\nesto estaba introducido en el sistema y la estimulación se había pagado.\n\nRetorno nuevamente a la Fiscalía y en esta me responden que eso le\ncorrespondía solucionarlo la Empresa Eléctrica. No entiendo que si se quita la\nmulta porque esta no procede, se mantenga la obligación de pagar un recargo\npor esta.\n\n  \nAramis Ramos Roque,  \nKilómetro 68, Carretera Luis Lazo, Guanes, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2017-06-02/empresa-electrica-quita-una-multa-pero-no-el-recargo", "original_letter_link": null, "is_response": false, "date": "2017-06-02", "comments": ["Con todo respeto que merece otra víctima del mal funcionamiento de las leyes y del proceder de algunos con un poco de \"poder\" sobre el ciudadano que vive su día a día . Veo que la solución planteada de \"Quitar la multa pero no el recargo\" cuando no es de su responsabilidad la caída del poste y la no reparación a tiempo de la avería: las cosas que suceden en Pinar del Río solo pueden ser cosas de pinareños....", "Aramis eso son  abusos que se cometen ,tienes toda la razón.", "Buenos días  a todos. Creo que, si como plantea Aramis Ramos Roque, el motivo para no quitarle el recargo, es porque se pago la estimulación, ahora deberían quitarles  atodos la estímulación, ya que se cobro estimulación por una multa impuesta incorrectamente.", "Un solo calificativo....increible.....", "Hace un año fui a la Oficina de la UNE en 12 y 19, Vedado, a reportar que el metrocontador de mi casa estaba defectuoso, ya que estaba pagando poco por la electricidad. Me cambiaron el equipo y me hicieron pagar 850.00 CUP por atrasos.... Parece que hice mal, y no debí reportar el problema."]}}