{"title": "Materiales de la construcción en manos de revendedores", "body": "\n\nLes escribo desde el municipio cabecera de Artemisa, porque acabo de ver en el\nnoticiero de la TV el reportaje de Cuba dice y veo cómo los materiales de la\nconstrucción están desde hace más de un mes abarrotados en Centro Habana, como\nes el caso del acero y demás áridos y yo en especial llevo desde hace más de\nun año que necesito comprar 80 tiras de cabillas, 80 sacos de cemento, diez\nmetros de arena y gravilla para echarle placa a mi vivienda y me ha sido\nimposible porque las pocas veces que ha entrado aquí, en especial el acero, no\nse puede coger porque las pocas que destinan para la venta a la población no\nse logran alcanzar por los famosos revendedores que parecen hormigas en los\npuntos de venta, las acaparan y las venden a un precio sumamente elevado\n(desde 150 hasta 180 pesos una tira).\n\nYo me pregunto por qué no se confecciona el pedido de lo que necesitamos\naquellos que trabajamos y no nos sobra el tiempo para hacer colas y la gran\nmayoría de las veces no logramos alcanzar lo que necesitamos para construir o\nreparar las viviendas y ya desde el punto de venta te venden todos los\nmateriales que necesitas.\n\nAsí no se le da vida a esos que no trabajan con nuestro Estado y tienen más\nbeneficios económicos que el que trabaja honradamente, aquel que no puede ir a\nperder un día de trabajo al punto de venta y si vas tienes que pagar a precios\nelevados lo que necesitas (si lo puedes pagar), porque los revendedores les\nsobra el tiempo para estar de parásitos y explotando a quienes los necesitan.\nPor favor, quisiera que valoraran estos casos (de los trabajadores) y se dé\nuna solución. Yo estoy en la mejor disposición de comprarlos y pagarlos porque\nlos necesito, pero legalmente y al precio establecido por nuestro Estado.\n\n  \nGladys Suárez Pérez  \ncalle 24 esquina a 45  \nArtemisa.\n\n", "link": "https://www.granma.cu/cartas/2017-12-08/materiales-de-la-construccion-en-manos-de-revendedores", "original_letter_link": null, "is_response": false, "date": "2017-12-08", "comments": ["La INDOLENCIA, INSENSIBILIDAD, LA INOPIA Y LA DESIDIA   de los  servidores de Liborio ha contribuido a que los LUMPEM- PROLETARIOS  sean los  DUEÑOS DE LOS RASTROS donde se venden los materialEs de construcción, producido por los ciudadano de a pie,  para venderlos en el  MERCADO DE OFERTA Y DEMANDA,  donde no existe  REGULACIóN DE LOS PRECIOS   por el ESTADO.\n\nsaludos\n\nOviedo\n\nSALUDOS CORDIALES \n\noVIEDO", "A mi padre le pasa esto mismo que dice Gladys en la última oración. No consigue en las tiendas las tuberías para agua caliente, sin embargo los revendedores las tienen en la calle hasta en 15 cuc la tira (creo que de 5m). Yo le digo que las compre por la calle porque sino más nunca va a empezar el trabajo, pero el se niega a comprarlas a un vive bien de la calle. Él es de la vieja guardia,  jubilado del MININT y militante del Partido. Aquí es donde yo veo se contradicen muchas cosas en Cuba y más de uno entrarán en esta disyuntiva: comprarle al revendedor, que es ilegal, por la izquierda, en la bolsa negra, seguirle el juego al que vive a costa del trabajador honrado; o de lo contrario esperar mil años, si la vida te da, para poder comprar las cosas como son, legalmente en una tienda, sin alteración del precio. Creo que muchos, sean o no del Partido o militares, ya han tenido (al menos en alguna ocasión) que hacerse los de la vista gorda e irse por la primera vía, sencillamente por una razón, la vida es una sola y muy corta para esperar y esperar a que en las tienda haya lo que se busca. ", "La oportunidad para inescrupulosos vivir de las necesidades de nuestro pueblo ya viene desde hace tiempo siendo una prioridad que no se aplica dentro de las esferas del gobierno y los entes responsables por eliminarlas. Todo proceso lleva una evaluación sistemática por el gobierno de su cumplimiento, pues la entrega de materiales no se hace por empresas privadas, es el propio gobierno que evalúa las prioridades para otorgarlas, desde créditos bancarios hasta las entregas gratuitas para personas con mínima posibilidad, pero existe demasiada indolencia desde los administradores corruptos hasta los que evalúan su trabajo. El orden lleva una disciplina, en nuestro país ya es ORDEN ser INDISCIPLINADO SOCIAL. Se tiene que sentir el peso de la ley para estas acciones con todo el rigor, dentro del proceso de ejecución e implementación de los Lineamientos de la política social del partido y la revolución se tiene que reordenar muchas cosas, el trabajador por cuenta propia, como en todo país del mundo, tiene que saber, conocer y cumplir con lo que está legislado, no podemos convertir el trabajo por cuenta propia, como un REVENDEDOR AUTORIZADO, pues tu ves a muchos de ellos hacerse de derechos que a veces casi que lo tienen por decreto. El país tiene que abrirse camino al ORDEN, sin miedo, explicando por todas las vías al pueblo, como es que se hace y como es que debe dejar de hacerse. Muchos atacan desde las redes sociales procedimientos en contra de la ilegalidad, pero es para deslegitimizar el poder jurídico y eso no ocurre en países donde el ORDEN es ley! Para avanzar no solo se necesita de denuncias y la valentía de nuestro pueblo, se necesita de ACTUAR. Reflexionemos a todos los niveles! Es urgente acciones y soluciones. Cordialmente Dr. Freddy        ", "Si fuera solo los materiales de construccion!!! con los medicamentos pasa lo mismo o lo compras por la izquierda o te mueres de un dolor o te sube la presion a las nubes, hay mas de un dirigente que tiene que bajarse del carrito y ver de cerca las reales necesidades del pueblo porque todo este elemento es mas nocivo que el bloqueo yanki.", " En Cuba quien vive es el vago porque nadie pone freno a esto que lo ha creado la doble moneda pongan el cuc 1 x 1 y veran como se acaba el relajo porque tod hoy lo cobran en cuc en un pais donde el 80 % no cobra esta moneda"]}