{"title": "Comercio minorista sanciona a dependientes por infracciones cometidas", "body": "\n\nA través de su escrito, Lemay Padrón, vecino de Manglar No. 580, entre Infanta\ny Retiro, Centro Habana, refirió haberse personado en la cafetería La Suprema,\nconocida como la Casa del Voleibol, cita en Infanta y Manglar para adquirir\nunas cervezas marca Estrella; alegó que en el establecimiento las había\nadquirido a 0.80 cuc y en esta ocasión fue con diez cuc a comprar diez\ncervezas. Sin embargo, al adquirirlas el dependiente le dijo que valían 20.00\ncup, haciéndole una operación matemática en la que le cambió cada cuc por\n23.00 cup (precio inferior al de la cadeca) y le devolvió 30.00 cup. Argumenta\nhaberle dicho que vivía al frente y siempre las había comprado en cuc,\nsolicitando su vuelto en esa propia moneda, a lo que le respondió que cambiara\nlos cuc y llegara entonces con 200.00 cup para llevarse las cervezas.\n\nExplicó que unos días atrás a su novia le había pasado algo similar,\nigualmente en el horario nocturno, pero no sabe si por ser mujer, al final se\nla despacharon a regañadientes. Fue otro dependiente, por eso le preocupa que\nla situación no sea de una persona en particular, sino de un procedimiento\nestablecido bajo la manga, cuando el administrador no está.\n\nLemay Silva García, director de la Empresa Provincial de Gastronomía, a partir\ndel análisis de la investigación realizada para atender el tema, determinó de\nconjunto con su Consejo de Dirección que al consumidor le asiste la razón,\nargumentando, en primer lugar que se violaron los derechos del mismo, además\nde incumplir con lo establecido ya que en los establecimientos gastronómicos\ncon Autorizo Comercial en cup, no se puede vender en cuc, ni al cambio en que\nse encuentran esas monedas.\n\nAtendiendo a las infracciones cometidas por los dos dependientes implicados en\nel hecho, se aplicó medida disciplinaria consistente ambas en Separación\nDefinitiva de la entidad.\n\nSe dio respuesta al consumidor, el que quedo satisfecho con la atención\nbrindada a su queja.  \nFraternalmente,\n\n  \nTeresa Mora Marichal  \nDirección Provincial Comercio Minorista  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/comercio-minorista-sanciona-a-dependientes-por-infracciones-cometidas", "original_letter_link": "https://www.granma.cu/cartas/2017-03-10/exige-derecho-como-consumidor", "is_response": true, "date": "2017-08-04", "comments": ["La queja es la  punta   del iceberg, proque este proceder casi esta  concebido en casi todas las  entidades de comercio y gastronomía,  es decir,  ALTERAR LOS PRECIOS Y PESOS DE LOS PRODUCTOS, LA FALTA DE MENUDO PARA  DAR EL VUELTO.\n\nLa rspuesta es  respuesta es la solución de un problema puntal , pero no se analiza el ,problema principal,  EL PESIMO CONTROL ADMINISTRATIVOEN EL COMERCIO Y GASTRONOMíA.\n\nEste metodo  se solucionar los problemas , o soluiconan nada, es la mejor forma de que los mismos  problemas  se repitan  en otra queja  transcurido un tiempo.", "Buenas noches. Aunque parezca autoriarismo, esa debe ser la medida a tomar ante cada una de las infracciones que ocurren a lo largo del caiman verde, no importa el organismo o institición. Eliminen las amonestaciones que en muchos casos no demuestran otra cosa que la comprlicidad con los hechos. Adelante Cuba que sí se puede. Saludos"], "original_letter_info": {"title": "Exige derecho como consumidor", "body": "\n\nEl 14 de febrero fui a la cafetería situada en la esquina de la Casa del\nVoleibol, en Infanta y Manglar, para adquirir unas cervezas, de la marca\nEstrella. En el establecimiento las he adquirido anteriormente a 0.80 centavos\nde CUC y fui con diez cuc a comprar diez cervezas. Sin embargo, al adquirirlas\nel dependiente me dice que valen 20 CUP, me hizo una operación matemática en\nla que me cambió cada CUC por 23 CUP (precio inferior al de cadeca) y me\ndevolvió 30 CUP. Le dije que yo vivía al frente y siempre las había comprado\nen CUC, que me diera el vuelto en CUC, y me respondió que cambiara los cuc y\nllegara entonces con los 200 CUP para llevarme las cervezas.\n\nUnos días atrás, a mi novia le había pasado algo similar, igualmente en el\nhorario nocturno, pero no sé si por ser mujer, al final se las despacharon a\nregañadientes. Fue otro dependiente, por eso me preocupa que la situación no\nes de una persona en particular, sino a un procedimiento establecido bajo la\nmanga, cuando el administrador no está.\n\nEs un modus operandi que al parecer se ha entronizado en establecimientos\nalejados de zonas céntricas, como me ocurrió también hace unos meses en la\ncafetería del teatro Karl Marx, donde no existe tablilla de precios y una\ncerveza cuesta 1.25 CUC, según el dependiente. Tengo entendido que el precio\nde la cerveza nacional en los establecimientos estatales es de 1.00 CUC, pero\na lo mejor cambiaron las leyes y no me enteré.\n\nAtte. Lemay Padrón  \nManglar No. 580, entre Infanta y Retiro.  \nCentro Habana, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-03-10/exige-derecho-como-consumidor", "original_letter_link": null, "is_response": false, "date": "2017-03-10", "comments": ["socio seguimos desgastandonos y todo sigue igual, todo ese personal tanto en los comercios en CUC como en CUP tienen mas impunidad que los terroristas en estados unidos, deberian ponerles a los establecimientos en moneda nacional que se pueda pagar en CUC como esta el cambio en CADECA osea al reves de como esta establecido en las TRD y asi se evita el bandalismo que en algunos lugares ya quieren cambiarte el CUC a 22. tambien comercio y gastronomia proporciona estos casos al poner en un misma establecimiento productos en distintas monedas ejemplo la comida en CUP y los liquidos en CUC, como dice mi coterraneo Taladrid ...saque usted sus propias concluciones..."]}}