{"title": "Recomendación al Ministerio de Trabajo y Seguridad Social", "body": "\n\nNuestra red bancaria desde el año 2010 realiza un excelente trabajo en la\nintroducción paulatina del pago de salario y pensiones mediante la red de\ncajeros automáticos en todo el país. De más está decir las ventajas que ofrece\nel mismo, y los ahorros que esto significa en personal y otros recursos,\nderivados del control, manejo y traslado del dinero efectivo, y como medida de\nseguridad y control estatal.\n\nPero qué queremos recomendarle al Ministerio de Trabajo y Seguridad Social.\nQue dado el incremento actual de los casos de pensiones por jubilación, y la\nadopción voluntaria de los mismos del pago mediante tarjeta, «pues ya observan\nsus ventajas», que se analice con las autoridades bancarias la posible\nutilización de esa misma tarjeta que el trabajador activo posee antes de la\njubilación, para su uso una vez pensionado y jubilado. Esto, además de ganar\nen familiarización entre el trabajador y su tarjeta, ayuda a no erogar moneda\nlibremente convertible en la compra o adquisición de otra. Y ahorrando más\ntendremos más.\n\nJorge Reynaldo Aguilera Guerra  \nCalle República # 301  \nReparto Díaz Pardo  \nCiego de Avila\n\n", "link": "https://www.granma.cu/cartas/2017-08-04/recomendacion-al-ministerio-de-trabajo-y-seguridad-social", "original_letter_link": null, "is_response": false, "date": "2017-08-04", "comments": ["Estoy de acuerdo con el co. Aguilera, pues no es menos cierto que el trabajador activo ya conoce su tarjeta e incluso, en el mayor de los casos, hasta tiene memorizada su contraseña. Las autoridades pertinentes deberían analizar esta propuesta del co. Jorge Reynaldo por los beneficios que se derivan de ello.", "Soy jubilado del MININT y tengo una tarjeta por esto, pero me contraté en un centro de trabajo estatal que instauró el sistema de las tarjetas y el banco me dio la opción: o tener 2 tarjetas o el importe del salario me lo transferían a la tarjeta de jubilado. Lo informo porque si se puede hacer así, al revés debe ser lo mismo ( o sea, el saldo de la jubilación a la tarjeta que era del salario). "]}