{"title": "Indolencia e ineficiencia en la Dirección  Municipal de Vivienda de Guanabacoa", "body": "\n\nLa indolencia y la ineficiencia van de la mano con la falta de respeto. Cuando\npienso que los documentos para promover la propiedad de mi casa llevan casi\ndos años dentro de las oficinas de la Dirección de Vivienda en el municipio de\nGuanabacoa, no puedo dejar de reflejar mis sentimientos, tal y como acabo de\nhacerlo.\n\nDespués de muchísimos tra­gos amargos logramos ter­minar mi casa, con esfuerzo\npropio, a finales del 2013, después de lo cual una funcionaria de esa\ninstitución (lla­mada Victoria) se personó en mi hogar y a insistencia\nnuestra, para realizar las mediciones pertinentes pa­ra valorar y certificar\nel área ocupada y su habitabilidad, la que en verdad fue muy respetuosa y\nrápida, pero des­pués de esperar par de meses nos personamos en el\ndepartamento de la compañera, preocupados por la tardanza en la tramitación\ndel expediente, enterándonos por su jefe (Erisbel) que la misma ya no\ntrabajaba en el centro.\n\nEl expediente había sido remitido a Control de Patrimonio. Luego de un largo\ntiempo haciendo viajes al final nos dicen que el mismo se había perdido, lo\nque nos obligó a rehacerlo a partir de la documentación en poder nuestro y\nvolver a realizar todo el trabajo de valoración y medición anterior.\n\nNuevamente se volvió a perder y hubo que rehacer todo por tercera vez.\n\nCon posterioridad el ex­pe­diente fue tramitado hacia la provincia por el área\nde la compañera Irene, de donde regresó aprobado a inicios del mes de agosto,\ndurmiendo allí hasta el mes de noviembre, en que fue entregado, después de\nmuchas visitas y protestas nuestras, hacia el área de trá­mites, donde después\nde varias semanas, el pasado 13 de diciembre se nos entregó el número de\nradicación, pero con la indicación de la funcionaria llamada Ileana de que eso\ndemoraba más de 60 días y sin contar los días de descanso y vacaciones que la\ngente coge en estos días.\n\nEs increíble que dentro de una misma instalación se pierdan de forma reiterada\ndocumentos y se de­more me­ses en trasladarlos de un buró a otro, su­mando\naños, creando situaciones que res­tan prestigio a un colectivo donde, de\nseguro, existen buenos trabajadores, al crear una imagen nada agradable en la\npoblación, que sufre por estas irregularidades.  \n  \nMariela Linares Valdés  \nCalle 2da., entre 1ra. y 3ra. Reparto Mañana. Guanabacoa, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-01-06/indolencia-e-ineficiencia-en-la-direccion-municipal-de-vivienda-de-guanabacoa", "original_letter_link": null, "is_response": false, "date": "2017-01-06", "comments": ["Una muestra más de que los términos en cuestión de trámites en nuestro país son pura falacia, y avistamos con muchísima frecuencia los organismos de la Vivienda y Planificación, aunque es repetitivo en la mayoría de las entidades que brindan algún servicio, estos deben estar en la cima del ranking como los peores en solucionar, gestionar y cumplir su objeto social. Será posible que no hayan entonces trámites fuera de término? Esto se revisa por los directivos y funcionarios como la garantía de avance del trabajo diario? (Si no se radica el trámite en el momento nunca existirá, por lo que nunca estará fuera de término) Hasta cuándo esa mezcolanza en las oficinas de trámites de la DMV, donde están supuestamente representaciones de los organismos implicados en la tramitación de la vivienda, planificación, vivienda, arquitecto...y al final nadie responde a nada o a nadie? Se pensará alguna vez disminuir el papeleo entre oficinas y no pasar dos, tres, cuatro veces por el mismo lugar ida y vuelta para una sola gestión? los que presentaron los procedimientos nunca tuvieron que realizar un trámite de éstos, y ser parte de la puesta en escena del drama de la tramitación en su vivienda...", "No puedo opinar de los hechos, pues creo deben ser como los narra la reclamante, solo quiero expresar que desde hace años conozco al cro Erisbel y lo considero uno de los funcionarios mas educados y eficientes de esa entidad desde hace años, es lamentable que haya ocurrido eso en su area, y estoy seguro que participara en la solucion de inmediato.", "El tema de las DMV es interminable, no hay tramite mas engorroso a realizar por nuestra población que no sea aquel asociado a la vivienda, se sabe de los esfuerzos que hace el pais por disminuirlos sin embargo otros se encargan de hacerlos bien dificiles. Desde el mes de noviembre estoy a la espera de que me entreguen el expediente de mi vivenda para pasarla de vinculada a ley general y aún habiéndo planteado los compañeros del a DMV de Boyeros que el tramite era de 60 dias habiles a partir de la fecha aún continuo esperando por la solución de mi problema, En esta gestión he tenido que dedicar una gran cantidad de dias de trabajo pues la oficina solo labora de lunes a viernes y todo se vuelve justificaciones.\n", "Mariela escribale a Hola Habana el programa de canal Habana que el abogado de la dirección de vivienda de Guanabacoa sale por la TV en ese programa y seguro le agiliza el tramite", "Hasta cuando vamos a seguir arrastrando con estos males, que al parecer es generalizado en las entidades de vivienda y planificacion pues vemos como tambien en Manzanillo existen problemas, sera posible que los responsables a nivel nacional de estas entidades que son los encargados de hacer cumplir la disciplina y el orden en sus entidades subordinadas sigan ajenos a lo que esta sucediendo en las mismas y no dar respuesta a los reclamos de la poblacion. Esto considero es una gran indolencia."]}