{"title": "Toman medidas para evitar indisciplinas en la lanchita de Regla", "body": "\n\nEl recurrente no reside en la dirección descrita y su nombre no está en los\nregistros de dirección, lo cual se comprobó en el CDR.\n\nSe realizó el análisis con el consejo de dirección de la ueb Flotilla de\nLancha y la participación de los trabajadores, evaluando las causas que\npropiciaron estas indisciplinas de los pasajeros que realizaron actividades\nrecreativas no autorizadas, comprobándose la falta de exigencia de los\nmiembros de las tripulaciones y del consejo de dirección de la UEB.\n\nSe adoptaron las medidas organizativas, las cuales propiciaron que los\npasajeros que aborden la Lancha de Regla podrán transportarse en la misma, sin\nrecibir las molestias descritas en la carta publicada el viernes 17 de febrero\ndel 2017.\n\nJuan Julián Caballero Martínez  \nDirector General EPTH\n\nColetilla\n\nAgradecemos la respuesta de la Dirección General de Transporte de La Habana y\nfelicitamos su actuar, independientemente de si existe o no la persona que\nescribió al periódico. Granma parte de confiar en nuestro pueblo, pone en sus\npáginas la transparencia necesaria, entre lectores e instituciones,\npropiciando un diálogo respetuoso y con las mismas oportunidades de un lado y\nde otro, como lo promueve una sociedad socialista como la nuestra. Pero\ndetesta la mentira y la falta de ética, como esta en la que parece haber\nincurrido el lector Rafael Sánchez González, que firmó su carta, diciendo que\nvivía en Perdomo No. 123, entre Martí y Maceo.\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/toman-medidas-para-evitar-indisciplinas-en-la-lanchita-de-regla", "original_letter_link": "https://www.granma.cu/cartas/2017-02-17/de-lancha-de-pasajeros-a-barco-pesquero", "is_response": true, "date": "2017-07-07", "comments": ["La expresión correcta debe ser \"ADOPTAN MEDIDAS\" EN UN ORGANO DE PRENSA NO SE DEBEN UTILIZAR POPULISMOS....COMO \"TOMAN MEDIDAS\""], "original_letter_info": {"title": "De lancha de pasajeros a barco pesquero", "body": "\n\nMe dirijo a ustedes para hacerles llegar una preocupación que presentamos\nalgunos residentes en el municipio de Regla que casi todos los días tomamos\nnuestro transporte sagrado, «la lanchita».  \nEn el título puse de lancha de pasajeros a barco pesquero porque es en lo que\nse está convirtiendo actualmente la lancha de Regla, en un barco pesquero.\n\nDigo esto porque es insólito que a diario se monten en esa lancha hasta siete\nciudadanos con varas de pescar, los cuales montan simplemente para pescar,\nmolestando con sus varas a los pasajeros. Uno no puede parase en una\nventanilla ni en la puerta porque hay que dejárselas prácticamente libres para\ncuando vean la mancha de peces puedan lanzar sus varas. Si pescan algo lo\ntiran para arriba de la lancha, entonces uno que va para el trabajo tiene que\ntragarse el mal olor del pescado.\n\nNo estoy en contra de la pesca, pero por favor, que no utilicen un transporte\nde pasajeros para eso.\n\nRaúl Sánchez González  \nPerdomo No. 123, entre Martí y Maceo  \nRegla. La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-02-17/de-lancha-de-pasajeros-a-barco-pesquero", "original_letter_link": null, "is_response": false, "date": "2017-02-17", "comments": ["Buen escrito, me atrevo a afirmar que el unico responsable es la AGESP, agencia de seguridad del MITRANS que permite estas irregularidades, quizas no este escrito en sus procedimientos que la vara de pesacar esta prohibida pero puedo asegurarles que la vara puede portar implementos que afectan sobremanera la seguridad maritima y sobre todo es una posible via de enmascaramiento de artefactos con los cuales se puedan repetir los lamentables hechos de secuestros que antecedieron esa via de transportacion, yo lo veo asi, ademas me consta que dia a dia los controles de esa agencia son mas debiles y por ende se estan creando causas y condiciones, es un buen momento para sacudir la alfombra", "insólito, cada día aparecen mas imágenes  de lo real maravilloso en  nuestra sociedad. Pescadores en la lanchita de Regla....  ya podemos ir  inventando chivichanas   amarradas detrás de  las guaguas  o  criaderos de  clarias en   baches y fosas", "Gracias a Granma podemos saber estas cosas que si no fueran publicadas no podíamos creer, en YouTube hay una sesión que dice ,,,si no lo filman no lo hubieras creido, mas o menos así, pues igual sucede con Granma,,,menos mal que estas cosas se publican porque realmente reitero es difícil de creer,,,creo gracias a esta sesión de Granma por lo menos los abusadores e indisciplinados, corruptos, ladrones deben medirse mas, aunque continúan los problemas  y continuarán pero por lo menos el pueblo tiene un lugar donde quejarse y que les sean atendidas,,,,saludos."]}}