{"title": "Mitrans anuncia medidas disciplinarias y admite la crítica Ni en ómnibus nacionales ni en avión", "body": "\n\nEmpresa de ómnibus Nacionales\n\nDebemos señalar que la tripulación del ómnibus número 1169 que realizaba el\nservicio incurrió en una indisciplina al no solicitar trasbordo en las\nterminales de Ciego de Ávila o Sancti Spíritus ante la inclemencia del tiempo,\ncomo está establecido, por lo que se aplicó medida disciplinaria consistente\nen Amonestación Pública ante el colectivo de trabajadores a los dos\ntripulantes, de conformidad con lo previsto en el inciso a) del artículo 149\ndel Código de Trabajo.\n\nNo obstante, es importante señalar que el parque de ómnibus dispuesto para el\nservicio interprovincial cuenta con más de 11 años de explotación, lo cual\ninfluye en el deterioro progresivo de dichos equipos; en el momento de su\nqueja, el 65 % de estos medios presentaban afectaciones en los techos,\nprovocando filtraciones en su interior.\n\nEl país ha destinado cuantiosos re­cursos para la política de reposición,\nadquiriendo entre el año 2015 y el 2016 un total de 140 ómnibus, lo que ha\npermitido sustituir paulatinamente el parque que realiza los  \nrecorridos de largas distancias y se prevé además continuar esta renovación\nhasta sustituir el 100 % del total de los ómnibus.\n\nEmpresa Cubana de Aviación\n\nRegularmente los vuelos con destino a Santiago de Cuba son realizados por las\naeronaves an-158. Las irregularidades en el cumplimiento de los itinerarios de\nnuestros vuelos son ocasionadas por diferentes factores, entre los que debemos\nmencionarles:\n\nLas aeronaves an-158 por ser de nuevo diseño se encuentran aún en la etapa de\nestabilización de su explotación y atraviesan por un periodo de prueba, de\nposgarantía y de perfeccionamiento de sus partes, piezas y agregados, que no\nsiempre están disponibles en el mercado. La empresa desarrolla un intenso\ntrabajo con los proveedores de partes y piezas en función de lograr mejores\nabastecimientos.\n\nEstas continúan siendo las causas de inestabilidad en la puntualidad de los\nvuelos y el incumplimiento del contrato pactado con el pasajero, aunque se\ntrabaja siempre bajo el principio de garantizar la seguridad de las\noperaciones.\n\nLe informamos a Rodovaldo que le asiste la razón en todos sus planteamientos,\nya que en ambos viajes se violaron principios y normas establecidas para la\natención a nuestros pasajeros; agradecemos su oportuna denuncia, lo que nos\npermite analizar cada una de las acciones que ocurren en los servicios que se\nprestan por el sistema empresarial de nuestro ministerio, así como las\ninconformidades de la población y lo más importante tomar acciones correctivas\npara su erradicación total.\n\nLe ofrecemos disculpas, ya que por responsabilidad de funcionarios de esta\ndirección, esta respuesta no fue entregada a la dirección del periódico Granma\nen el periodo establecido, lo cual fue analizado adoptándose las medidas\ndisciplinarias y las acciones correspondientes para que estos hechos no se\nrepitan.\n\nLuis César Ladrón de Guevara Marzal  \nDirector de transportación de pasajeros, Mitrans  \nCC, Leonor García Leyva  \nJefa Departamento Atención a la Población  \nMitrans\n\n", "link": "https://www.granma.cu/cartas/2017-03-17/mitrans-anuncia-medidas-disciplinarias-y-admite-la-critica-ni-en-omnibus-nacionales-ni-en-avion", "original_letter_link": "https://www.granma.cu/cartas/2016-07-22/ni-en-omnibus-nacionales-ni-en-avion", "is_response": true, "date": "2017-03-17", "comments": ["Que interesante, El transporte da mal servicio porque los equipos son viejos y mal servicio porque los equipos son nuevos. Por suerte se puede justificar todo.", "Estimado Amaro: no sé si asombrarme o preocuparme. O ambas cosas. La respuesta del MITRANS asegura que los equipos están viejos (los ómnibus) y que los aviones están tan nuevos que tampoco funcionan bien. Y lo mejor es que hubo funcionarios que no enviaron a tiempo la respuesta a Granma. Si yo hubiera sido uno de esos funcionarios, tampoco la mando. ¿Qué pensar del organismo que regula estatalmente la seguridad del transporte y que responde con esta jerigonza? ", "Me he quedado frio: \"...Las aeronaves an-158 por ser de nuevo diseño se encuentran aún en la etapa de estabilización de su explotación y atraviesan por un periodo de prueba, de posgarantía y de perfeccionamiento de sus partes, piezas y agregados...\". Es decir, que se estan utilizando equipos cuyo correcto funcionamiento no esta garantizado para el transporte comercializado de seres humanos????????? Hay que pagar por la posibilidad de un desperfecto????? Que sucede si la rotura ocurre en el aire?????", "Esto es bochornoso!\nCòmo puede un jefe esperar por una dernuncia para justificar los sempiternos incuplimientos? Dònde està su trabajo de control?\nSeñores, basta ya de justificar lo mal hecho. ESO LO NOMBRÒ EL COMANDANTE Y SE LLAMA DEMAGOGIA. Simplememte todos estos jefecitos estàn \"gozando la papeleta y los beneficios del cargo\" y no velan por la calidad de su trabajo. Es un mal generalizado y en lugar de buscar soluciones, lo quee hacen es buscar una forma de justificar lo mal hecho. Sencillente lo que hay es quee demoverlos hasta que apareuzcan los que de verdad quieren hacer algo por la poblaciòn. Los hay!", "Saludos. No debe faltar mucho para que se le haga un monumento a  la amonestación por los resultados obtenidos... No solo los aviones deberían aterrizar, no les parece? Buen fin de semana a todos", "Estamos tan bien, que hasta los funcionarios se les olvida entregar la respuesta de la queja, ¿Estará funcionando correctamente el sistema de protección al consumidor con la seriedad que merece nuestro pueblo trabajador? ¿Cuál fue la medida disciplinaria aplicada a este funcionario? \nSaludos"], "original_letter_info": {"title": "Ni en Ómnibus Nacionales ni en avión ", "body": "\n\nPor problemas de salud tuve que sacar pasaje para La Habana, viajando el 16 de\nmayo del presente año, abordando el ómnibus Yutong a las 6:00 a.m.; al llegar\na la provincia de Ciego de Ávila comenzó a llover hasta las inmediaciones de\nla provincia de Ma­tanzas (autopista nacional). Llo­vía más dentro de la\nguagua que afuera y el colmo que el precio del pasaje es $ 158.00, sin\ntelevisor, baño, música, aire acondicionado deficiente; los pasajeros no\nsabíamos cómo taparnos, teniendo que hacerlo con las cortinas de las\nventanillas y procurar hacerlo tapando la salida del aire por don­de caía el\nagua. Muchos dejaron los asientos y fueron de pie en el pasillo, por el\nproblema creado no podíamos sentarnos y el que se quedó sentado se mojó.\n\nAhora bien, qué hacen los Mi­nis­terios de Transporte y de Fi­nan­zas y\nPrecios que no han realizado la depreciación técnica a estos equipos, con\ndeficiente estado técnico. Puedo decir que tengo en mi po­der el video de lo\nocurrido en el ómnibus chapa B 175 444 con trayecto Santiago de Cuba-La\nHa­ba­na.\n\nPero por desgracia al salir de alta del hospital Hermanos Ameijeiras decido\nsacar pasaje por avión, cla­ro, el viaje más rápido, cómodo pensando que no\nsería igual a la guagua, sucediendo que la salida era para las 3:35 horas, a\nlas 4:00 se informó que por problemas operacionales la salida sería para las\n6:00 de la tarde, en espera llegó las 7:00 de la noche y nuevamente informan\nlo mismo, saliendo a las 8:00 de la noche.\n\nAllí se encontraban otros pasajeros que manifestaban que ya lo sucedido era\nalgo habitual, que esto ocurría casi todos los días. ¿Dónde está la\nsensibilidad hu­mana de estos directivos? Para llegar hasta las terminales\naéreas te­nemos que coger el P12, ya que mu­chos no tenemos la posibilidad\npara pagar lo que cobran los particulares.\n\n¿Por qué el Ministerio de Transporte no se pone de acuerdo y el P12 entra a\nestas terminales, al igual que en la provincia de Santiago de Cuba?\n\nSé también la situación económica que atraviesa nuestro país, pero es\nnecesario se tomen medidas para que nosotros podamos viajar sin estos\nproblemas.\n\n  \nRodovaldo Viamonte  \nGuilian  \nCalle La Palma No. 24 entre  \nNueva y Hnos. Díaz  \nPalma Soriano.  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2016-07-22/ni-en-omnibus-nacionales-ni-en-avion", "original_letter_link": null, "is_response": false, "date": "2016-07-22", "comments": ["La protección al consumidor debe salir del espacio administrativo interno, en cuanto al precio del pasaje, con los ya envejecidos ómnibus deberían en honor al cliente hacer rebajas por la mala calidad en en confort  de las mismas, otra cuestión criticable es el cobro de los baños en las terminales que han pasado a la modalidad de arrendados, un dislate y una falta de respeto para los viajeros.\n", "estoy de acuerdo con el pasajero, pue viajo con frecuencia de TRinidad a Cienfuegos en este mismo tipo de omnibus, y  específicamente el 17/07, me percaté desde que ibamos abordar el mismo que estab lleno de huecos en la carrocería, pero que esos huecos estaban rellenos de poli espuma, que al parecer se los podían los propios choferes o en el Tller que esta en 4 Caminos en Cienfuegos, los asientos no s emantien esn la posición normal, o sea que el que va delante va encima del de atras o de los contrario sin apoyar la espalda, porque el asiento se corre solo, los que ibamos al final del omnibus, tuvimos que abanicarnos con lo que podíamos, pues el calor del motor, que esta en la parte traserani se sentía, apelo al la conciencia d elos directivos del Ministerio de Transporte y reviese el parque de omnibus que tien y den baja a los que ya no reunen las condicones para lo cual fueron habilitados, porque como bien dice el pasajero de la queja, el precio es el mismos, sin embargo el servico es pésimo y eso esta incluido en ese precio.", "Totalmente de acuerdo, creo que Omnibus Nacionales tiene serios problemas con el confor de sus carros, hace unos dias viajé a Las Tunas en el turno de las 7 y 15 y uffffff que felicidad, era una guagua de las nuevas pero el regreso fatal, una guagua que partía el alma aquello y me llevé la impresión que ni los propios choferes cuidan los omnibus , la gente sube comiendo, y no dicen nada.... y por suerte o desgracia el aire si estaba bueno pero no hay manera de cerrar la ventanita que emite el misma hacia las personas, pues todos estan destruidos y ya no sabio ni como tapar la niña, por poco la tengo que meter en el maletin y sacar toda la ropa.... y con la situación de las carreteras es un traca traca que parece que se desarma la guagua...\nyo me pregunto, si los carros no tienen las condiciones necesarias por que el precio del pasaje es el mismo?\nOtra cosa de omibus nacionales son la situación de los baños que para colmo son rentados pero parte el alma la limpieza, es mejor que no sean arendados si pagamos un peso y la suciedad sigue por ejemplo en Ciego de Avila, Camaguey... ni agua para labarse las manos.\n", "no hay calidad en el transporte ,pero los precios del pasaje no bajan siguen iguales , jajja,igual q si ud tiene necesidad de usar el baño ,los choferes protestan ", "Muy buenos dias tengas todos, leyendo los comentarios anteriores me percato que el problema no esta en que los omnibus esten en mal estado, ni en que el precio sea igual al de uno con todo el confort apropiado para los viajes tan largos que hacemos algunos usuarios, creo y estoy convencido que el problema lo tenemos los que pagamos los pasajes, me explico¡ si yo como otros tantos pasajeros decido ir a holguin por poner ejemplo, al llegar a la terminar me percato que el omnibus no reune los requisitos minimos para realizar un viaje de mas de 600 km y en la misma terminal todos los pasajeros nos quejamos en la direccion de la terminal estoy seguro que la solucion llegaria mas temprano que tarde, pero preferimos callar y esperar a pasar un mal dia de viaje y quejarnos con quienes parece no interesarles el vienestar de los viajeros. "]}}