{"title": "Nueva vida en año nuevo gracias a la salud pública cubana", "body": "\n\nEl 8 de enero del 2018, el oncólogo Luis Alcina me miró fijamente a los ojos y\naseveró: «María Esther, felicidades, usted está curada».\n\nUn torrente de lágrimas no impidió que le agradeciera con besos y abrazos,\ntambién a una joven asistente, residente de la especialidad y, luego a mis\nhijos y nuera, quienes me acompañaron a conocer el resultado de la consulta,\ncolofón de un largo e intenso proceso de recuperación.\n\nCasi dos meses antes, el 23 de noviembre del 2017, otro joven galeno, el\ncirujano William López, oriundo de Las Tunas, me dedicó tres horas y 17\nminutos a una intervención quirúrgica, que él mismo catalogó como perfecta.\n«Desde ahora –dijo– usted será mi paciente permanente. Así que se me va a\ncuidar», agregó con todo el amor del mundo.\n\nDe esta manera, cerrábamos un capítulo de angustias, tras detectarse un tumor\nen el colon derecho durante una prueba ambulatoria practicada en el hospital\nSaturnino Lora, de Santiago de Cuba. Como consecuencia de aquella lamentable\nnoticia, pude palpar el invaluable cariño y la profesionalidad que brinda todo\nel personal del Instituto Nacional de Oncología y Radiobiología de La Habana,\nencabezado por el doctor Luis Curbelo.\n\nAñado a ello el sentimiento de solidaridad que le imprimen y luego une para\nsiempre a los pacientes allí internados, quienes tanto respaldo ofrecen a los\nrecién llegados.\n\nEl Oncológico de La Habana bien podría llamarse el Oncológico de La esperanza,\nuna voluntad de entrega que no se pierde, incluso ante los casos más\ncomplicados, de desenlaces infelices.\n\nQuiso la casualidad que el 8 de enero, 59 años después de aquella mañana\ngloriosa cuando entró a La Habana la Caravana de la Libertad, yo recibiera la\ninmensa alegría de nacer nuevamente, ahora gracias a los médicos formados por\nla obra de Fidel Castro Ruz.  \n  \nMaría Esther Martínez Martínez,  \n202 No. 27313,  \nEntre 273 y 277,  \nReparto Panamericano, Mazorra  \nMunicipio de Rancho Boyeros, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-02-16/nueva-vida-en-ano-nuevo-gracias-a-la-salud-publica-cubana", "original_letter_link": null, "is_response": false, "date": "2018-02-16", "comments": ["Linda carta. Mucha salud, María Esther. felicidades y éxitos al personal medico.  “El sol quema con la misma luz con que calienta. El sol tiene manchas, los desagradecidos no hablan más que de las manchas. Los agradecidos hablan de la luz”. José Martí. Gracias y buenos días "]}