{"title": "Entre el original y la copia", "body": "\n\nAnte mis dudas me decido a escribir a la sección Cartas a la dirección, porque\nhan sido muchas las gestiones sin resultados. (…) Les explico: la vivienda que\nocupo fue propiedad de mi madre, fallecida en 1965, pero en la dirección\nmunicipal de la Vivienda (DMV) en Centro Habana no consta documento alguno que\nasí lo acredite. Recientemente inicié los trámites correspondientes para la\ntransferencia de la propiedad y así dejar debidamente legalizada mi casa.\n\nTodo se inicia en el control de fondos de la DMV, al solicitar los servicios\ndel Arquitecto de la Comunidad para obtener el necesario dictamen técnico,\nrecibí un mal servicio, en primer lugar no se ­cumplieron los plazos\nestablecidos, pues luego de los 60 días hábiles requeridos, no solo no habían\nredactado el dictamen, sino que se habían extraviado los documentos\npresentados por mí y hube de reiniciar la tramitación, esta vez, como es\nlógico, con más de 60 días de por medio.\n\nAl fin logré la documentación requerida y, al dirigirme al departamento\nJurídico para iniciar el expediente para el cambio de concepto de\ntransferencia de propiedad, el abogado Alfonso me exige el documento original\nde propiedad del inmueble; según sus palabras, «él no trabaja con fotocopias».\n\nDespués de enfrentar un extravío en esas oficinas dudé y acudí al departamento\nde Atención a la Población de la Dirección Provincial de Vivienda de La\nHabana, para aclararme. Me explicaron que pueden trabajar con fotocopias, una\nvez que se haya mostrado el documento original y se compruebe su veracidad y\napego a la ley. No obstante, el abogado insiste en que no realizará el\nexpediente sin el original.\n\nPor indicación del referido jurista, me dirigí al departamento de Archivo a\nsolicitar un Certifico de Documento Legal, y la jurídica nuevamente me exige\nque entregue el documento acreditativo de propiedad. (…)\n\nEn resumen, mi pregunta: original o copia, ¿qué es lo establecido?\n\nAmada Luisa Sánchez Figueroa\n\nCalle 25 No. 14, apto. 12 entre Marina y Hospital\n\nCentro Habana, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-10-04/entre-el-original-y-la-copia", "original_letter_link": null, "is_response": false, "date": "2018-10-04", "comments": ["Segun tengo entendido ( y si no es asi es necesario que se aclare ) si uno lleva una fotocopia de un documento para que un notario la valide, puedes usar esa fotocopia en donde sea necesario el documento original. DIgo, eso es lo que tengo entendido", "Que alguien me aclare, si para realizar este trámite no es válido una copia del documento original debidamente certificado, entonces qué pasa si  a Amada se le extravían los originales luego de entregarlos, perderá su casa?, es que acaso una certificación notarial no es válida?, creo que aquí alguien anda errado, porque en lo personal e mandado copias de documentos debidamente certificados por la Notaria, hacia los Estados Unidos y no han tenido ningún problema, como estos que son para nuestro propio país lo van a tener. Abogados o Abogadillos?", "La vivienda es un organismo con  autonomia juridica para dictar leyes, pues  no es logico que una persona entregue el original de un documento  para quedarse sin constancia del hecho.\nLa Vivienda es la vivienda y actua  para convertir la vida  de los ciudadano de a pie en el INFIERNO DE LA DIVINA COMEDIA CON TOTAL IMPUNIDAD\n¿HASTA CUANDO?\n\nSALUDOS CORDIALES\n\noVIEDO", "Yo entiendo que donde hay que presentar un documento, este debe ser un original, las fotocopias solo son validas si previamente ante un notario se les certifican como copia fiel del original.\nPor ultimo, seria interesante saber si ese abogado al entregarle mi original me da alguna constancia de lo que el recibío y si responde ante perdida y deterioro del mismo.", "En este pais todo se vuelve papeles , si nos bloquearan por el papel que seria de Cuba . si vas a realizar tramites de vivienda siempre los documentos tiene subsanacion en los registros civiles porque nunca estan bien los datos y se convierte en una odisea lograr que todo este en orden , por ejemplo despues de dos anos de inscribir mi casa en el registro en la notaria cuando fui a realizar un tramite para vivienda me senalan que una numeracion que fue dada por la oficina de registro estaba mal y a pesar de ser el carnet de indentidad un documento oficial , mi hijo tuvo que sacar un certificado de nacimiento que tuvo que subsanar y  aun no ha recibido , nada que la burocracia nos mata "]}