{"title": "Aclara la Empresa de seguros sobre póliza de bienes agrícolas", "body": "\n\nDando respuesta a la reclamación interpuesta por Arsenio Dévora Méndez ante el\nperiódico Granma, publicada el pasado viernes 3 de agosto del 2018 sobre su\ninsatisfacción con el proceso reclamatorio de su póliza de seguros de bienes\nagrícolas (cultivo de tabaco) tenemos a bien comunicar que: En la actualidad\nel lector tiene en la UEB de la ESEN de Matanzas una reclamación en proceso\npor el riesgo de plagas y enfermedades, la cual, junto a los daños sufridos\npor las plantaciones de tabaco por la caída de la estructura y cobertores\n(todos tasados en su momento oportuno) serán ajustados e indemnizados una vez\nque usted presente las liquidaciones de cosechas exigidas como carga de prueba\nen el contrato o póliza de seguros concertado con nuestra empresa.\n\nCiertamente se pudo comprobar que los representantes del seguro no fueron\nclaros ni precisos a la hora de informarle todos los detalles de su proceso de\nreclamación, así como la prestación futura a la que usted tendría derecho por\nlas pérdidas sufridas en la producción de tabaco (rendimiento agrícola).\n\nTodo lo anterior es corroborado mediante acta firmada por usted en la visita\nque el propio viernes 3 de julio del 2018, de manera inmediata, realizaran a\nsu domicilio los compañeros Nelson Delgado, director provincial de la UEB de\nla ESEN de Matanzas, Juan Carlos Almenares subdirector provincial de dicha\nUEB, y Jesús Terán Rodríguez, jefe de territorio de la ESEN en el municipio de\nJovellanos.\n\nLamentamos que situaciones como estas se produzcan y que hayan ocasionado en\nusted insatisfacciones con nuestros servicios. Es menester ratificarle nuestro\ncompromiso de honrar nuestras obligaciones contractuales, previo cumplimiento\nde los requisitos legalmente establecidos.\n\n  \nMariling Foyo Abreu,  \nDirectora adjunta, Empresa de Seguros Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2018-10-05/aclara-la-empresa-de-seguros-sobre-poliza-de-bienes-agricolas", "original_letter_link": "https://www.granma.cu/cartas/2018-08-03/se-paga-la-poliza-sobre-la-inversion-pero-no-la-afectacion", "is_response": true, "date": "2018-10-05", "comments": ["Si no reclama'??!!!???....... Imagino la confusión del compañero a la hora del pago y firma de documentos. No seria mejor revisar los procedimientos de sus funcionarios y directivos?"], "original_letter_info": {"title": "Se paga la póliza sobre la inversión, pero no la afectación", "body": "\n\nAlbergo una preocupación en cuanto a los seguros que pagamos los campesinos\npor los cultivos que producimos en nuestras tierras.\n\nEl caso que me ocupa es el siguiente: En el año 2008, cuando se me entregan\ntierras ociosas según el decreto Ley 259, solicité ocho hectáreas para\ncultivos varios, frutales y tabaco. En este último cultivo es donde radica mi\nmayor deseo de que se me aclare una ­situación que no comprendo, pues nosotros\npagamos un seguro para las inversiones y otro para la producción.\n\nEl pasado día 16 de abril del 2018, en horas de la madrugada se produjeron\nfuertes vientos a partir de la entrada de un débil frente frío que trajo\nalgunas lluvias. En mi caso particular, y por las causas antes mencionadas,\ntodo el tapado de mi vega que ocupa tres hectáreas fue derribada a causa de\nlos hechos que he narrado.\n\nAl otro día me presenté en la Dirección Municipal de la Empresa de Seguro y\nfui rápidamente atendido. Inmediatamente me visitó en el lugar de los hechos\nel compañero que nos atendía para estas contingencias, haciendo un\nlevantamiento de los daños causados en los medios que ­protegen estas\n­plantaciones (mosquiteros, ­postes, ­alambres). Este fenómeno, como es\nlógico, afectó en gran medida las plantaciones de este ­cultivo, la cual puede\nconsiderarse hasta un 20 % de las mismas, ya que el peso del tapado que cubre\ntoda la vega cayó sobre las plantas.\n\nAhora se plantea que solo se paga la póliza sobre la inversión y no se paga la\nafectación. Si nosotros pagamos las dos (inversión y producción) por qué decir\nque los daños mecánicos no figuran dentro de las afectaciones que ­pudieran\nser consideradas para su indemnización.\n\nEstos daños no son productos de una mala manipulación por parte de los\nhombres, sino por hechos naturales que son inevitables. Por esta razón, les\nexpongo mi desacuerdo con esta medida.\n\nArsenio Dévora Méndez  \nCalle 1 No 1205 % 12 y 14  \nReparto San Carlos, Jovellanos,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-08-03/se-paga-la-poliza-sobre-la-inversion-pero-no-la-afectacion", "original_letter_link": null, "is_response": false, "date": "2018-08-03", "comments": ["En mi caso el director de tenencia de tierras del Ministerio de la Agricultura , en complot con la directora de tierra  de la dirección Provincial con la Delegación municipal de Gunabacoa. Me despojan de mis tierras y se las entregan a otra persona tras la muerte de mi madre. Se las entregan a Un compañero Ivan Guerra el cual llevo un proceso que perdió por utilizar el nombre de la finca para en complot con la CCS Manuel Ascunce Domenech para sacar a nombre de la finca producción de tierras del estado perteneciente a la vaqueria # 42 producida de forma ilícita a nombre de la finca. Utilizando los vales de entrega para demostrar que el era quien trabajaba las tierras. Este compañero es el comercial de la CCS. esta entidades anterior mente mencionada se estas encargando de apagar mi vos. Incontable han sido las amenazas que he recidivo por parte del director de tierras del Ministerio el compañero Soca. A punto que se me advirtió  que nuca voy a poder tener una entrevista con el Ministro. Todo esto yo lo he denominado Cruel abuso institucional hacia la mujer campesina. Donde pretende despojar de mis derechos y así beneficiar a la ilegalidad y el enriquecimiento ilícito y la corrupción. Yo en estos 9 años de lucha me decomisaron los vienes agrarios vacas, caballos. me declaran la viviendas ilegales, viviendas registradas en el certifico. Hoy me hago una pregunta (¡ Quien esta detrás de todo esto ?). Lo que si es cierto que perdimos todo, me quitan mis derechos y manipulan las leyes para beneficiar a la corrupción. MIMISTRO DEME LA ENTREVISTA Y CONOCERÁ EL ABUSO MAS GRANDE COMETIDO POR SU DIRECTOR DE TIERRAS SEÑOR SOCA COMO FUNCIONARIO DEL MINISTERIO DE LA AGRICULTURA.  HACIA LA FAMILIA CAMPESINA. PRUEBAS, RESOLUCIONES HECHAS POR USTED QUE HAN SIDO MANIPULADAS POR SU DIRECTOR DE TIERRA SEÑOR SOCA. quien este martes me dio una entrevista y nos amenazo \"no enciendan mas candela que esas tierras ya no son de ustedes, la entrevista que quieren con el ministro nunca va a pasar.\nAl que lea esto pensara que es mentiras tengo todas las pruebas en mi mano. Ademas fe de todo esto tiene la ANAP Nacional.      \nMarlen de Armas Mena \nCarretera de Arango Km 2 1/2 finca el Pedregal las Minas Gunabacoa La Habana.  ", "Todo indica que se trata de una mujer que ha sido perjudicada por alguien, esperamos que el Organismo competente tome asunto en esta lo que parece peliaguda situación de derecho", "La exposición de este problema deja mucho que pensar y dudas a mil, lo primero que debo de señalar es que esta queja no es anónima, está plenamente identificada por la presunta perjudicada, exhorto a los organismos encargados de darle respuesta a la compañera Marlen que lo hagan, porque si todo es así como ella lo plantea, estamos en presencia de un Jefazo  y sus secuaces que están actuando impunemente al margen de la Ley y exhorto a la compañera Marlen a que con todas las pruebas que posee,  se presente ante la fiscalía y realice una demanda contra todos estos individuos por violación de sus derechos, Marlen sin duda alguna usted encontrara justa respuesta a su problema y este señor que le dice que la entrevista que usted desea con el Ministro nunca va a pasar, no tiene la mas mínima facultad para impedírselo, anímese y gestione, que el 1ro de Enero de 1959 esta Revolución triunfo, para que calañas de este tipo desaparezcan.", "Pero no haga su comentario así, envíe una carta certificada con nombres y apellidos al Ministro de la Agricultura y una al periódico Granma, planteando esto mismo, que no la amenacen, que esto no es el oeste de los EEUU, Fidel dijo que se debe de cambiar, todo lo que debe ser cambiado, si es así como usted dice, ya le cogerá lo suyo a ese dirigente aprovechado del cargo, si no mándeselo al presidente Díaz Canel.", "Todo indica que se trata de una mujer que ha sido perjudicada por alguien, esperamos que el Organismo competente tome asunto en esta lo que parece peliaguda situación de derecho", "La exposición de este problema deja mucho que pensar y dudas a mil, lo primero que debo de señalar es que esta queja no es anónima, está plenamente identificada por la presunta perjudicada, exhorto a los organismos encargados de darle respuesta a la compañera Marlen que lo hagan, porque si todo es así como ella lo plantea, estamos en presencia de un Jefazo  y sus secuaces que están actuando impunemente al margen de la Ley y exhorto a la compañera Marlen a que con todas las pruebas que posee,  se presente ante la fiscalía y realice una demanda contra todos estos individuos por violación de sus derechos, Marlen sin duda alguna usted encontrara justa respuesta a su problema y este señor que le dice que la entrevista que usted desea con el Ministro nunca va a pasar, no tiene la mas mínima facultad para impedírselo, anímese y gestione, que el 1ro de Enero de 1959 esta Revolución triunfo, para que calañas de este tipo desaparezcan."]}}