{"title": "Sugiere que se identifiquen los autos ligeros que prestan este servicio", "body": "\n\nEsto es una sugerencia para la Dirección Provincial de Transporte de La\nHabana, pues no encuentro forma de contactarlos digitalmente. Es sobre los\nautos taxis ruteros. Por favor deben identificarlos, pues cerca del hospital\nCalixto García pasan varias rutas y no hay forma de saber cuál es cual.\n\nCreo que no sería muy complicado ponerle números o letras de distintos colores\na cada ruta y poner en el cristal al lado del chofer una hoja impresa con la\nletra o el número de cada color sobre fondo blanco para que la población pueda\nidentificar el auto en la distancia, y no obligarlo a detenerse para\npreguntarle la ruta y así ahorramos recursos como combustibles, gomas,\netcétera.\n\nRodney Rodríguez,  \n8 no. 10 entre 1ra. y 3ra.,  \nPlaza de la Revolución,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-07-06/sugiere-que-se-identifiquen-los-autos-ligeros-que-prestan-este-servicio", "original_letter_link": null, "is_response": false, "date": "2018-07-06", "comments": ["Eso estarìa bueno. Me gustarìa que alguien me dijera hacia donde debo dirigir mis escritos para hacer mis humildes sugerencias como ciudadano co  el deseo de que que nos sintamos un poco màs respetados por los conductores de los medios de transporte y al mismo tiempo, mejor representados por los que deben dirigr esta rama y controlar las constantes anomalìas que ocurren en todos los medios de transportes de nuestro paìs. Gracias.", " Mis agradecimiento por las gestiones por parte del ministerio de transporte por resolver o al menos aliviar el problema del transporte en nuestra capital, pero eso en ocasiones se ve empañado por choferes que por el trato que dan al pasajero no se sienten con sentido de pertenencia con el carro que tienen a su disposición, y del trato al pasajero ni hablar, en el caso que me refiero hoy es a los taxis ruteros , los carros modernos que traen el aire acondicionado incluido, aire que muchos de los choferes no ponen por ahorrar un poco más de combustible, no sé si en el combustible que se le asigna esta incluido el gasto por aire pero supongo que sí, lo cierto es que hay que montarse en ellos con el sudor que te corre por el cuerpo y cuando le pides al chofer que ponga el aire en ocasiones te responden ¿ Me vas a pagar más de lo normal por el gasto de combustible? Se tendrá que crear un cuerpo de inspectores para que controlen este problema, no sé si es el método pero lo que sí creo es que algo se tendrá que hacer porque los mas perjudicados en esto es el cliente que en la mayoría los cogen por viajar con aire y llegar a su destino sin el agotamiento del viaje, sin más y en espera de una solución, mis saludos."]}