{"title": "El faltante y la protección al consumidor", "body": "\n\nA las 11:59 a.m. del 19 de julio del 2018 compré, por el valor de 4,75 cuc, en\nla tienda TRD Marien, radicada en el centro urbano del municipio donde resido,\ndos frascos plásticos de gel para baño, registrados en comprobante de compra\ncomo HGG gel; ambos con capacidad declarada en la etiqueta de 550 ml.  \nDicho producto lo adquirí al conocer que a un familiar le fue prohibido por un\ndermatólogo el uso de jabones, por su afección en la piel, y en su municipio\nde residencia no encontraban dicho producto; si no fuese por dicha necesidad\nno haría tal gasto.  \nAl llegar a casa, conducido por la curiosidad al apreciar demasiado espacio\nlibre entre el contenido y la boca del frasco, tomé una botella de agua\nmineral de 500 ml y, ¡sorpresa!, al verter el contenido no hizo falta una\nbotella de mayor capacidad.  \nQuizá si los frascos estuviesen sellados (…), el receptor de la mercancía (…)\ny el cliente que compra podrían determinar su estado. ¿Dónde fue que les\nextrajeron los 50 ml que faltan y están declarados: en la fábrica, en los\nalmacenes por donde han pasado o en el establecimiento de venta? (…) Si fuese\nun producto en merma, ¿no debió estar clasificado cómo tal?  \nNo obstante a que haré mi reclamación en el establecimiento, no espero ser\nresarcido ni devolveré el producto, pues se necesita con urgencia (…), pero\nquizá (…) se logre poner a pensar (…) a quienes deben asegurar que los\ndeshonestos no puedan emplear para su beneficio los deslices industriales o\nmercantiles; principalmente de los productos que son adquiridos por el pueblo.\n\nRaúl Blanco Plasencia,  \nCalle 80 No. 8009 b, entre 80 a y Final, Mojica.  \nMunicipio de Mariel, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/el-faltante-y-la-proteccion-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["amigo le aseguro que esa situación es la indolecencia de los qu ehoy tiene que estar pendiente de estas malas prácticas, no hay un producto que tenga la medida que aparece en el frasco al no ser que este sellado de lo contrario siempre le falta buena cantidad, de que vives ellos, no se imagina, como dice Ruperto el humorista de Panfilo esa es la famosa busqueda.", "Eso mismo sucede con el café normado que llega a la Isla de la Juventud, ya vienen crakeados,, y nadie vela por eso,, también sucede con la pasta dental,,, te la abren por detrás y le sacan un poco de contenido,,, pero a nadie le interesa, se lo informe a un policía, pensando que iban hacer algo al respecto,, pero no han hecho nada....nuestro sistema es bueno, creo que para nada... falta sistematicidad en los chequeos."]}