{"title": "¿Pagó doble un efecto electrodoméstico?", "body": "\n\nEn agosto del 2014 me dirigí a la sucursal 7432, perteneciente al Banco\nPopular de Ahorro del municipio de Bayamo, provincia de Granma, con el\nobjetivo de solicitar un crédito para la adquisición de materiales de la\nconstrucción. Sin embargo, me informaron que tenía deuda de un crédito\nanterior del pago de un refrigerador. Liquidé esa deuda, lo que consta en\ndocumento entregado por la sucursal el 18-08-2014.\n\nAl dirigirme al área de finanzas del Ministerio del Interior para que me\nllenaran la planilla de solicitud del nuevo crédito, la compañera que me\natendió me alerta que al parecer el equipo electrodoméstico me lo habían\ncobrado casi doble. Inmediatamente fui a la sucursal (en el propio mes) para\nante su directora hacer la debida reclamación. Me solicitó los documentos que\nyo tenía en mi poder (modelo y el documento de historia de deuda).\n\nPasadas dos horas me entrega un documento con la respuesta sobre mi queja, que\nno firmé al no estar de acuerdo. En el propio mes de agosto me dirigí al\nDirector Provincial del BPA para expresar mi inconformidad y le pedí que\nestuviera presente el secretario general del Partido de esa entidad, a lo cual\naccedió. Me pidió los documentos y los comprobantes, sobre los cuales le dije\nque eran muy viejos y prácticamente no se veían. Todo quedó en aquella\nconversación sin que nada se investigara.\n\nSoy jubilado, con 33 años de servicio en el Ministerio del Interior y sería\nincapaz de hacer algo que afecte a mi país o al propio Banco, cuya entidad\nsiempre ha merecido mi respeto...\n\n  \nRosendo Álvarez Sosa,  \nLínea No. 9A e/ 3ra. y 6ta., Reparto Francisco Vicente Aguilera, Bayamo,\nGranma.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/pago-doble-un-efecto-electrodomestico", "original_letter_link": null, "is_response": false, "date": "2018-11-02", "comments": []}