{"title": "Buquenques que afectan a taxistas", "body": "\n\nMe dirijo a ustedes en representación de los taxistas particulares que\ntrabajamos en la piquera de la terminal interprovincial de la ciudad de Santa\nClara, con el objetivo de denunciar la presencia diaria de los intermediarios\no «buquenques». Estos individuos mantienen una pésima conducta social en su\n«trabajo», que consiste en cobrar cuanto viaje o personas logren conseguirles\na los taxistas, lo que da como resultado un cobro muy por encima de la tarifa\nfijada por los choferes, cayendo el peso en los bolsillos de los viajeros\nnacionales y turistas que necesitan el servicio de taxis colectivos o\nprivados. También queremos denunciar la existencia de una agencia de taxis\nfantasma organizada por un grupo de estos «buquenques», los que trabajan\ndirectamente para los hostales en divisa.\n\nTomando como base la breve síntesis del problema antes expuesto, quiero dejar\nclaro que la actividad que realizan estas personas es totalmente ilegal, ya\nque en varias ocasiones la policía ha intervenido y se los han llevado presos,\npero las medidas que les han impuesto no han resuelto el problema, porque\nregresan a los lugares al poco tiempo y continúan haciendo lo mismo de manera\nimpune y burlándose a la vista de todos de las autoridades.\n\nEste problema no se ve solamente en la terminal interprovincial, sino en el\nmismo parque central de la ciudad, Leoncio Vidal (…).\n\nDemandamos una respuesta enérgica (...) para que así regrese el orden y se\ncumpla lo que está establecido en la terminal interprovincial de Santa Clara.\n\nEs nuestro deseo realizar de forma tranquila nuestro trabajo por cuenta\npropia, que para eso pagamos impuestos y estamos sujetos a exigencias\nrigurosas, con el objetivo de ser eficientes y prestar un servicio de calidad\ncon precios al alcance de los pasajeros nacionales y los turistas que nos\nvisitan, cumpliendo así con las regulaciones establecidas.\n\nSamuel Rodríguez García,  \nCalle 12, No. 7, entre Carretera a Sagua y Callejón de Guamajal. Reparto\nLibertad, Santa Clara,  \nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/buquenques-que-afectan-a-taxistas", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["esto es asi si el pino que esta frente a la riviera hablara, siempre estan sentados en ese lugar, se respira ambiente raro", "Me consta lo que refleja el compannero pues visito esa terminal frecuentemente aunque no he sido usuario de los servicios de los taxistas. Es cierto que la policia incide pero luego vuelven a surgir como el ave Fenix. Estoy de acuerdo con lo que dice y el resultado es motivo de la flojedad de nuestras leyes con esta clase de lumpem que ademas entran en todo tipo de ilegalidades y desacreditanuestras instituciones. No es un fenomeno aislado y en mi caso me molesta sobremanera que manejen mas dinero que cualquier trabajador honrado, ademas de una manera facil y sin un aporte a la sociedad. Deberian multarlos ademas por acoso, pues se comportan extremadamente incisivos.", "No solo en Santa Clara operan impunemente los buquenques. Hay que ver cómo esquilman a los viajeros que llegan al aeropuerto José Martí en La Habana... y no pasa nada,", "ciertamente, el tema de los buquenques atosigando las personas es terrible. En la terminal de omnibus nacionales uno apenas puede camnicar con tanta gente diciendote \"taxi, taxi\" de forma extremadamente insistente que resulta muy incómodo.", "En la terminal de Ciego de Ávila dan pena fajado entre ellos para subirle el precio a las personas y con mas aspecto ", "El  Parque el Curita y  al costado de la Terminal de Trenes. verán el descaro de los Buquennques. eso no es todo en el parque el Curita he visto menores de edad haciendo como buquenques a la vista de todos."]}