{"title": "Banco Popular esclarece a lectora de Guisa", "body": "\n\nCon el propósito de dar respuesta a la reclamación publicada el 20 de julio\ndel 2018, con el título «Necesita el crédito, pero no es confiable», remitida\npor la compañera Mireya López Aguilar, residente en Guisa, provincia de\nGranma; se creó una comisión investigadora (...).\n\nEn las revisiones realizadas se pudo comprobar que la compañera Mireya\nsolicitó un crédito social en la referida sucursal por un importe de 693,22\npesos, para la compra de equipos de cocción en junio del 2007, fijándose una\nmensualidad de 10,00 pesos y en su historial crediticio se reflejan varias\nmensualidades en diferentes oportunidades dejadas de pagar al banco (…).\n\nAun cuando la reclamante expresó que pagaba el atraso de estas mensualidades,\nse demostró que no fue así (…). El financiamiento finalmente fue liquidado el\n5 de noviembre del 2013, obligación que cumplió con irregularidades.\n\nEn el 2012 Mireya se presentó al banco para solicitar un financiamiento para\nla compra de materiales de la construcción, fecha en la que mantenía el\nmencionado crédito social con atrasos en su amortización y se le sugirió\nactualizar su pago, pero no lo hizo.\n\nEn el 2014 presentó una nueva solicitud de crédito por un importe de 6 600,00\npesos, el cual fue denegado por no cumplir con los requisitos establecidos en\nel Decreto-Ley número 289, de fecha 16 de noviembre del 2011, (…) donde se\nestablecen los principios y procedimientos generales que regulan los créditos\ny otros servicios bancarios para las personas naturales; a partir del cual el\nBanco Central de Cuba estableció las Disposiciones Generales para estos\nfinanciamientos, facultando a los Bancos Comerciales a emitir sus\ndisposiciones para su implementación.\n\nEl Banco Popular de Ahorro estableció dentro de sus procedimientos, que los\nsujetos de créditos, para acceder a nuevos financiamientos, deben haber\nhonrado o estar honrando con seriedad y regularidad, de haberlas contraído,\notras deudas bancarias.\n\nRelacionado con la cuenta de ahorro que expresa se le exigió, no tenemos\n­ningún elemento que pruebe que le fuera solicitada. Los directivos de esta\nsucursal sí le informaron en esa oportunidad, las posibles garantías previstas\nen la legislación vigente a presentar, con el objetivo de asegurar el fiel\ncumplimiento de las obligaciones de pago, mediante garantías reales y\nejecutables.\n\nEn la sucursal del Banco Popular de Ahorro, en el municipio de Guisa, no se ha\ncalificado como cliente no confiable a la compañera. Sus solicitudes de nuevos\nfinanciamientos han sido analizadas de acuerdo con lo establecido en nuestras\nnormas de evaluación de riesgos y las decisiones del Comité de Créditos de esa\ninstancia se han tomado en correspondencia con el historial de Mireya en la\ndisciplina crediticia.\n\nNo obstante lo anterior, se le informó que una vez que se encuentre contratada\npor tiempo indeterminado en el cargo que actualmente desempeña (...) puede\npresentarse en la referida oficina bancaria a realizar su solicitud de\nfinanciamiento, ofreciendo las adecuadas garantías de pago (…).\n\nHoracio Navas Fernández,  \nPresidente Banco Popular de Ahorro.\n\n", "link": "https://www.granma.cu/cartas/2018-09-28/banco-popular-esclarece-a-lectora-de-guisa", "original_letter_link": "https://www.granma.cu/cartas/2018-07-20/necesita-el-credito-pero-no-es-confiable", "is_response": true, "date": "2018-09-28", "comments": [], "original_letter_info": {"title": "Necesita el crédito, pero «no es confiable»", "body": "\n\nEn el año 2012, cuando laboraba como auxiliar de limpieza en el seminternado\nBraulio Coroneaux Betancourt, del municipio de Guisa, solicité un crédito al\nBanco Popular de Ahorro para asumir el pago de los equipos electrodomésticos,\nel cual se me concedió con descuento por nómina de diez pesos mensuales.\n\nEn el mes de octubre del propio año, durante el desempeño de mi labor me\nfracturé un pie, por lo cual tuve que pedir un certificado y en ese mes no me\ndescontaron los diez pesos, lo que asumí al mes siguiente. En el mes de agosto\nvolví a coger certificado por la misma lesión y de nuevo no me descontaron, y\nasumí el pago al mes siguiente.\n\nAclaro que no fue mi responsabilidad, sino del centro donde laboraba y que\nactualmente no tengo adeudos con el banco.\n\nAhora laboro como recepcionista en la Dirección Municipal de la Vivienda, con\nun salario de 275 pesos, y mi preocupación está basada en que en varias\nocasiones he solicitado un crédito para la compra de materiales de la\nconstrucción, ya que vivo en un cuarto de la casa de mis padres y necesito\nampliarlo porque es muy pequeño, y siempre se me niega, pues según ellos no\nsoy confiable. El director del Banco Popular de Ahorro me dice que debo buscar\nun fiador que tenga una cuenta bancaria que se responsabilice con el crédito,\npero hasta el momento no me ha sido posible, tengo los dos fiadores dispuestos\na ayudarme, pero sin cuenta bancaria.\n\n¿Será que estoy condenada a no mejorar mi situación habitacional por esa\nrazón?\n\nMireya López Aguilar,  \nCalle Manuel del Socorro 16 A,  \nReparto La Presa, Guisa, Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-07-20/necesita-el-credito-pero-no-es-confiable", "original_letter_link": null, "is_response": false, "date": "2018-07-20", "comments": []}}