{"title": "Prevenir para proteger la vida  en nuestras carreteras", "body": "\n\nCompañeros: cada vez que nuestro pueblo escucha la terrible noticia de un\naccidente masivo en nuestras carreteras, cada persona que conoce sobre el\nlamentable hecho, sea o no familiar allegado, sufre amargamente tal desgracia.\nCuántas familias enlutadas, cuántas preciosas vidas perdidas a causa\nprincipalmente de la irresponsabilidad. No resulta fácil asimilar tal impacto,\ncuando sabemos sobradamente cuánto hace el país por preservar la vida humana\ndesde que comienza a formarse, garantizando una vida larga y que goce de la\nmayor felicidad posible. Propósito que se destroza en segundos ante un\naccidente.\n\nPor ello humildemente les quiero exponer lo siguiente: las carreteras en Cuba\nno están en correspondencia con el transporte automotor que circula por ellas.\nEntre otras cosas, por la falta de un sistema de señalización moderno. El\nchofer que viaja de noche atraviesa por un momento de extremo peligro. Las\ncarreteras de doble vía deben contar con rayas blancas en sus extremos\nlaterales, de manera que el conductor pueda guiarse por ellas para evitar un\nroce o impacto con otros que viajan en dirección contraria. Esa raya blanca\npuede salvar vidas. Considero que nuestro Ministerio de Transporte y su\nComisión de Seguridad Vial debieran valorar este asunto. El otro elemento que\nprovoca no pocos accidentes es el de las carretas de tracción animal que\ncirculan de noche. En una ocasión en que viajé en auto desde Holguín hasta el\nentronque de Caballería, contamos 27 transportes de ese tipo completamente a\noscuras, violando lo establecido en la ley del tránsito. Creo que es necesario\nactuar con mayor severidad ante estas violaciones. (...)\n\n  \nEdrey Matos Santos,  \nCalle 6 esq. 21 Vista Alegre, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/prevenir-para-proteger-la-vida-en-nuestras-carreteras", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": ["Coincido con que la señalización es deficiente, muchas veces hay que parar a preguntar por dónde ir porque no hay ninguna señal que informe (eso es cuando hay alguien a quien preguntar). Pero, en los accidentes influyen otros factores que el lector no señala: 1.- El estado técnico de los vehículos (sobre todo del transporte masivo). ¿Por qué no se les venden guaguas nuevas a los transportistas privados? Por supuesto, a plazos, como en cualquier lugar del mundo. Hay que quitar el tabú de que un privado pueda tener un vehículo nuevo. ¿Qué es mejor: venderle una guagua nueva a un privado o perder varias vidas en un solo accidente? Solo invito a las autoridades a que publiquen el promedio de años de antiguedad de los vehículos privados AUTORIZADOS  legalmente a transportar personas. Hay muchos camiones de los años 40 y 50 llenos de personas, son vehículos que ya vencieron hace rato su vida útil. Si alguien quiere conservarlo, es su decisión, pero cuando el Estado los autoriza a transportar pasajeros, es el Estado es que asume esa responsabilidad. 2.- El estado de las vías, no hace falta profundizar, es deficiente. Y cuando uno va por la autopista de noche y de pronto se encuentra un hueco ¿de quién es la responsabilidad? No hay que ir a exceso de velocidad, sino a la establecida en cada tramo ya es peligroso. 3.- La irresponsabilidad de choferes y peatones. ¿Por qué no se utiliza el sistema de cámaras que existen en todas las ciudades para imponer multas? Yo he visto infracciones evidentes frente a las cámaras. Es verdad que hay que estar atentos a las imágenes para detectar un vehículo así, guardar la grabación y enviar la multa, pero aplicando la misma lógica de la edad de los camiones: ¿Qué es peor: poner en activo a los operadores de las cámaras o perder vidas por irresponsables? Pensemos en esto. Porque no son solo las señales. Gracias a Granma.", "Considero que de este tema se puede hacer un documental, tesis de posgrado o cualquier otra publicación. Lo planteado anteriormente ni es secreto ni desconocido para nadie pues es la pura realidad de los conductores. Si bien es cierto que existen hoy un elevado número de conductores irresponsables de los cuales pudiéramos llenar varias páginas de este diario con las atrocidades que comenten en la vía, también es muy cierto que las condiciones de esta y los vehículos que hoy circulan por ella no se pueden catalogar de buenas. Y es que todo viene de la mano. No hay recursos para reparar todas las carreteras, pero los que se utilizan, ¿se aprovechan al máximo y con calidad? claro que no. solo hay que manejar un poco para ver los \"arreglos\" que muchas veces son peores que los anteriores baches. Dejamos que un bache que pudiera ser reparado con menos de 1 metro cubico de mezcla asfáltica se agrande al punto de consumir ambas sendas y necesitar muchos más recursos. Así entre tantas cosas. Y si vamos a los vehículos y su estado, dejan mucho que desear. Está claro que no podemos seguir las tendencias de países desarrollados de recambio de vehículos, pero más de 20 años de explotación, sin piezas, no es para nada económico. Solo en el sector estatal, alguien se ha detenido a calcular cuánto cuesta mantener en piezas o inventos, lubricantes y consumo de combustible, en comparación con un auto más moderno que solo necesite el mantenimiento reglamentario. Nada, que lo que se ahorra por un lado se pierde exponencialmente por otro. Saludos"]}