{"title": "Reclamante entre su casa y la bodega", "body": "\n\nMi casa es afectada por una unidad de Comercio del Cerro, la bodega 1361. La\nmisma está construida desde 1900 al igual que mi vivienda.\n\nAl ser colindante tenemos el mismo techo y la misma pared.\n\nEn el 2007 quise reparar mi casa ya que contaba con un dinero que mi hijo\nhabía acumulado por ser colaborador de la salud y estar prestando servicio por\nsiete años en la República Bolivariana de Venezuela.\n\nSaqué Dictamen técnico para avalar las afectaciones que tenía por la unidad y\nsolicitar una licencia para cambio de cubierta, lo cual no se me autorizó por\nparte de la antigua dirección del CAM ya que afectaría una unidad estatal,\npues el techo es corredizo y podría ser llevada a los tribunales. Tenía que\nesperar a que repararan la unidad y así poder hacer mis acciones\nconstructivas.\n\nEsta reparación jamás llegó. En el 2014 cierran la bodega por mal estado. Me\ndirigí a la Empresa municipal de Comercio y me entrevisté en aquel momento con\nla directora, quien me plantea que no cuenta con presupuesto para el arreglo\nde la bodega y por demás para arreglar mi vivienda por las afectaciones\ncausada por la unidad. Que se tomaría por acuerdo un cambio por colindancia y\nafectación y que yo asumiría la reparación ya que me beneficiaría con el\nespacio, lo cual yo acepté. Solo tenía que esperar que se discutiera en el\nCAP. De esto han pasado cuatro años, nunca se discutió, nunca se llevó el\nExpediente Técnico para su aprobación.\n\nHe pasado cuatro años de la empresa de Comercio municipal a la empresa de\nComercio provincial, del Gobierno municipal, al Gobierno provincial...\n\nAl ver que no resolvía en el municipio me decidí a escribir a la Fiscalía\nGeneral, a la Contraloría de la República, al Ministerio del Comercio, pero\nestas entidades pasaron el problema para el municipio así que terminé por\ndonde empecé...\n\nQuieren reparar la bodega, pero esto conlleva a que tengo que abandonar mi\ncasa ya que por Dictamen Técnico de Secom, Planificación Física y Diagnóstico\ny Emergencia no puede haber nadie en la vivienda.\n\nMe han propuesto albergue, autoalbergarme..., yo no estoy de acuerdo en\nabandonar mi vivienda...\n\nMerles Domenech Almaguer,  \nUniversidad 202 e/ Calzada de Infanta y Cruz del Padre, Consejo Latino,\nMunicipio Cerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-04-06/reclamante-entre-su-casa-y-la-bodega", "original_letter_link": null, "is_response": false, "date": "2018-04-06", "comments": []}