{"title": "¿Quién puede evitar la piratería en la wifi?", "body": "\n\nBusco una respuesta convincente sobre mi preocupación con los servicios de\nEtecsa de San José de las Lajas en cuanto a la comunicación por la wifi.\n\nDesde hace un tiempo a la fecha, hablo de meses, no hay quien se pueda\ncomunicar con tranquilidad por la wifi, debido al robo o piratería que existe,\nel cual le explico.\n\nMe sucedió en el mes de diciembre del 2017 al comunicarme con mi hijo y\nfamilia por Imo. No había pasado un minuto de co-nexión y se tumbó la llamada.\nPensando que era problema de malas conexiones me retiro y al volver a\nrealizarla al día siguiente me percato de que no tenía saldo, por lo que al ir\na Etecsa me informan que cambie la contraseña porque alguien la cogió.\n\nPreocupada lo hice, y ni siquiera se la di a conocer ni a mi esposo. El 18 de\nfebrero pasado me vuelve a pasar lo mismo, al llegar a Etecsa fui atendida por\nla compañera Yarilennys Gamón Ontiveros, quien me dice que me cogieron la\ncuenta al conectarme y que aún lo están haciendo, por lo que ella desde ahí lo\nva a desconectar, y que tengo que volver a cambiar la contraseña. Al pedirle\nuna explicación me dice que eso pasa a diario a diferentes personas, pero que\nellos no saben quién hace esa piratería, que deben ser informáticos bien\npreparados. Por lo que tuve que volver a cambiar la contraseña sin tener una\nrespuesta que me pudiera satisfacer.\n\nEn este mes de marzo, específicamente el día 17, me vuelve a suceder lo mismo.\nAl presentarme nuevamente a Etecsa, soy atendida por la compañera Yenisbel\nLázara Díaz Pérez, quien me da la misma respuesta, por lo que realizo la\nqueja. Me dijo que esperara respuesta.\n\nPor todo esto y las explicaciones que no logro entender, por las molestias\ncausadas por la piratería constante, por la pérdida de dinero que causa me\npregunto: ¿Quién puede evitar que esto suceda? ¿Hasta cuándo Etecsa va a dar\nla misma respuesta? ¿Por qué si saben que están conectados con mi cuenta no me\ndicen quién es o de dónde es para realizar la denuncia?  \n  \nLázara Marlén Álvarez Castillo  \n7ma. número 3213 e/ 32 y 34  \nReparto la Victoria  \nSan José de las Lajas  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2018-03-30/quien-puede-evitar-la-pirateria-en-la-wifi", "original_letter_link": null, "is_response": false, "date": "2018-03-30", "comments": ["La respuesta a la pregunta que hace Granma es sencilla de responder: ETECSA es la que tiene que evitar la piratería junto a los clientes. Menciono a los clientes, porque no pueden ser ingenuos, pero la empresa que oferta el servicio y promueve el contrato con sus clientes es la responsable de la seguridad de ese servicio, que por demás es bastante caro. ¿Cómo ETECSA promueve un servicio que se puede piratear con tanta frecuencia? Que lo responda ETECSA. Y por último, sugiero a Granma que no acepte más respuestas de Tania, que es una Directora intermedia en ETECSA. Si las demás entidades responden al órgano del Partido a través de su máximo director ¿por qué se acepta que ETECSA responda con una Directora funcional, que no es el máximo responsable? Hay que exigir también que las respuestas de ETECSA tengan el mismo nivel que las demás . Gracias.", "Yo aún no tengo cuenta de Internet en Cuba por encontrarme cumpliendo Misión pero cuando he ido de vacaciones a Cuba he utilizado la cuenta de mi hijo y he podido observar que la contraseña que de hecho la pone ETECSA consta de varias letras y números que aunque no imposible es muy poco probable para en unos pocos minutos poder pirartear la contraseña en reiteradas ocasiones, por lo que si creo que esa piratería está en manos de uno o varios informáticos bien preparados como le expresaron a la lectora pero dentro del propio ETECSA, o de lo contrario a quien han pirateado es a esa institución ", "La contraseña que pone ETECSA la genera automáticamente el sistema de gestión de los servicios, el usuario debe de cambiarla nada más se conecte por primera vez. Los piratas que pululan por todas las zonas WiFi existentes usa un programa que simula ser la antena de ETECSA y medianteun programa de captura de paquetes roban la contraseña para usarla ellos, es responsabilidad del usuario velar por sus credenciales, no conectarse si nota algun error de ucertificado de seguridad o usar la herramienta ETECSA toot kit que nos muestra si estamos verdaderamente conectado a una antena de ETECSA o es una pirata. Como tambien es responsabilidad de ETECSA buscar métodos que faciliten el accesos mas seguro. Y a las autoridades que corresponda hacer velar porque se cumpla la ley y que el robo, pues otro nombre no tiene es ROBO lo que esta sucediendo, ademas de que saturan el espectro con antenas transmitiendo en las mismas frecuenciasy canales que las de ETECSA que hacen imposible conectarse. Esto ultomo parece que a nadie le interesa en un final cuando un usuario se conecta ya el dinero que pagó esta en manos de ETECSA ", "Lo que sucede es que esos informaticos que usted mencionan crean una wifi espejo, por ejemplo crean una WIFI_(espacio)ETECSA y como para el usuario común aparentemente no hay ninguna diferencia entre \nWIFI_ETECSA y WIFI_ ETECSA las personas se conectan pensando que se estan conectado correctamente, y resulta que la 2da lo que hace es robarte tus credenciales de acceso, si te conectas a esta wifi fantasma poco importa la cantidad de caracteres que tenga tu contraseña o la complejidad, igual te van a robar tus credenciales de acceso.", "La contraseña que pone ETECSA la genera automáticamente el sistema de gestión de los servicios, el usuario debe de cambiarla nada más se conecte por primera vez. Los piratas que pululan por todas las zonas WiFi existentes usa un programa que simula ser la antena de ETECSA y medianteun programa de captura de paquetes roban la contraseña para usarla ellos, es responsabilidad del usuario velar por sus credenciales, no conectarse si nota algun error de ucertificado de seguridad o usar la herramienta ETECSA toot kit que nos muestra si estamos verdaderamente conectado a una antena de ETECSA o es una pirata. Como tambien es responsabilidad de ETECSA buscar métodos que faciliten el accesos mas seguro. Y a las autoridades que corresponda hacer velar porque se cumpla la ley y que el robo, pues otro nombre no tiene es ROBO lo que esta sucediendo, ademas de que saturan el espectro con antenas transmitiendo en las mismas frecuenciasy canales que las de ETECSA que hacen imposible conectarse. Esto ultomo parece que a nadie le interesa en un final cuando un usuario se conecta ya el dinero que pagó esta en manos de ETECSA ", "Hace un  tiempo,en el mes de septiembre,reporté la misma queja en el periódico y tuve respuesta urgente de mi problema. Es necesario que siempre que ocurra una situación asi se demande, porque es muy duro que otros hackeen nuestras cuentas personales. Aún de mi investigación a fondo no he tenido respuesta,pero me resarcieron el saldo.", "Muchas de las personas victimas de estos hechos se han conectado a travez de personas inescrupulosas que montan un servicio de conectify o similar haciendose pasar por ETECSA y filtran el contenido del trafico que pasa por sus antenas.Etecsa deberia filtrar el tipo de equipos que se conectan a sus antenas y establecer algun mecanismo que proteja a los usuarios de etas acciones."]}