{"title": "Enaltecer la solidaridad  y el buen servicio", "body": "\n\nMe remito a ustedes en esta ocasión para resaltar el trabajo de los\nconductores de los ómnibus que cubren la ruta Cumanayagua-Santa Clara, las\nrazones son varias, pues estos conductores, a diferencia de lo que estamos\nacostumbrados a ver, me sorprenden en un momento que acudo a ellos para enviar\nunos medicamentos para una paciente que vive en uno de los tramos por los que\ndeben pasar. Después de pedir el favor y encontrar en su respuesta una gran\nsinceridad, les pregunto por el valor del servicio que me iban a ofrecer y la\nrespuesta no se hizo esperar: «Nosotros no cobramos por realizar ese\nservicio».\n\nSigo indagando sobre estos compañeros y quedo más sorprendida cuando compruebo\nque ayudan a los familiares que tienen pacientes hospitalizados en\ninstituciones de la ciudad de Santa Clara, en el traslado de alimentos tanto\npara los enfermos como para los acompañantes, de igual forma, sin ningún\ninterés personal; además de llevar y recoger en la parada del hospital,\nconocido como el hospital viejo, a pacientes que reciben servicios médicos en\ninstituciones de salud de la ciudad de Santa Clara, incluyendo los que reciben\ntratamientos de quimioterapias.\n\nQué agradecidas están estas personas y para eso y por eso tenemos que luchar,\npara que los servicios que se le brinden al pueblo tengan la calidad que el\npueblo merece. Quisiera que se les hiciera un reconocimiento por la dirección\nde la entidad, porque enaltecer la obra humana es valeroso y puede ser imitada\nesta conducta por otros de ese mismo sector, que en otras rutas no actúan de\nla misma forma, y mantienen conductas que dejan mucho que desear.\n\nRaquel Alba González,  \nCalle c No. 19 entre 11 y 13, Cumanayagua, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/enaltecer-la-solidaridad-y-el-buen-servicio", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": ["La carta  Raquel  es una muestra que  existen personas con sensibilidad en la sociedad y que  HOMBRE NUEVO, despojado  del afan de lucro, egoismo e individualismo es posible . La materia prima esta  ahi  solamente hay que  educarla .\nEL  PERIODISTA CUBANO MAS ERUDITO DE TODOS LOS TIEMPO   expreso\n\n Por EDUCACIÓN se ha venido entendiendo la MERA INSTRUCCIÓN, y por PROPAGACIÓN DE LA CULTURA LA IMPERFECTA Y MOROSA ENSEÑANZA de modos DE LEER Y ESCRIBIR.   O. C.  Tomo 5, 102\n\nINSTRUCCIÓN  no es lo mismo que EDUCACIÓN.: aquella se refiera al PENSAMIENTO, y esta principalmente A LOS SENTIMIENTOS. Sin embargo no hay BUENA EDUCACIÓN SIN INSTRUCCIÓN. Las CUALIDADES MORALES suben de precio cuando esta REALZADAS por las CUALIDADES INTELIGENTES.\nO. C.  Tomo 19, 375\n\nEl PUEBLO MAS FELIZ  es el que mejor tenga EDUCADO A SUS HIJOS, en la INSTRUCCIÓN DEL PENSAMIENTO, y en la DIRECCIÓN DE LOS SENTIMIENTOS. Un PUEBLO INSTRUÍDO AMA EL TRABAJO Y SABE SACAR PROVECHO DE ÉL.     O. C.  Tomo 19, 375\n\n\nsaludos cordiales\n\nOviedo\n"]}