{"title": "Taxis ruteros, a propósito de esa nueva opción", "body": "\n\nResulta complejo abordar el tema del transporte público. La implementación del\nservicio de taxis ruteros es una opción para reforzar los medios de transporte\nen aras de satisfacer la alta demanda de la población. Estos carros llevan una\npegatina didáctica en cada uno de los laterales, donde el viajero puede\nobservar en un pequeño mapa el recorrido y el precio, por tramo, establecido\nde cinco pesos.\n\nSe aclaró que «si el cliente comienza el recorrido en un punto de un tramo y\ndesciende del auto en el punto de otro, se suman los precios de cada tramo».\n\nNo obstante a eso, el sábado 3 de febrero en el horario de 4:55 a 5:00 p.m.,\nabordamos mi hija, con su bebé de cuatro meses, un amigo de la familia y yo,\nel taxi rutero chapa 020494 (Cooperativa 1), en el semáforo de 10 de Octubre y\nAve. Acosta; al bajarnos en 10 de Octubre y Correa fui a pagar con 20,00 cup,\nporque entendía que solo eran 15,00 y el chofer nos increpó diciendo que si\neso era por los tres, faltaban 10,00, porque lo habíamos tomado dos cuadras\nantes de la Víbora y con tremenda falta de profesionalidad nos dijo: cierren\nla puerta y miren los tramos establecidos.\n\nAcordamos pagar el dinero que nos estaba reclamando porque no podíamos perder\ntiempo en el debate, ya que la bebé estaba hambrienta y había otro pasajero en\nel carro que no debía demorarse en controversias banales, pues desde la\ncreación de este servicio se estableció y fue bien divulgado que a los\nchoferes se les pide la exquisitez en los servicios, sobre todo asociado con\nla disciplina y las buenas conductas.\n\nComencé a buscar información y encontré en Cubadebate la siguiente noticia:\n«Como se había informado en mayo pasado este 3 de julio inició en La Habana el\nservicio de taxis ruteros en el municipio de Diez de Octubre con 88 carros que\nsaldrán desde el reparto Eléctrico hasta el hospital Calixto García.\n\n«Las personas que monten el auto desde la cabecera hasta el fin del recorrido\ndeberán pagar 15 pesos en moneda nacional, y los que lo aborden en 10 de\nOctubre hasta el Calixto son cinco pesos».\n\nCómo es posible que si por el tramo anterior solo se paga cinco pesos,\nnosotros por dos cuadras de diferencia tengamos que abonar más, según el\nchofer (por la premura y el bochorno que pasamos no analicé dónde empieza y\nacaba el tramo a que él se refería). Quisiera que analicen la situación, no es\npor el dinero sobrante, es porque es necesario limar todo lo que pueda\nentorpecer el adecuado funcionamiento y organización de este servicio que\nresuelve, y según planteó la viceministra de Transporte Marta Oramas, «con\neste nuevo servicio es importante que si los ciudadanos observan\nirregularidades nos lo hagan saber»...\n\nLuz María Valdés Ramírez,  \nCorrea No. 208, Apto. 2 e/ Flores y Serrano, Santos Suárez, municipio de Diez\nde Octubre,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-04-13/taxis-ruteros-a-proposito-de-esa-nueva-opcion", "original_letter_link": null, "is_response": false, "date": "2018-04-13", "comments": ["es un tema que ya está en boca de muchos: si la diferencia es de un metro , una cuadra o dos (ejem), porque pagar el dinero que corresponde ese tramo? Que piensen todos quien tiene realmente la razón, o si habrá que tarifar por kilometraje recorrido.", "BUenos días a todos. Los Taxis Ruteros se anunciaron como la solución a nuestros problemas, y muchos, incluso yo, aplaudimos que se comenzaran a circular, ya que aliviarían la falta de transporte en la capital. Pero ya están peor que loas boteros, como son carros más modernos, superan los límites de velocidad, cobran lo que quieren, y no lo establecido, cuando les sacan la mano, van desde la senda izquierda a la derecha, sin percatarse que por la senda izquierda, viene una moto o una bicicleta. Vaya….en buen cubano….”Fue peor el remedio que la enfermedad”", "en mi opinión, que he conversado en excelente forma con varios chóferes de taxi ruteros, el problema es que el planeamiento de los tramos está a medias, debieran haber dos tramos más superpuestos con los 3 existentes, que unan los puntos medios de cada tramo y cuesten 5 pesos cada uno, eso no es tan engorroso y seria más justo para los clientes. Lo otro es que ya muchos no encienden el aire acondicionado.", "Bueno, si, la queja se justifica pero lo establecido es pagar por los \"tramos\" de cada etapa, lo cual trae como consecuencia situaciones como esta, pero peor aun es lo que sucede en Varadero, ¡¡¡¡¡¡¡EL PRECIO DEL PASAJE EN UN  TAXI DE CUBATAXI AMARILLO Y NEGRO EN VARADERO, DESDE SANTA MARTA A CUALQUIER PUNTO DE VARADERO ES 12.00 CUP!!!!!¿de donde salen estas tarifas?...Ayer le pregunte a un chofer y me explico y mostro la lista de precios nuevecita y plasticada y me dijo que \"ellos tienen que pagarle mas a la Base...¿como es posible esto?, tambien me dijo que \"Varadero es la Capital de Cuba por el turismo.....¿es que en Varadero no  viven cubanos que no trabajan en el turismo o vienen de otras provincias?...¿hasta donde se piensa llegar con el maltrato oficial a los cubanos residentes en Varadero?...vuelvo a preguntar..¿VARADERO YA NO ES CUBA?", "Los taxis ruteros, supuestamente, mejorarían el servicio de transporte en la capital pero en verdad, como casi todo lo que se concive para mejorar al pueblo, lo han convertido en Tierra de nadie o mejor en tierra de los choferes que ven una oportunidad de un GRAN NEGOCIO, todos sabemos que las calles estan en mal estado sin embargo esto no persuade a los choferes de los taxis ruteros que van por la via a exceso de velocidad, que no respetan la circulación vial, y en muchos casos ni siquiera respetan la luz roja de los semásforos, solo les interesa hacer más viajes y aplicar a ojo de buen cubero las tarifas con las cuales se benefician individualmente.\nEste mal también se hace evidente en los omnibus ruteros(los amarillos) que en principios \"\"solo \"\" llevarian los pasajeros sentados, hay que verlos transitar o ir en ellos, montan a todo el que quepa, aunque sea como sardinas en latas, cobran los 5.00 pesos a todos y: los que van sentados, van incomodos porque los que van de pie y que no tienen donde sotenerse, van encima de los sentados, si uno se sentó al final o en el medio del rutero, a la hora de bajarse es una odisea porque los pasillos son muy estrechos y no se puede caminar por ellos porque estan repletos de personas de pie, cabe destacar que esto ocurre  a la vista de todos pero al parecer a NADIE le importa, al parecer no hay quien regule ni defienda el derecho del cliente o: los que deben hacerlo, no lo hacen porque conocen del hecho pero lucran a la par de los choferes.\n"]}