{"title": "Ser responsables con la  música que difundimos", "body": "\n\nMe decido a escibir al diario dada la preocupación que desde hace varias\nnoches me tiene sin dormir.\n\nCuando se realizaron en nuestro municipio las fiestas populares (carnavales),\nen esos días instalaron en el portal de la Asociación de Combatientes de la\nRevolución Cubana un equipo de audio perteneciente a cierto trabajador por\ncuenta propia, alquilado por el sectorial de Cultura. Es nuestro criterio que\nesta institución o su progamador deben verificar o decidir qué música se pone,\no al menos investigar la procedencia de dichos «musicólogos».\n\nDurante los días señalados se estuvo reproduciendo música extranjera casi todo\nel tiempo, el hecho no es precisamente el origen de los temas que se\nescucharon, sino la cantidad de chabacanerías y palabras obscenas esparcidas\n(…) a los cuatro vientos (…).  \nNuestra música es capaz de ganar premios internacionales a pesar del boicot a\nque es sometida por nuestros enemigos, resulta irónico que de esa buena música\n(…) no se haya escuchado casi nada en cuatro días de fiestas populares (…).\n\nPedro Luis Martín Sendin,  \nAve. 23 No. 3012, Bahía Honda,  \nArtemisa.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/ser-responsables-con-la-musica-que-difundimos", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Lo mismo de lo mismo, hasta cuando?\nDe qué sirven los congresos de la AHS, la UNEAC etc si al final, todo lo que se habla en esos eventos respecto a ese tema cae en saco roto y todo sigue igual.\nCuando las autoridades pertinentes van a hacer algo al respecto?\nSi no van a hacer nada, entonces no gasten su tiempo en congresos y eventos para analizar este tipo de fenómenos de nuestra sociedad, mejor tomen cartas en el asunto y hagan algo!\nO van a esperar al próximo congreso para hablar de lo mismo?", "Esto es un mal generalizado en la Cuba de hoy, y muy dificil de revertir por el exceso de indolencia, complasencia, contubernio e incapacidad de las direcciones de cultura regionales y el propio ministerio de esta rama en el país, algo similar ocurre en Yaguajay en un centro recreativo cultural del estado, el colmo es que el sabado 20 de octubre, dia de la cultura cubana, lo unico que no se puso fue música cubana, ", "No hay que esperar por los Carnavales para oir todos los fines de señanalas bocinas musicales de los fiesteros hasta las tantas dela madrugada en el Reparto Eléctrico....y no pasa nada. ", "Hay otro tema, que no es facil, es el tema de las bocinas blueteooth, que andan por las calles con esas musiconas malas a todo, lo mismo a cualquier hora, en los transportes de la poblacion ves a todos con esa musica a todo dar, hasta cuanto no hay aguantar esos escandalos, pienso que se deberian tomar medidas no esta mal que cada cual oiga en su casa lo que quiere pero esas bocinitas es el dia entero y a veces de madrugada los muchachos en los barrios y se sientan en los portales, con todo su volumen y no dicen nada"]}