{"title": "Donde comienza la Odisea", "body": "\n\nEn junio del 2016 terminé de pagar, por adelantado, lo que debía a vivienda.\nEn ese momento recibí el título de propiedad que me entregó el banco. A los\npocos días fui al registro de la vivienda, para registrarla y me dijeron que\nesa propiedad no se corresponde con la actual Ley, que tenía que ir a trámites\nde vivienda y ahí comenzó la odisea que todavía no ha terminado.\n\nEs agotador, irritante, casi inhumano este proceso. Son muchos los que\ncuestionan a la institución y a sus funcionarios. Y es que se maltrata a casi\ntodas las personas en las distintas oficinas, hay que dar muchos viajes a\nestas entidades por sencillo que pueda parecer el trámite. Unas veces no está\nel especialista, en otras porque se vence el documento, o porque se cometen\nerrores y hay que volverlo a hacer, o porque el proceso es dilatado y muy\nburocrático.\n\nUn porciento elevado de los que acuden a esas oficinas son personas de la\ntercera edad y sufren mucho más estos problemas y también las discusiones que\nse escuchan dentro, lo cual a mi juicio tiene que ver con falta de\nprofesionalidad y de ética.\n\nConfío en la fuerza y en la generosidad de la Revolución para acabar con estas\ndificultades, sin prisa, pero tampoco sin pausa.\n\nTomás Ortiz Matos,  \nCalle 2 e/ 7 y 9, Edificio F, Apto. 444, Rpto. Obrero, Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/donde-comienza-la-odisea", "original_letter_link": null, "is_response": false, "date": "2018-10-19", "comments": ["Desgraciadamente, estoy 100% de acuerdo con las dificultades en inscripción de la vivienda. He experimentado lo mismo que Tomás Prtiz Matos.\n\nRegistrar la propiedad de la vivienda es una obligación.\nExisten diferentes trámites que cumplir antes de poderlo hacer. Bien .\n\nAl disponerse el coudadano al cumplir con lo dictado se vuelve un enjambre de :\n\n« No, no está el arquitecto. »\n« Mañana.»\n« No, pasado »\n- Notaria : « El horario de recepción está en la puerta pero tiene que venir... la semana próxima. »\n- Planificación Física :\nTiene que volver al arquitecto de la ciudad porque está mal lo que hizo. »\nVuelve al arquitecto...\nVuelve al notario...\n\nPOR QUE ?\n\nPor mal trabajo de las oficinas, personas sin educación básica ni escrúpulos, y falta de respeto al individuo que quiere y necesita cumplir con la ley !"]}