{"title": "Gracias al chofer Roberto Machado González, del ómnibus 1688", "body": "\n\nEl pasado 2 de enero del 2018, mi hija Layrielis Caridad Portuondo Soriano\nviajó desde La Habana hasta Guáimaro en el ómnibus 1688 que cubre esta ruta\ncon base en la ciudad de Las Tunas.\n\nLa misma colocó en el portaequipaje un portafolios con una laptop, cargadores\ndel celular y de la computadora, un libro de Medicina Legal y otros objetos\npersonales en la parte correspondiente al asiento número cinco, donde viajaba.\n\nAl llegar a Guáimaro recogió el equipaje del guardamaletas y olvidó el\nportafolios. Cuarenta minutos después se dio cuenta de la pérdida e\ninmediatamente nos dirigimos a la terminal de Guáimaro y la compañera de turno\nllamó a la terminal de Las Tunas explicando lo sucedido.\n\nLa empleada que la atendió se dirigió hacia el ómnibus y el portafolios no\nestaba en el lugar señalado.\n\nDecepcionados regresamos a la casa comentando lo sucedido y resignados a\nencarar las consecuencias de la pérdida, conscientes de que el equipaje que va\narriba en el ómnibus es responsabilidad del usuario.\n\nPero el miércoles 3 alrededor de las 6:00 p.m. resurgió la esperanza, al\nrecibir mi hija en su celular una llamada de un número desconocido que resultó\nser del chofer del ómnibus, nombrado Roberto Machado González, quien le\npreguntó si era ella la pasajera del asiento número cinco.\n\nRealizada la confirmación y declarados los artículos existentes en el\nportafolios, este buen hombre le comunicó que cuando llegaron a la base\nrealizó una nueva inspección en el ómnibus y encontró el portafolios en el\npiso.\n\nAl otro día temprano en la mañana, con la matriz del boleto del asiento número\ncinco obtuvo el nombre de mi hija y, ayudado por un amigo informático, sacó de\nla base de datos de Etecsa el teléfono de esta y así estableció la\ncomunicación con nosotros, pactando la entrega para el viernes 5 a las 8:30\na.m. en la terminal de ómnibus de Guáimaro, acción que fue ejecutada como se\nhabía previsto.\n\nGracias a este hombre generoso mi hija recuperó los objetos perdidos que son\nbásicos para sus estudios del quinto año de la carrera de Medicina. Esto es\nuna muestra de que aún los valores humanos están presentes en hombres como\nRoberto Machado González.\n\nPedro M. Portuondo Rivero Flores,  \n51 e/ Benito Morrell y Magin Díaz,  \nGuáimaro, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-03-02/gracias-al-chofer-roberto-machado-gonzalez-del-omnibus-1688", "original_letter_link": null, "is_response": false, "date": "2018-03-02", "comments": ["NO TODO ESTÁ PERDIDO!!!!!", "Cuando se publica una deficiencia estos espacios se llenan de comentarios críticos de los lectores, no lo veo mal, ya que es parte de la función de esta Sección. Pero, lo que me motivó a escribir aquí es que me asombré de que no hubiera comentarios sobre esta buena acción. De hecho, hoy se publican 2 ejemplos positivos. Es cierto que la honestidad ni la solidaridad debieran asombrarnos, deben ser parte del ser humano, pero tampoco es para pasarles por arriba como si no tuvieran importancia. Felicidades a los 2 choferes y en el otro caso también, al personal médico y los pasajeros. Son cubanos de a pie que esos días demostraron lo mejor que llevan dentro. ", "Tiene toda la razón amigo JM, nos hemos convertido en críticos de todo lo que nos parece mal pero nos falta iniciativa a la hora de exaltar acciones como estas, que en la vida real ocurren a diario, lo que los ojos de los que ven \"los vasos medio vacíos\" solo ven lo que les conviene, -ojo, esto no quiere decir que no seamos críticos-.  ", "Agradecer igualmente a este chofer, hombre de bien, forjado en esta revolución, criado con los principios y cumpliendo así con el legado dejado por nuestro Comandante en Jefe Fidel Castro, destacar que como este chofer hay muchas personas y gestos como estos todavía tenemos el privilegio de verlos a diario, quiere decir que nuestra sociedad aun tiene esperanzas, gracias a este chofer por tan generosa acción.", "Ese chofer, es un ejemplo de horades y altruismo. Yo se lo importante que son para un estudiante sus cosas para su estudio. Damos importancia a todo, pero ese libro era de vital importancia. Eso solo ocurre en nuestra sociedad. Felicidades Roberto Machado, eres un ejemplo para todos. ", "FELICITACIONES, así en mayúscula a este COMPAÑERO también en mayúscula, en estos tiempos en que algunos han perdido ese principio de solidaridad, y sólo piensan en el dinero y en acumular objetos,  cómo reconforta ver que existen personas honestas, dignas representantes de todo lo bueno y humano que  ha sembrado nuestra REVOLUCIÓN en  las mentes y los corazones de los cubanos que aún teniendo carencias económicas no han vendido su alma al diablo."]}