{"title": "Aguarda por el Registro Civil de Palmira", "body": "\n\nEl 6 de agosto mi mamá solicitó, en el Registro Civil de Palmira, las\ninscripciones de nacimiento de ella, la de mi abuelo, la de un hermano de este\ny la de mis bisabuelos, además del certificado de defunción de mi abuelo. Le\ndijeron que esos documentos hay que tramitarlos en los registros de Habana del\nEste, Guanabacoa y Placetas. Al ir a recogerlo, no estaban, y nos dijeron que\nfuéramos otro día.\n\nEn septiembre seguíamos sin respuestas, porque le dijeron a mi mamá que en el\nregistro de Habana del Este no había teléfono; volvió a ir y tampoco habían\nrespondido esas oficinas. ¿Cuál es el término verdadero para recoger estos\ndocumentos, después de solicitarlos?\n\n  \nJosé Manuel del Sol Morell,  \nSan Agustín No. 37 A, entre Independencia y Martí, Palmira, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-12-14/aguarda-por-el-registro-civil-de-palmira", "original_letter_link": null, "is_response": false, "date": "2018-12-14", "comments": ["Pues dígale a su mamá que le diga al personal del Registro Civil de Palmira, que el Registro Civil de La Habana del Este, sí tiene teléfono y 2 por falta de 1, porque yo he hecho trámites y los tengo, los números telefónicos son, 7765-3817 y 7763-3952. ", "Que falta de respeto no quieren trabajar y solo es ese peloteo se creen que uno esta sentado esperando por la calma de ellos y las inresponsabilidad de decir que no hay telefonos para poder pedir los datos correspondientes cuando sera el dia que podamos ir a solicitar un tramite y salgamos satisfechos del lugar todo es una traba Hasta Cuando Por Favor Gracias", "Deben analizar a la Direccion del centro por ACEPTAR tanta falta de respeto de sus trabajadores hacia las personas que acuden en aras de solucionar sus diferentes problemas, por eso es el descontento vamos haber en lo adelante con todo lo que ha plateado nuestro Presidente "]}