{"title": "Los asientos del P11 y P15", "body": "\n\nHace ya algún tiempo que está sucediendo una situación con los ómnibus P11 y\nP15, de Alamar. Empezaron quitándoles asientos hasta llegar al extremo de\nquitarle 14, en este caso al P11 número 1787, eliminándole los cuatro para\nimpedidos y ocho de los normales. Pienso yo que con el fin de que quepan más\npasajeros para recaudar más, lo cual es abusivo ya que privan a 14 personas de\nsentarse. Esto se le está haciendo a casi todos, en mayor o menor grado, al\nmenos los de estas rutas que son las que yo utilizo.\n\n¿Qué pasó con estos asientos, que rumbo tomaron? ¿Qué medidas ha tomado la\nadministración de esta terminal para que esto no siga sucediendo y restaurar\nlos asientos faltantes?\n\nA algunos de estos ómnibus les han trasladado los asientos de los impedidos y\nembarazadas hacia otros lugares de acceso mucho más incómodos para estas\npersonas.\n\nEugenio F. Rodríguez Morales, edificio H57, apto. 10, zona 14, Alamar, La\nHabana\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/los-asientos-del-p11-y-p15", "original_letter_link": null, "is_response": false, "date": "2018-05-18", "comments": ["Parece que el fenómeno del transporte es una situación más desastroso de lo que muchas veces creemos, desorden y maltrato en los omnibus, iregularidades con el cobro, componentes que desaparecen de omnibus y no pasa nada, es importante que el país tome medidas severas en este sector pòrque se desangra la economía y de esa manera podremos cumplir todos los lineamientos y volver a redactar igujal número más pero la economía no soportará el embate de la iondolencia, es hora de que pongamos fin al asunto, constantemente hay quejas, denuncias, opiniones sobre el uso del transporte público y no aparecen las acciones que pongan orden, la sociedad cubana no está en condiciones de dartse el lujo de seguir reponiendo equipo, perder dinero de la recaudación, etc sin que haya medidas drásticas y efectivas", "pregúntenle a los bicitaxistas para que vean como se enteran del destino de los asientos amarillos de los P", "Este y otros inconsevible estan pasando con el tranaporte aqui en la capital y no se toman medidas, nos vamos a quedar sin guaguas muy pronto, espero que la nueva direccion del pais tome medida urgente  en este asunto."]}