{"title": "Ya no esperan por el agua", "body": "\n\nPor este medio les informo los resultados de la atención ofrecida a la carta\npublicada en esa sección el pasado 23 de marzo del 2018 con el título En\nespera del agua y en la que se refleja la inconformidad de la compañera\nLiudmila Herrera Rodríguez con el abasto de agua en su localidad.\n\nTenemos a bien comunicarles que en el momento de tener conocimiento del\nescrito enviado a esa redacción se designó para su atención, por el Director\nGeneral de la Empresa, a la Unidad Empresarial de Base (UEB) en el municipio\nde Pinar del Río, a la que pertenece evaluar el asunto, así como tomar las\nmedidas correspondientes.\n\nEl jefe de Operaciones de la ueb visitó el lugar e intercambió con la\nrecurrente y varios vecinos, a los que se les explicó que con anterioridad a\nsu escrito se estuvo brindando el servicio de agua en pipas como alternativa\npara aliviar el problema, pues la solución dependía de otras acciones, hoy ya\nencaminadas, por lo que en ese instante de la visita ya contaban con el\nservicio estable y la cisterna recibe agua sin dificultad. Dentro de las\nacciones ejecutadas relacionamos:\n\nLa reparación de equipos de bombeo en la Conductora de 800 mm; supresión de\nsalideros en la conductora desde el Campo de Pozos a la ciudad, recuperándose\n100 litros por segundo; monitoreo de la entrega con el servicio de agua;\nmantenimiento a válvula ubicada al parqueo del Estadio «Capitán San Luis».\n\nAdemás, colocación de un metro contador a la entrada de la cisterna para\ndeterminar los metros cúbicos que se entregan a la misma durante el servicio y\nel monitoreo constante de las operaciones a la zona. No obstante, mantenemos\nuna estrecha comunicación con el representante de los habitantes del edificio.\n\nSe le ofreció disculpas a la compañera Liudmila, así como a los vecinos del\nlugar por las molestias ocasionadas, los cuales mostraron conformidad con la\nrespuesta dada.\n\nEste caso se da, con razón total y se encuentra solucionado.  \n  \nElier Francisco Rodríguez García,  \nDirector General Empresa Acueducto y  \nAlcantarillado, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/ya-no-esperan-por-el-agua", "original_letter_link": "https://www.granma.cu/cartas/2018-03-23/en-espera-del-agua", "is_response": true, "date": "2018-06-01", "comments": ["Saludos a todas y todos, reiteramos nuestro mensaje de Comunicación Institucional:\n\nSomos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH). Ofrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil. Damos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios. Así mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población. MULTIPLATAFORMA DE COMUNICACIÓN. Telefonía fija…. 7 648 5070 7 641 0413 7 649 3177 7 649 3709 7 641 0226 7 649 0080 7 649 0082 Todos con la extensión 128 Correos electrónicos: apoblación@geaal.hidro.cu ariel@geaal.hidro.cu canalgeaal@gmail.com Mensajería SMS móvil: 5 212 5978 Facebook: https://www.facebook.com/Acuapoblacion Cuba Twitter: https://twitter.com/acuapoblacion YouTube: www.youtube.com/canalgeaal ", "Saludos a los pinareños: La semana próxima, entre 13 y el 16 de junio estaremos en esa provincia, deseariamos contactar con todos los que puedan visitarnos en la sede de la Empresa de Acueducto y Alcantarillado Provincial. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación del Grupo Empresarial de Acueducto y Alcantarillado.", "De: Mabel Aguero [mailto:maguero@farmacuba.cu] \nEnviado el: Tuesday, April 24, 2018 9:59 AM\nPara: 'Ariel Alpizar'\nAsunto: RE: ARIEL GEAAL INRH\n\nEstimado Ariel : nuevamente le escribo porque desgraciadamente vuelvo a tener problemas con el agua , me he estado abasteciendo mediante una manguera que ponía uno de mis vecinos , por la mañana pero como el se iba para su trabajo la quitaba al irse y ya no podemos abastecernos .Fui como usted me recomendó a la Dirección de Vivienda y la funcionaria que me atendió me dijo que ellos solo tienen que ver con todo lo relacionado a la vivienda , que acueducto tiene la obligación de resolver el problema ya que el agua no llega a mi casa.la brigada fue y se demostró que no hay tupición , pero como los patios están cerrados ellos no vieron la conexión del agua , pero yo sé por donde pasa el tubo , acueducto puede volver y tiramos la pared que divide mi patio y verán que los vecinos de atrás tienen agua y están conectados a ese tuvo , por lo que se puede hacer una conexión para nuestra casa y la de mi vecino si se quiere solucionar la situación . llevamos casi 9 meses con esta situación pagando el agua sin recibirla no he acudido nuevamente a la dirección de acueducto del municipio porque he tenido que coger mis vacaciones para dirigirme a Vivienda y a Acueducto y cómo ve la situación continua  sin solución. Recientemente mi vecino me dijo que fueron funcionarios de acueducto a visitar mi casa , pero no podía estar sino me avisaron , yo trabajo de lunes a viernes hasta las 5 pm para ello deben avisarme , en estos momentos los vecinos de mi bloque están en su casa ya que tienen una persona enferma , ellos también están afectados pueden ir a verlos a ellos y en caso de que necesiten ver mi casa pueden avisarme , he acudido a la delegada que nunca fue al ver mi situación y la de mi bloque que es el único que tiene ese problema con el agua .\nNo puedo pasarme el tiempo de una entidad para otra cuando se puede resolver la situación con una simple conexión de otra parte y no se hace porque no hay nadie que quiera solucionar esta situación .\n\nSaludos.\n\nMabel \n\n", "Saludos....doy Acuse de su caso....por favor mantenerme al tanto de su solución. Gracias. Ariel.", "Saludos....doy Acuse de su caso....por favor mantenerme al tanto de su solución. Gracias. Ariel."], "original_letter_info": {"title": "En espera del agua", "body": "\n\nCon el ánimo y la esperanza de que algún nivel de solución se le dé a la\nproblemática con la que vivimos los habitantes del edificio 12 plantas de la\ncalle Maceo, de Pinar del Río, es que me dirijo a ustedes.\n\nDesde hace bastantes meses el abasto de agua al edificio ha sido pésimo, de\nforma tal que solamente recibimos el preciado líquido una vez por semana.\nConocemos que en muchas zonas de la ciudad la situación es similar o incluso\npeor, solo que la población ha ido buscando alternativas (cisternas, tanques\nde cemento y los famosos ladrones de agua); soluciones estas que en un\nedificio multifamiliar como este de 136 apartamentos y por razones obvias son\nimposibles (por demás única edificación alta en la parte más antigua de la\nciudad).\n\nLa problemática se ha vuelto insostenible. No se pueden planificar ni\nlimpiezas, lavado de ropa o cualquier otra labor hogareña habitual. El\nencargado del edificio y vecinos en múltiples ocasiones se han dirigido a los\ncompañeros de acueducto planteándoles nuestra situación en particular, pues\naunque la zona recibe agua, cada tercer día solo cada seis es con refuerzo\n(término que técnicamente no sé de qué se trata, pero que en la práctica se\nrecibe más agua), siendo esta opción la única posibilidad de llenar la\ncisterna para abastecer a todos los moradores (sin refuerzo la cisterna solo\nrecibe 25 centímetros de agua). La respuesta de acueducto es sencilla:\nnosotros la pusimos y punto.\n\nCada día vemos en el Noticiero las inversiones que realiza el Estado con mucho\nesfuerzo para mejorar el abasto de agua a la población y en nuestra realidad\ncada día tenemos menos y lo más penoso que aquí no es por un problema de\nrecursos.\n\nImaginarán entonces la tensa situación de muchos de los que aquí vivimos, pues\naunque habitamos un edificio emblemático, con ubicación privilegiada, sin agua\ntodo lo anterior resulta insignificante.\n\nLiudmila Herrera Rodríguez  \nCalle Maceo, edificio 12 plantas, piso 2, apto. 4, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2018-03-23/en-espera-del-agua", "original_letter_link": null, "is_response": false, "date": "2018-03-23", "comments": []}}