{"title": "Banco Popular de Ahorro informa solución al cliente", "body": "\n\nEl Director Provincial del Banco Popular de Ahorro en la provincia de Holguín\ninvestigó la reclamación remitida al periódico Granma por el compañero Raydel\nCasa Rocas, referida a que quiso extraer 60,00 cup en efectivo de su tarjeta\nemitida por Bandec en un cajero automático del Banco Popular de Ahorro,\nperteneciente a la Sucursal 7272 en Moa, y que al producirse un fallo\neléctrico no le dispensó el efectivo, pero le rebajó el saldo de su cuenta.\n\nEl 12 de marzo, tres días después de la publicación en la prensa, la Directora\nde la Sucursal de Moa visitó a Raydel Casa Rocas en su domicilio y le solicitó\nque al día siguiente se presentara en la Sucursal para realizar los\nprocedimientos de rigor.\n\nCasa Rocas manifestó que no se sintió maltratado ni mal atendido. Este caso\npudo haberse resuelto con mayor rapidez y menores inconvenientes para el\ncliente si los trabajadores que conocieron del caso hubieran actuado\ndiligentemente. El compañero recibió el reintegro del importe en su tarjeta\nmagnética el día 15 de marzo.\n\nEn nuestra publicación digital de información a los trabajadores del Banco\nPopular de Ahorro se publicó el caso de Raydel Casa Rocas, como experiencia\nnegativa, enfatizando en la obligación de los equipos de dirección de las\nsucursales y de sus niveles de dirección superiores, de conocer al detalle los\nasuntos que originan preocupaciones y trastornos a las personas que acuden a\nnuestras oficinas, para ayudar y encontrar solución en todos los casos\nposibles, como es nuestro deber.  \n  \nBárbara Mirabal Aranda  \nVicepresidenta de Bandec\n\n", "link": "https://www.granma.cu/cartas/2018-03-30/banco-popular-de-ahorro-informa-solucion-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2018-03-09/cuando-las-matematicas-no-son-exactas", "is_response": true, "date": "2018-03-30", "comments": ["A mi me sucedió algo parecido en BPA, solo que no hubo fallo eléctrico a saber y cuando me dirijo a hacer la reclamación la compañera me dice que tiene que hacer un expediente del caso, yo firmar una declaración jurada para ella enviar a La Habana el expediente y que eso puede demorar. Pero gracias a Dios parece que a ella se le alumbró el bombillo y me dice que espere al final de la tarde o mejor aun al día siguiente y vuelva al cajero automático porque en algun momento el cajero hace algun reajuste (o que se yo que cosa) y pudiera acreditarme lo que me faltó. Y asi efectivamente fuí al otro día y el dinero que me había debitado injustamente ya estaba disponible como arte de magia.\n!Inteligente el cajero automático!"], "original_letter_info": {"title": "Cuando las matemáticas no son exactas", "body": "\n\nMe dirijo a ustedes para plantearles una preocupación que quizás es la de\ncualquier cubano que se encuentre en la misma situación. Mi nombre es Reydel\nCasa Roca y soy trabajador de la Sede Seisa Moa perteneciente a la empresa de\nServicios de Seguridad Integral S.A. (Seisa) Sucursal Holguín.\n\nPoseo tarjetas para el cobro salarial a través del banco Bandec en MN y CUC.\nResulta que el día 13 de febrero me presenté en uno de los cajeros automáticos\npara efectuar el cobro de mi salario mensual. Puse mi tarjeta de CUP y realicé\nlas operaciones correspondientes para retirar 60 pesos y cuando el cajero se\ndisponía a entregármelo, en eso se fue la corriente y el cajero me devolvió la\ntarjeta pero no el dinero.\n\nInmediatamenteiconsulté las últimas operaciones y comprobé que me había\ndescontado los 60 pesos. Imprimí el papelito con las últimas operaciones y me\npresenté a la sucursal 7272 del BPA, quien es dueño del cajero automático\nantes mencionado. Allí me explicaron que debía esperar 72 horas, que el\nsistema debía devolverme el dinero automáticamente a la cuenta.\n\nLuego de esto esperé 72, 96, 120, 144, 168, etc... y aún a la semana no había\nrastro del dinero en cuestión. Yo consultaba mi saldo diariamente, gracias a\nque poseo en el teléfono la aplicación para la Banca Remota, esperanzado de\nque apareciera el dinero que, aunque no era mucho alcanzaba para dos libras de\ncarne de cerdo.\n\nEl día 26 de febrero llamé al número de teléfono que se encuentra detrás de la\ntarjeta, la persona que me atendió me dijo que debía hacer la reclamación\npersonal en el banco que emitió la tarjeta y luego de explicarle que yo soy de\nMoa y que aquí no existe sucursal de Bandec, que la que emitió mi tarjeta está\nen la provincia Holguín a 196 kilómetros, entonces me dijo que el Banco\nPopular de Ahorro al que pertenece el cajero podía ejecutar la reclamación.\n\nAlrededor de las 2 p.m., me presenté de nuevo a la sucursal 7272 y allí me\ndijeron que no procedía dicha operación, que debía presentarme personalmente\nal banco emisor de la tarjeta. Ante tal peloteo saqué mi cuenta, como todo\ncubano, y resulta que si voy a Holguín en el transporte particular ligero me\ncuesta ida y regreso 200 pesos; en camiones 80 pesos; y en el estatal en la\nTerminal de Ómnibus Nacionales me cuesta 62 pesos totales.\n\nPrácticamente es mejor no reclamar, aunque es doloroso saber que por un error\ntécnico del cajero se vea afectado el dinero de un cliente habitual. Hasta\ndonde los trabajadores del Banco me han dejado ver no existe ningún mecanismo\npara dar solución a un problema del cual el cliente, en este caso yo, no es\nculpable.\n\nEspero que a nadie le haya ocurrido lo mismo y si le ocurrió, que no tenga que\nsacar cuentas matemáticas como yo.\n\nIng. Reydel Casa Roca,  \nEdificio 23, apto. 21, Reparto Miraflores, Moa, Holguín\n\n", "link": "https://www.granma.cu/cartas/2018-03-09/cuando-las-matematicas-no-son-exactas", "original_letter_link": null, "is_response": false, "date": "2018-03-09", "comments": []}}