{"title": "Peloteo en Pilón", "body": "\n\nDesde el 2014 pertenezco al colectivo de trabajadores asegurados por el sector\nde cultura; teniendo en cuenta las facilidades que la empresa del seguro en\nnuestro territorio nos presentó, me incorporé al seguro de vida. Pero desde el\n20 de junio mi salud se ha afectado por una isquemia cardiovascular y a partir\nde ese día he presentado problemas con mi gestor y la empresa de seguros.\n\nNo he recibido las atenciones correspondientes por parte de esa entidad, se lo\nhe hecho saber al gestor y al director municipal y las respuestas son\ncontinuos peloteos, que si el certificado tiene problemas, que el día tal voy\na Bayamo, que si el día más cual te pagamos, pero nada de respuesta. Cuento\ncon un equipo multidisciplinario para atenderme: clínico, sicólogo,\nrehabilitador, fisioterapeuta, cardiólogo, pero la irresponsabilidad del\nseguro no me deja cumplir con el tratamiento y la alimentación adecuada.\n\nPresenté una reclamación a mi gestor y este se negó a firmarla, me mandó con\nel director y este con el gestor. Así llevo seis meses.\n\nDain Rodín Torres Ortiz, Caoba, Pilón, Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-12-28/peloteo-en-pilon", "original_letter_link": null, "is_response": false, "date": "2018-12-28", "comments": ["es por cosas como esas que los cubanos no podemos confiar en las prestaciones que dice el seguro que asegura, es toda una inseguridad el seguro.", "Dain, con los comprobante de pago que usted tiene, el contrato con la Empresa del Seguro  y las pruebas de que disponga de que estos dos funcionarios tanto el agente como el Director están actuando negligentemente, preséntese a la Fiscalía de su Municipio y demándelos por violarle sus derechos.", "Por eso es que se pierde la confianza a muchas instituciones del gobierno pues no cumplen y no hay forma de reclamar .", "Mi Dios estoy asegurada desde hace muchos años y cada vez que escucho o leo alguna de estas historias me quedo fria,si de momento falleciera Dios ni lo quiera, no quisera que mi hija pasara trabajo con esto,que barbaridad,por eso tengo muchos compañeros  que no confían en el seguro y toda la propaganda que le hacen en los medios de difusión masiva, hasta estoy pensando en retirarme de eso,saludos a todos."]}