{"title": "El cliente tenía la razón sobre el pollo congelado", "body": "\n\nDando respuesta al estado de opinión sobre queja publicada en la sección\nCartas a la Dirección del periódico Granma, del día 4 de mayo del 2018, con el\ntítulo: El pollo o ¿el agua más cara del mando?, remitida por Ruddy Casanova\nGutiérrez.\n\nEn la misma transmite su inconformidad con la compra de un paquete de pollo en\nel establecimiento 12 Plantas de la Guernica, en la provincia de Camagüey.\nRefiere que al descongelar el producto, el líquido producto de esta que\nquedaba contenido en el paquete era excesivo.\n\nEn virtud de lo planteado, se desea comunicar que:\n\nEn entrevista con el cliente refirió que el paquete de pollo adquirido estaba\nsellado, mostró fotos donde se puede apreciar la acumulación de líquido a que\nrefiere en su misiva, producto de la descongelación. Alegó además que es de su\nconocimiento que la congelación que se utiliza en el mundo entero es la seca,\npor lo que no hay razón para que la mercancía tenga esa cantidad de agua\ncontenida.\n\nEl producto obtenido por el cliente es importado, y su contenido se\ncomercializa sellado. Esto es un elemento importante en cuanto a la calidad\noriginal de la mercancía, ya que minimiza el riesgo de la adulteración en su\nmanipulación.\n\nSe explicó al cliente que existen dos métodos de congelación para esta\nvariedad de productos frescos: congelación seca y congelación húmeda, para el\ncaso al que nos referimos que se está comercializando es por el método de\ncongelación húmeda, el cual viene con un por ciento representativo de humedad\n(agua) que permite la conservación y preservación del producto.\n\nLa Sucursal Cimex Camagüey realiza diferentes acciones con el fin de mantener\nel control sobre el proceso de distribución y venta del pollo a la población,\ncomo son:\n\n-Revisión del nivel de frío con que sale la producción del pollo del centro de elaboración.\n\n-Realizar inspecciones sorpresivas en la recepción del pollo en las entidades y en el centro de elaboración.\n\n-Muestreo del pesaje de las cajas de pollo en la recepción en las unidades comerciales, y en el centro de elaboración.\n\nPor lo antes expuesto se considera con razón la queja presentada. Mantenemos\nla prioridad a la atención a las quejas en cuanto a la calidad en los\nservicios que ofertamos, lo cual forma parte de la política establecida en la\natención al cliente.\n\nNélida Báez Lago,  \nGerente General,  \nSucursal Cimex Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/el-cliente-tenia-la-razon-sobre-el-pollo-congelado", "original_letter_link": "https://www.granma.cu/cartas/2018-05-04/el-pollo-o-el-agua-mas-cara-del-mundo", "is_response": true, "date": "2018-06-08", "comments": ["¿Cuál fue la compensación? ¿Cuál es el % de agua permisible? Los paquetes autorizados a portar agua deberían tener un descuento en base al % de agua.", "Este caso no es nada comparado con lo que sucedio a mi hermana que compro un paquelte de pollo congelado que no tenia agua pero contenia DOCE (12) C ... (vaya, el trasero del pollo para que me entiendan) DE POLLO bien escondidos dentro de los muslos con encuentro. Eso pesa mas que el agua pues es pellejo y grasa. Donde? Hace ya tiempo en el CUPET de Ayesteran y Boyeros.", "Holas, yo soy delegada del PP del municipio Playa y en mi carniceria las cajas de pollo llegan selladas y dentro del nylon azul claro, hay cantidad de cambolos, porque son cambolos de hielo y pesan mas de dos libras en la mayoria de los casos, cuando el producto llega yo me persono y lo compruebo, tenemos evidencia mediante fotos tiradas con mi celular y de lo que marca la pesa, el carnicero alega que eso lo conoce la zona y demas y no se hace nada, ya tome las providencias al respecto y cuando me den respuesta los tendre al tanto, sdos", "Buenos días compañeros, necesito saber la dirección de correo para escribir una queja a Cartas a la Dirección, se me agotaron los medios por los canales establecidos legalmente y he sido objeto de maltrato, violaciones de derechos e injusticias laborales.", "(...) Mantenemos la prioridad a la atención a las quejas (...) Pienso que sería mucho mejor mantener la atención en el cómo funcionan o actúan algunos dentro de los establecimientos y en el cómo se ofertan los productos. Buen fin de semana a todos. Saludos", "Y ya?  Fin de la historia?  No le van a devolver al cliente nada de lo que le robaron?  Ni pollo ni dinero?", "Y.....?? Se sabe que en el 90% de las quejas relacionadas con temas como este el cliente o el que pone la queja tiene la razón. No creo necesario \"emborronar cuartillas\" para decir que SI, que se tuvo la razón. Mejor es publicar una nota donde se expongan las medidas que se tomaron con el establecimiento, con el personal, o se explique la ruta que siguió este producto que llegó a ese punto de adulteración. Así caemos en el círculo vicioso de siempre. Se hace necesario, como alguien dijo y yo repito, ACCIONES, MEDIDAS, HACER ALGO para que estas cosas no sucedan, para que no se repitan. Esperemos que estas nuevas medidas surtan el efecto deseado pero, ante todo, se abra un canal que permita que el cliente se comunique directamente con las dependencias que están para protegerlos, para que las denuncias no tengan que llegar a un medio como este, sino para que se tomen medidas en el lugar, momento y hora. Repito, no creo productivo publicar que se reconoce la razón al que emitió la queja."], "original_letter_info": {"title": "El pollo o ¿el agua más cara del mundo?", "body": "\n\nPor medio de la presente me dirijo a ustedes. No sé si es una denuncia o bien\nuna queja, pero lo cierto es que estamos pagando el agua más cara del mundo.\n\nEl kilogramo de pollo oscila entre 40 y 42,5 CUP. Recientemente compré en el\nestablecimiento del 12 plantas de la Guernica, en Camagüey, un paquete de\n216,25 CUP y escribo en CUP para que se vea bien grande lo que me costó y lo\nque pagué por agua.\n\nAl descongelar el paquete, el agua que quedó contenida en el envase del pollo\nfue de 1,33 libras. No es irónico lo que comento y con mucho respeto lo\ndigo...\n\nSi sacamos un poquito de cuentas, matemática de bodega, como suelo decir,\nentonces pagué por 1,33 libras de agua a 25,69. ¿Verdad que es caro?\n\nSegún me han informado, el embalaje del pollo se hace en las provincias. Cosa\nfácil, sacar a cada caja par de postas y reponerlo con agua que no cuesta a\nquien roba, pero a quien lo tiene que pagar le cuesta lo que antes he dicho.\n\nPongo esta nota a su disposición con tal de que se hable del tema y se exprese\ntoda la idea y se tomen las medidas o se creen los canales para hacer efectiva\nesta queja.\n\n  \nRuddy Casanova Gutiérrez  \nCalle 3ra. # 3 entre E y Final Saratoga, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2018-05-04/el-pollo-o-el-agua-mas-cara-del-mundo", "original_letter_link": null, "is_response": false, "date": "2018-05-04", "comments": ["ufff para nunca acabar mientras no se hagan cumplir las leyes y sean mas severos con quienes las incumplen. Eso es ROBO en cualquier pais del mundo. Aqui se le llama LUCHA. PROTECCION AL CONSUMIDOR no funciona como debe ser .", "Amigo ,el pollo se vende así en todo el país,nadie ve esas cosas......", "Eso es generalizado,  claro que es robo , solo que se sanciona con amonestación pública y justificando a las empresas, ", "y que decir del agua que los carniceros le añaden al picadillo que viene para los niños para expandirlos y asi poder vender un poco mas por fuera y añdele despues lo que te roban en la pesa para PODER LUCHAR,  y la nueva resolucion es nada mas y nada menos que mas mantequilla al pan LA CORRUPCION  nos va destruir a nosotros mismo, al ritmo que vamos nuestro sistema social que esta lleno de buenas intenciones, tiende a desaparecer por culpa de nosotros mismos", "¿Y cual es la noticia?"]}}