{"title": "Feliz y agradecida", "body": "\n\nRealizo este escrito con el objetivo de dar gracias a las personas que\nhicieron y lucharon por mi salud. Primeramente agradecerle al entonces Fiscal\nGeneral de la República de Cuba, Darío Delgado Cura, por darme la oportunidad\nde ser trasladada hacia el Instituto Nacional de Oncología y Radiobiología de\nla ciudad de La Habana, así como a los fiscales Yusy, jefa de la Fiscalía de\nPalma Soriano, Zendy, Iliana, Elsida, Liuva y Antonio, más conocido por Tony,\npor brindarme todo su apoyo, además del resto de los trabajadores. En igual\nsentido el apoyo de mi familia y amigos.\n\nTambién un agradecimiento grande a los trabajadores del Instituto de Oncología\nantes mencionado, principalmente a todas las personas que lucharon junto a mí,\nsin dejarse vencer, día y noche, hasta ver este resultado tan positivo. Estoy\nhablando del nefrólogo Luis García Mesa, a quien quiero mucho; los ginecólogos\nSilveira, Montero y Lichenant; el urólogo Edgar; y las doctoras Dagmar y\nYanelis. También a la jefa de la sala e, Ana Belkis; las enfermeras nombradas\nDayanelis, Yamisleydis, Yamile y Norlayne; y a las pantristas de la misma\nsala, personas estas a las cuales les entrego todo mi cariño, por su buena\natención, ser tan profesionales en su trabajo y hacerlo con tanto cariño y\namor, no solo conmigo, sino con todos los pacientes que atienden. Soy una\npersona muy feliz, ya que puedo criar a mis pequeñas hijas y porque estoy\nviva.\n\nClismari Bustamante Gaitan  \nCalle Corona 157, entre Callamo y 10 de Octubre, reparto 30 de Noviembre\n\nMmunicipio de Palma Soriano, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-09-28/feliz-y-agradecida", "original_letter_link": null, "is_response": false, "date": "2018-09-28", "comments": ["Honrar honra, sentencío el maestro.", "Clismari Bustamante Gaitan, espero que sigas recuperándote y puedas seguir dando lo mejor de ti a tus hijas y familias, feliicitaciones  ese gran equipo que sin su trabajo unido, sacrificado y abnegado no se hubiesen logrado esos resultados. Viva por siempre nuestra Revolución y los cubanos.", "Muchas bendiciones Clismaris, gracias a dios a todas esa personas que hicieron posible tu recuperación, estuve siempre muy al tanto y orando por tu salud, Saludos y que sigas recuperándote, tus Bellas hijas te necesitan. "]}