{"title": "Una inversión mejorará la cobertura de Guara", "body": "\n\nSin cobertura en Guara es el título de la publicación que realizara ese medio\nel pasado 18 de mayo, remitida por Jaison Alfonso Reyes, residente en Avenida\n13, No. 1605, e/ 16 y 18, Guara, Melena del Sur, Mayabeque. Refiere Jaison que\nla cobertura celular en esa comunidad es intermitente, a medias o casi siempre\nnula, y que solo se obtiene por encima de los cinco o seis metros de altura.\n\nLa situación de la cobertura celular en esta localidad se encuentra\nidentificada dentro del mapa del territorio como una zona rural de bajo nivel\nde señal, debido fundamentalmente a que la comunidad se encuentra en una\nregión llana, con irregularidades del terreno, la radiobase más cercana se\nhalla a más de seis kilómetros de distancia.\n\nLa solución a esta problemática transita por un proceso inversionista, el cual\nfue aprobado en el plan de la economía para el año en curso.\n\nEn estos momentos nos encontramos en fase de contratación para ejecutar los\ntrabajos civiles de la obra, en el terreno que nos fuera asignado por las\nautoridades competentes. Esta inversión se encuentra dentro del movimiento\n«Creciendo juntos», de Mayabeque, como parte de la expansión de las\ntelecomunicaciones en la provincia.\n\nEsta información y otros detalles sobre las tareas ejecutadas, se le hicieron\nsaber a Alfonso Reyes en el encuentro sostenido, para dar respuesta a su\nreclamo. (…)  \n  \nAymé González Hernández,  \nDirectora de Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/una-inversion-mejorara-la-cobertura-de-guara", "original_letter_link": "https://www.granma.cu/cartas/2018-05-18/sin-cobertura-en-guara-mayabeque", "is_response": true, "date": "2018-10-19", "comments": [], "original_letter_info": {"title": "Sin cobertura en Guara, Mayabeque", "body": "\n\nSoy estudiante de 5to. año de la carrera de Medicina, me remito a ustedes con\nel fin de realizar un planteamiento, que desde hace un tiempo se está\nabordando en cada asamblea y otras oportunidades en nuestra comunidad y\nconsejos populares aledaños al municipio, planteamiento que no ha sido\nescuchado o si lo ha sido, solamente ha quedado escrito en papel, porque hasta\nel momento no se ha dado solución.\n\nEl problema no es otro que la falta de una antena para la señal móvil (no wi-\nfi), sino para cobertura de celular, lo cual se ha vuelto imprescindible en la\nsociedad. El motivo por el que escribo es que estamos limitados de este\nservicio, y no desde hace un tiempo, es que nunca lo hemos tenido.\n\nParecemos trapecistas encima de los techos, escaleras, y cualquier punto que\nse encuentre a determinada altura por encima de los cinco o seis metros,\ndebido a que la antena más próxima está dentro del casco urbano y se encuentra\na cinco kilómetros de distancia y la señal no nos llega; el antiguo central\nGregorio Arleeh Mañalich, a dos kilómetros, está en la misma situación.\n\nSe paga por un servicio para tener todas las facilidades de un medio como\neste, pero nosotros pagamos lo mismo que todos los usuarios y lo tenemos\nintermitente, a medias y casi siempre nulo.\n\nJeison Alfonso Reyes, Avenida 13, no. 1605, e/ 16 y 18, Guara, Melena del Sur,  \nMayabeque\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/sin-cobertura-en-guara-mayabeque", "original_letter_link": null, "is_response": false, "date": "2018-05-18", "comments": []}}