{"title": "Sacan provecho a la bondad del Estado", "body": "\n\nNunca he estado en desacuerdo con las bondades de nuestra Revolución, al\ncontrario, por ella me hice médico, por eso di el paso al frente para\nincorporarme a las filas de la UJC y al PCC, y siempre he estado orgullosa de\nlas buenas obras de nuestra Revolución; pero es lamentable que veamos cómo se\nmalversa, por irresponsabilidad de algunos, el esfuerzo que hace el país por\nel bienestar social.\n\nEn el año 2013, quien fuera mi vecina, Karelia, propietaria de la vivienda\nsita en San Rafael 132, entre Pocito y Esperanza, Managua, Arroyo Naranjo, La\nHabana procedió a la venta de su casa a Mary, sin vínculo laboral, y a sus\nhijos Ricardo, mayor de edad, discapacitado mental, y Serguei, con\ninestabilidad laboral, quien en el 2014 construyó, de manera ilegal, una\nvivienda de mampostería en el patio de dicha casa, sin autorizo sanitario ni\nde Planificación Física. En el año 2014, se adicionaron a la vivienda de Mary\notro hijo, Reinier, Rosa su esposa, ambos sin vínculo laboral, y el escolar\nRafael, hijo de ese matrimonio. Estos agregados también construyeron otra\nvivienda ilegal en el año 2016, de paredes de mampostería y techo de\nfibrocemento en el mismo patio donde ya existía la otra casa. En el 2017\nvinieron a residir allí Malena y su madre, nieta e hija de Mary\nrespectivamente, una con vínculo laboral y la otra estudiantil.\n\nMary, quien alegaba vivir «ella sola, con su hijo discapacitado, sin apoyo\nfamiliar», solicitó en el año 2014 un subsidio para construir su vivienda\ncomprada, el cual fue denegado por razones obvias. Primero: la vivienda en mal\nestado fue producto de compra-venta, acto que impide por ley el otorgamiento\nde un subsidio; segundo: por construcción de vivienda ilegal de uno de los\nhijos en el patio trasero en ese momento, y tercero, por contar con suficiente\napoyo familiar sin causa que impidiera vincularse laboralmente.\n\nDurante el ciclón del pasado septiembre del 2017, la vivienda ilegal de\nReinier fue afectada por un árbol. Como parte de las bondades de nuestro\nsistema social, a esta... le fue asignado un presupuesto para los materiales\npara la reparación de la vivienda, quedando en perfecto estado constructivo.\n\nHace mes y medio me he enterado que le fue otorgado en el año 2017 un subsidio\na Mary para la construcción total de una nueva vivienda de 25 m2, ¿a cuántos\nhabrá timado con la versión de la pobre anciana con su único hijo\ndiscapacitado? Me llama la atención que si sus relaciones con los otros hijos\ny familiares son tan precarias ¿cómo los ha traído a convivir con ella a La\nHabana desde Santiago de Cuba y Las Tunas? He sabido que ha referido que\ncuando vino a visitar la vivienda que iba a comprar era de noche y estaba\noscuro, y por eso no observó el mal estado constructivo; elemento que no es\ncierto, además, según la Ley de la Vivienda existe un plazo de 30 días para\nrevocar la compra.\n\nDesde ese momento lo informé a la Dirección municipal de Planificación Física\nde Arroyo Naranjo, a la Asamblea municipal del Poder Popular del mismo\nmunicipio y por último, en la Dirección provincial de Planificación Física, de\nlos cuales solo he oído que el proceso demora, «nos presentamos en el lugar y\nla propietaria de la vivienda no estaba y sus hijos no nos dejan pasar», me\nhan dicho. He asistido a estas instancias una y otra vez y tengo pruebas, de\nsu conocimiento de las ilegalidades a las que hago referencia, pero no me\nentregan respuesta por escrito y no toman partido, a pesar de mi solicitud.\n\nLa obra constructiva ya comenzó hace 21 días y para colmo, los huecos para los\ndados de la nueva vivienda subsidiada los han hecho pegados a mi pared, no\ncumpliendo lo que estipulara el arquitecto de la comunidad en el plano,\nprovocando daños a mi casa al cavar pegado a una pared de mampostería, lo cual\npodría provocar derrumbes a la misma. No solo abono de mi salario fondos para\nel bienestar social que ellos ilícitamente adquirieron, sino que además, esos\nmismos que construirán una vivienda a expensas de nuestro trabajo diario,\nvienen a agredir mi hogar y a perturbar mi entrega y disposición para el\ntrabajo que debo realizar como profesional de la salud.\n\n  \nGeidy Vega Robaina,  \nSan Rafael 134, entre Pocito y Esperanza, Managua, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-06-15/sacan-provecho-a-la-bondad-del-estado", "original_letter_link": null, "is_response": false, "date": "2018-06-15", "comments": ["Muy valiente esta denuncia por parte de Geidy y tiene toda la razón en sus últimas lineas, los subsidios en la mayoría de los casos son una burla a los trabajadores y demás personas honestas que deben aportar para ello. Se quitó el fondo mercantil que vendía los productos a precios subsidiados, se prohibieron las gratuidades, o sea los trabajadores no tenemos derecho a una merienda, un almuerzo, un transporte para viajar a la playa, etc. gratis, todo hay que pagarlo y sin embargo se establecieron los subsidios. Casos de irregularidades hay muchísimos, he leído muchos comentarios sobre ello.", "Geidy,me gustó mucho su primer párrafo, pero me causa duda el por qué denuncia esta actitud cuatro años después de ocurrida la primera ilegalidad. ¿Es por un acto de civismo o porque le afecta sus intereses? ", "Arturo, agradezco su INTENCIÖN de leer el artículo. Lo remito a que vuelva a leer lo escrito y espero le quede resuelta su duda. Enfatice, por favor en su lectura, cuando al inicio del párrafo 5 comento \"HACE MES Y MEDIO ME HE ENTERADO\" (No 4 años atrás) y continúo en el 6to párrafo \"DESDE ESE MOMENTO LO INFORMÉ A...\"  y por último en el 7mo donde concluyo \"LA OBRA CONSTRUCTIVA COMENZÓ HACE 21 DÍAS\" (daño a mi propiedad después de mis múltiples denuncias hechas desde que el delito fue de mi conocimiento)\". Saque usted, sus propias conclusiones. Mis preceptos, los tengo bien definidos. Cordial saludo.", "Geidy lo triste de estas historia es que a esa personas son la que apoyan las instituciones corrupta de nuestro país, vivo en Esperanza # 60 e/ Suarez y Revillagigedo. Habana Vieja  y desde el 11 de agosto de 2016 los vecinos del edificio donde vivo estamos cargando agua porque la vecina de los bajos no nos dejas reinstalar el motor de agua al lado de la cisterna donde se había sacado para su reparación porque simplemente no le da la gana, esta persona es mantenida por el Estado Cubana teniendo dos hijas que no trabajan porque es más fácil delinquir que vivir de un salario y por tanto lo que si trabajamos somos despreciado por las INSTITUCIONES desde NACIONALES hasta MUNICIPALES, ANPP,PCC,FISCALIA ,PLANICICACION FISICA ,VIVIENDA y demás,  mas estos es realmente una vergüenza   en dicho edificio viven tres ancianas  de 78 y 83 hermanas jubiladas y diabéticas las cuales se han tenido que hacinaren casa de la hija de una de ellas, las cuales  que viven en dicho edificio desde que era del dueño y otra de 86 años jubiladas y yo una impedida física y  trabajadora estos es una tortura psicológica diaria, me siento vejada abandonada despreciada por simplemente no ser delincuente o repatriada de los obtiene los derechos y siguen viviendo del lado allá. Rosario Maria Cruz Matos  ", "¡Qué carta tan valiente! Geidy es de las personas que se necesitan en Cuba, para luchar contra la corrupción y sus indisciplinas asociadas. Es lamentable que las autoridades pertinentes (y en este caso son varios los organismos que tienen que actuar) no tomen todo el partido que merece esta denuncia que se expresa por parte de la afectada.\n\nYa se ha hecho costumbre en Cuba que la indolencia domine el ámbito administrativo y social. Las actitudes como la que se describen son las que laceran las buenas intenciones que puedan tener los programas de ayuda que se acometen por el gobierno cubano. Ahora lo preocupante es la reacción que puedan tener los denunciados que, por demás, son vecinos e ilegales. Por lo general ese tipo de personas no lee la prensa nacional pero seguro que alguien les va con una versión de lo narrado en la carta y quién sabe lo que son capaces de hacer.\n\nHay que hacer algo grande en nuestro país para reducir los niveles de indisciplinas que se están presentando. A veces no entiendo bien como Cuba es un país tan seguro, con tanta indisciplina social que hay en las calles sin ningún enfrentamiento.\n\nEsperare con ansias la respuesta o las respuestas que se ofrezcan a esta VALIENTE CUBANA. Ojalá me publiquen este comentario y ojalá sus vecinos no le hagan daño de ningún tipo.\n\nGracias por permitirme expresar mis criterios. \n", "¡Qué carta tan valiente! Geidy es de las personas que se necesitan en Cuba, para luchar contra la corrupción y sus indisciplinas asociadas. Es lamentable que las autoridades pertinentes (y en este caso son varios los organismos que tienen que actuar) no tomen todo el partido que merece esta denuncia que se expresa por parte de la afectada.\n\nYa se ha hecho costumbre en Cuba que la indolencia domine el ámbito administrativo y social. Las actitudes como la que se describen son las que laceran las buenas intenciones que puedan tener los programas de ayuda que se acometen por el gobierno cubano. Ahora lo preocupante es la reacción que puedan tener los denunciados que, por demás, son vecinos e ilegales. Por lo general ese tipo de personas no lee la prensa nacional pero seguro que alguien les va con una versión de lo narrado en la carta y quién sabe lo que son capaces de hacer.\n\nHay que hacer algo grande en nuestro país para reducir los niveles de indisciplinas que se están presentando. A veces no entiendo bien como Cuba es un país tan seguro, con tanta indisciplina social que hay en las calles sin ningún enfrentamiento.\n\nEsperare con ansias la respuesta o las respuestas que se ofrezcan a esta VALIENTE CUBANA. Ojalá me publiquen este comentario y ojalá sus vecinos no le hagan daño de ningún tipo.\n\nGracias por permitirme expresar mis criterios. \n"]}