{"title": "Empresa Comercializadora de Combustibles aclara la distribución del alcohol", "body": "\n\nDando respuesta a la queja formulada por Antonio Hidalgo Rodríguez a esta\nsección del periódico el 27 de abril del presente año, donde plantea que la\nbodega La Revoltosa no recibe alcohol desde el 2017, le informamos que una vez\nrecibida la queja se procedió a investigarla, comprobándose que cuando el\ndiario Granma publicó la queja ya el combustible había sido servido, no\nobstante, le asiste razón en lo planteado y le explicamos que el plan de\nalcohol de esta bodega es de 38 litros por meses y en fecha 27 de febrero del\n2017 recibió 430 litros, por lo que quedó servida hasta septiembre del propio\naño.\n\nDebido a las malas condiciones del vial de acceso para la comunidad donde se\nencuentra la bodega (San Rafael), se volvió a programar la distribución para\nel 7 de diciembre y el camión que transportaba el combustible no pudo llegar\nhasta el destino, situación que se repite el 23 de febrero del 2018. El 23 de\nmarzo del presente año fue que se pudo llegar hasta el lugar, depositándole\n232 litros, eliminando la deuda que hasta esa fecha ascendía a 194 litros.\n\nTeniendo en cuenta la ubicación de esta bodega y otras con situación similar\nen la provincia, la ecc Granma le presentó al Grupo Empresarial de Comercio la\npropuesta de reordenamiento de las bodegas de difícil acceso y con pocos\nnúcleos familiares, con el objetivo de evitar atrasos en la entrega del\ncombustible doméstico y lograr la satisfacción de los clientes.\n\n  \nIng. Diosvani Santillán Aguilar,  \nDirector general  \nEmp. Comercializadora de Combustibles de Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/empresa-comercializadora-de-combustibles-aclara-la-distribucion-del-alcohol", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": []}