{"title": "Una vivienda o un tiro al blanco", "body": "\n\nVivo en Los Palacios, Pinar del Río, y mi casa (…) es tiro al blanco de un\ngrupo de jóvenes mayores de edad. El fusil es el propio pie de los jóvenes,\nasí como el proyectil es el balón de fútbol. Los disparos desbaratan las\npersianas de mi casa y también pueden ser contra la mampostería o a la cabeza\nde una persona (…), hay que estar preparados cuando escuchas la «explosión»\n(…). El balón proyectil viene de un estadio de béisbol, no de un combinado\ndeportivo ni de un estadio de fútbol (…), donde además ningún jugador es\natendido por el Inder. Queda frente a mi vivienda, y aunque hay otras casas al\nlado, son menos afectadas que la mía que está a unos diez metros de distancia.  \nHe hecho mis reclamaciones a todas las instancias y hasta ahora no hay\nrespuesta alguna (…). Se reunieron con los jugadores (…), los muchachos se\ncomprometieron a cambiar la portería siete u ocho metros más lejos, pero nada\nde esto ha ocurrido. Mientras tanto, las faltas de respeto y las malas\npalabras continúan (…).\n\nConfío en que mi caso tenga una solución con una respuesta justa dada por los\norganismos competentes que, aunque muchos de ellos dicen que tengo razón, se\nhan echado las culpas unos a otros y todo se mantiene igual (…).\n\nCarlos A. Busto Núñez,  \nCalle 21 e, entre 32 y 34, San Diego de los Baños, Los Palacios, Pinar del\nRío.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/una-vivienda-o-un-tiro-al-blanco", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["En la Constitución se debe  adicionar la siguiente propuesta.  La Asamblea debe  emitir leyes para  ERRADICAR todas las LACRAS DE LA VIDA ECONOMICA Y SOCIAL  que provoquen  DAÑOS Y/O PERJUCIOS a la economia y la sociedad.", "Esto ocurre por la falta de ORDEN PUBLICO, eso no hace falta que aparezca en la Constitucion ni darel tantas vueltas, solo basta con un accionar de la PNR y ya esta. O es que tenemos que volver a la epoca de la policia de Batista, que con el tolete golpeando en el piso terminaba con cualquier desorden?"]}