{"title": "Cimex informa los resultados del proceso investigativo desarrollado tras la denuncia pública de lo ocurrido en La Puntilla", "body": "\n\nA raíz de la publicación del artículo «Asalto» en La Puntilla: 15 000 manzanas\npara un solo cliente, el pasado domingo 9 de septiembre, el Grupo Empresarial\nCimex informa que:  \nSe procedió por la Sucursal Habana Oeste, a la que pertenece La Puntilla, y\npor la Dirección de Supervisión del Grupo Empresarial Cimex a la formulación\nde la denuncia del hecho ante las autoridades judiciales y a la imposición de\nla medida disciplinaria de Separación definitiva de la entidad a los\nsiguientes cuadros y trabajadores civiles:  \nRaysa Lidia Pupo Brito, cuadro ­civil, gerente Complejo Playa.  \nRené Barreda Sánchez, cuadro civil, jefe de Unidad Comercial, tienda La\nPuntilla.  \nAdonis Semat Ortiz, trabajador civil, dependiente de almacén tienda La\nPuntilla.  \nMichel Borrero Ortiz, trabajador civil, dependiente de almacén tienda La\nPuntilla.  \nYasiel García Serrano, trabajador civil, dependiente de almacén tienda La\nPuntilla.  \nDavid Roig San Juan, trabajador civil, dependiente de almacén tienda La\nPuntilla.  \nZulema Bos Ofarril, trabajador civil, dependiente integral, tienda La\nPuntilla.\n\nLa sucursal Carlos III por su parte, aplicó la medida disciplinaria Separación\ndefinitiva de la entidad, al  \nsiguiente trabajador:  \nJoel Muñiz Lorenzo, trabajador civil, chofer d.  \nEl Grupo Empresarial Cimex  \nconsidera necesario transmitir a nuestro pueblo que la inmensa mayoría de sus\nmás de 35 000 trabajadores están comprometidos en el enfrentamiento a las\nindisciplinas e ilegalidades, y no hay cabida a la impunidad en esta tarea y\nreitera su disposición de atender y tramitar los planteamientos y denuncias de\nlos clientes en función de mejorar cada día la calidad de los servicios en\nnuestras unidades comerciales.\n\n  \nGrupo Empresarial Cimex\n\n", "link": "https://www.granma.cu/cartas/2018-09-13/cimex-informa-los-resultados-del-proceso-investigativo-desarrollado-tras-la-denuncia-publica-de-lo-ocurrido-en-la-puntilla", "original_letter_link": null, "is_response": false, "date": "2018-09-13", "comments": ["Quiero saber q ley fue la q se violó? Y si no hay una ley al respecto como es q se pueden tomar medidas."]}