{"title": "Cinco meses de espera en el quinto piso", "body": "\n\nEn el central azucarero CAI Ciudad de Caracas estamos pasando por una\nsituación muy compleja. Se trata del estado de los techos de los edificios de\ncinco plantas de esta comunidad. El problema es que todos los quintos pisos\ntienen filtraciones y cada día empeoran más.\n\nHace más de cinco meses vinieron a realizar el trabajo de impermeabilización,\nempezando por quitar parte del trabajo mal hecho anteriormente. Pero todo\nquedó paralizado, ya con una parte del techo quitado, por lo que las\nfiltraciones son ahora aún mayores.\n\nEl organismo de vivienda del municipio lajero, que es el encargado de realizar\neste trabajo, hizo una reunión con todas las personas del CDR al que\npertenecemos y los compañeros nos dijeron que los materiales para esa labor\nlos tenían. Pero de esto hace, como ya dije, cinco meses sin que haya una\nrespuesta.\n\nLázaro A. Pérez Rodríguez,  \nCalle 1ra. e/ 3ra. y 13, Edificio 16, Apto. 20, 5to. piso, Santa Isabel de las\nLajas, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/cinco-meses-de-espera-en-el-quinto-piso", "original_letter_link": null, "is_response": false, "date": "2018-10-19", "comments": ["Por Dios que los compadezco, pues mis padres de 80 y 82 años respectivamente que viven en Media Luna en un edificio de cuatro pisos estaban en esa situación, de conjunto con el vecino de al lado y con el esfuerzo de ellos y los hijos logramos resolver la situación de la parte que comprende su apartamento y el del vecino, pero la alegría duró poco pues al tocarle el mantenimiento al edificio le rasparon y quitaron  todo el recurso que  habíamos puesto con mucho cuidado y dedicación, trabajo que realizaron con muy mala calidad: mantas que se montan una encima de la otra, otras que estaña despegadas y penetra el agua, así como partes donde no las pusieron, por lo que los dos apartamentos se mojan por todas partes, las paredes todas manchadas y con temor pues el agua penetra por los registro de la corriente pudiendo provocar accidente eléctrico y dañar los equipos. Buscando el apoyo en el Poder Popular tuvo un despacho con la presidenta, la que quedó de mandar una comisión esa propia semana a valorar la situación, de lo cual hace más de un mes y no ha enviado a nadie, son estas cosas las que hacen que las personas pierdan la confianza en las personas que elegimos para que nos representen. Se imagina usted como se sienten mis padres.", "Hola lo que plantea parece increible.Pero se que es realidad, Vivo en Ciudad de la Habana en un barrio que plantean es zona espacial y congelada y Mi apto es en el quinto piso, le cuento un dia llego una brigada de vivienda dejo mantas para el edifico del frente al mio, de las cuales quedaba una buena cantidad para mi edifico que igual esta afectado x las filtraciones.En fin para hacer corto el cuento.Terminaron ese edifico, me hablaron para venderme la manta y ponermela como dicen los cubanos x dentras, el precio ni se lo digo.Le avise a las personas que podian parar este tipo de robo y nada, Terminaron se las llevaron  y ya imagino las vendieron y nada sucedio hoy esperamos que vivienda nos ponga en el presupuesto del año que ya no sera este realmente, no se en que año sera.Y de la pintura y la imagen del barrio y los otros problemas mejor ni habler.Saludos y tenga confianza y fe,Solo no debemos quedarnos callados xq muchas veces estas barbaridades quien realmente debe enterarse para tomar medidas pues no lo sabe y quedan en el aire.y nosotros por falta de informacion o conocimiento no sabemos a quien dirigirnos.", "La cantidad de quejas  que se publican  sobre la VIVIENDA en los medios  permite inferir  que la CHAPUCERIA Y LA DEFIENTE  CALIDAD CONSTRUCTIVA   se ha convertido en un  CANCER GENERALIZADO, ante la mirada  ora indifernte ora complice de los servidores de Liborio encargados de   solucionar el problemas.\nLa reparación de las chapucerias  implican GASTOs DEL PRESUPUESTO NO PLANIFICADOS,  mientras los  responsables   quedan IMPUNE  pues no indemnizan  de su PATRIMONIO PERSONAL,  los DAÑOS Y PERJUCIOS  OCASIONADOS A LA  ECONOMIA DEL PAIS y de esta manera  se SABOTEAN EL INCREMNTO DEL PIB.\n\nsaludos\n\nOviedo", "Por Dios que los compadezco, pues mis padres de 80 y 82 años respectivamente que viven en Media Luna en un edificio de cuatro pisos estaban en esa situación, de conjunto con el vecino de al lado y con el esfuerzo de ellos y los hijos logramos resolver la situación de la parte que comprende su apartamento y el del vecino, pero la alegría duró poco pues al tocarle el mantenimiento al edificio le rasparon y quitaron  todo el recurso que  habíamos puesto con mucho cuidado y dedicación, trabajo que realizaron con muy mala calidad: mantas que se montan una encima de la otra, otras que estaña despegadas y penetra el agua, así como partes donde no las pusieron, por lo que los dos apartamentos se mojan por todas partes, las paredes todas manchadas y con temor pues el agua penetra por los registro de la corriente pudiendo provocar accidente eléctrico y dañar los equipos. Buscando el apoyo en el Poder Popular tuvo un despacho con la presidenta, la que quedó de mandar una comisión esa propia semana a valorar la situación, de lo cual hace más de un mes y no ha enviado a nadie, son estas cosas las que hacen que las personas pierdan la confianza en las personas que elegimos para que nos representen. Se imagina usted como se sienten mis padres.", "Soy vecina del Edificio 79 Apto A-10 del Reparto Hnos Cruz, de Pinar del Río. Desde hace más de 15 años vengo planteando a todas las instancias pertinentes, la grave situación que presenta el apto en donde resido, debido a un tanque de agua que está encima de la placa del mismo apto ya que es la última planta. Este tanque está rajado y ha sido objeto de varias reparaciones por nuestros medios, pero no se ha resuelto la situación; lejos de eso, cada día se agudizan las filtraciones y ya las paredes casi están en peligro de derrumbe, lo mismo dentro, que fuera, todas las paredes están llenas de lino y ya con todas las cabillas afuera. Nos ha visitado personal de la vivienda, delegados del Poder Popular han tirado fotos y lo único que  hemos escuchados de ellos muy alarmados es decir: “Esto está muy malo, en peligro de derrumbe”, entonces me pregunto, ¿qué esperamos, a que de verdad haya un derrumbe y, de hecho, un accidente fatal en el que perdamos la vida dos personas que somos las que ocupamos aquel inmueble?, ¿No será más fácil que el organismo competente facilite un nuevo tanque y con una grúa poder subirlo y cambiar el averiado que lleva así más de 15 años?.  Espero su acostumbrada atención. Si se necesitan fotos, contamos con muchas de ellas relacionadas con toda el área de afectación de mi vivienda tanto exterior como interior."]}