{"title": "Lo bueno hay que reconocerlo", "body": "\n\nAgradezco al trío de compañeros que trabajaron el día 3 de abril, en horas de\nla tarde, con la ambulancia del SIUM 049, el número de la recogida 209, la\nprofesionalidad y el cariño con el que atendieron a mi mamá. Ella me pidió que\nles agradeciera en su nombre. Ella falleció, pero tengo el deber de cumplir su\nvoluntad porque lo bueno hay que reconocerlo.\n\nQue el amor siempre los acompañe.  \n  \nJuana Mendoza Hernández.  \nAve. 49 No. 8007 e/ 80 y 82,  \nMarianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/lo-bueno-hay-que-reconocerlo", "original_letter_link": null, "is_response": false, "date": "2018-04-27", "comments": ["La profesionalidad como premisa, así debía ser en cada uno de los servicios, que el Estado pone en manos de nuestro Pueblo, como conquistas alcanzadas por la Revolución Socialista. También es muy bueno de parte de esta compañera, el agradecimiento a esos que realizan su trabajo para bien de la sociedad.", "HOLA JUANA LAMENTAMOS TU NOVEDAD,EN ESTA SECCION SE PLANTEA LO NEGATIVO MAYORMENTE ,EN ESTE CASO DE VERDAD TE AGRACEDEMOS QUE PERSONAS COMO USTED HAGA PUBLICO LA ESPERADA ATENCION  DEL PERSONAL MEDICO Y TECNICO DE ESTE SERVICIO QUE ADEMAS SE MANEJAN DISIMELES CASO MUCHAS PERSONAS QUE NOS LLAMAN AL 104 NUMERO DE EMERGENCIA MEDICA MOVIL DE LA HABANA, NO SABEM DISTIGUIR QUE ES UNA URGENCIA DE UNA EMERGENCIA SIEMPRE TRATAMOS DE REALIZAR UN TRABAJO EL CUAN PODAMOS PRESTAR TODOS LOS SERVICIOS,ADEMAS EXPLOTAMOS TODAS LAS TECNICAS QUE TENEMOS A NUESTRA DISPOSICION ,FELICITAR ADFEMAS AL SERVICIO DE LA MESA COORDINADORA DEL 104 A LOS AGENTES QUE SUCESIVAMENTE RESPONDIENDO TODAS LAS LLAMADAS COMO SE REALIZA TOMAMOS NUMEROS DE DEMANDA Y SE TRAMITA LA EMERGENCIA LO ANTES POSIBLE DE VERDAD QUE TENEMOS MOMENTPOS QUE LAS TECNICAS MOVILES NO DAN A BASTO PERO EL TRABAJO SALE PARA LA SATISFACCION DE NUESTRO PUEBLO QUE ES EL MODO DE SER, Y LA DEDICACION  DE CADA AGENTE COMO LOS SUPERIORES DE GUARDIA QUE QUE NO HACEN VIDA EN LA OFICINA SINO TRABAJANDO JUNTO CON LOS AGENTES TOMANDO DIARIO HASTA 3000 NUMEROS DE DEMANDAS EFECTUADAS CON LA MAYOR RAPIDEZ POSIBLE,GRACIAS A TODO EL PERSONAL DEL SIUN DESDE LOS AGENTES QUE TOMAN LAS DEMANDAS Y LE DAN CURSO CON LA MAYOR BREVEDAD POSIBLE,ASI COMO EL PERSONAL DE EXPEDICIÓN.POR LO QUE ES MERITORIO RECONOCER Y FELICITAR A TODO EL PERSONAL DEL CENTRO TELEFONICO DEL SERVICIO DE EMERGENCIAS MEDICAS DE LA HABANA,AUNQUE NO LO CREAN NUNCA JUSTIFIQUEMOS LO MAL HECHO,SIMPLEMENTEHAGAMOSLO MEJOR PARA PERSONAS COMO USTED SIENTAN QUE ESTE SERVICIO ES DE TODOS NUESTRO PUEBLO  APROVECHO LA OCACION PARA SALUDAR Y FELICITAR REITERADAMENTE A TODOS LOS AGENTES A LOS PARAMEDICOS A LOS EXPEDIDORES A EL Dr.JAVIER, A YUNIOR QUE ENSEÑAN QUE CADA DIA ATENDEMOS MAS DE 3000 LLAMADAS Y TODAS CON DICIMIELES COMPLEJIDADES QUE TE SACAR UN BUEN SUSTO PERO CUANDO CON AMOR SE HACEN LAS COSAS Y SE TRABAJA EN EQUIPO ESO SI ES TRABAJAR EL SUSTO DESAPARECE POR QUE UNIDOS Y VIALIZADOS LAS DEMANDAS SE CUMPLEN CON LA MAYOR BREVEDAD Y PROFECIONALIDAD QUE LOS CARACTERIZA CUANDO LA HABANA DUERME 4 RUEDAS NO CESAN EN EL SILENCIO DE LA NOCHE ESAS RUEDAS TE SALVAN LA VIDA EL SIUN GRACIAS POR ESMERARSE CADA DIA ES ENA PENA QUE TODOS NO PUEDAN A ESTA  COMENTARIO PERO SI LOGRAN LEER ESTE COMENTARIO POR FAVOR HAGANLE SABER ESTO LES RECONFORTARA MUCHO A ESE EQUIPO DE IDEAS Y PREOCUPACIONES  DE CUALQUIER EMERGENCIA ME ADIESTRE EN LA MESA POR POCO TIEMPO Y LOGRAS VER COMO HACEN LOS AGENTES LOS JEFES DE LA GUARDIA Y LOS EXPEDIDORES UN TRABAJO MERITORIO DE FELICITAR FELICITACIONES SIN MAS ALGUEN QUE DE VERAS LE GUSTÓ ESE TRABAJO EL CUAL POR RAZONES PERSONALES NO PUDE SEGUIR QUIZAS LAS SEGUNDAS OPORTUDADES SE ME DIERA QUE ESTARIA JUNTO A USTEDES EN LA PRIMERA FILA DE TRABAJO SIN MAS DAMIAN 52650358 SALUDOS ", "yo tambien me uno a klos demas y darle el pesame a juana y tambien felicirtar al servicio medico que hicieron grandes esfuerzos asta el ultimo momento que fallecio la madre de juana ", "me sumo al reconocimiento a quienes recogen a los operados dados de alta en el Hospital Ortopedico del vedado que hace dos años me trasladaron hacia Alamar en una ambulancia donde ibamos tres personas porque no quisieron dejarnos a ningunos y se la idearon para que todos pudieramos irnos los de alamar y la persona que iba para cammpo florido , estaban sin almorzar a pesar de ello nos trasladaron a nuestras casas y es una pena que no recuerde la fecha , pero quiero demostrarles que todavia existen personas de buen corazon "]}