{"title": "La atención es buena, pero ¿por qué debo esperar 30 días para recuperar mi dinero por cajero defectuoso?", "body": "\n\nVeintidós días después de haber recibido la respuesta del cajero José\nFernández Ávila de que no había comunicación al tratar de tramitar por el POS\nmi tarjeta magnética en CUP por un importe de $700.00 pesos en la dependencia\nsucursal Cadeca Mella (el saldo fue descontado, pero no recibí el efectivo),\nleo en la sección Cartas a la Dirección del periódico Granma el merecido\nreconocimiento al Bandec de la capital.\n\nAunque puedo decir lo mismo de las compañeras y compañeros que me han atendido\nen el municipio de Mella y en la ciudad de Santiago de Cuba, me queda una duda\n¿por qué debo esperar 30 días para adquirir el efectivo que, por problemas a\nmi ajenos, no pude recibir el 1/3/18?\n\n¿La empresa eléctrica, Etecsa, acueductos y alcantarillados y las necesidades\nfamiliares y personales me darán también esa tregua de 30 días?\n\n  \nLuis Felipe Taylor Rodríguez,  \nCalle 3ra. no. 15, Reparto 13 de Marzo  \nMunicipio Mella, Santiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2018-04-06/la-atencion-es-buena-pero-por-que-debo-esperar-30-dias-para-recuperar-mi-dinero-por-cajero-defectuoso", "original_letter_link": null, "is_response": false, "date": "2018-04-06", "comments": ["Es importante que conjuntamen te con la informatización de la sociedad pensemos en los posibles problemas que esto ocasiona porque la tecnología es muy buena pero a veces nos juega una mala pasada, si la sociedad avanza hacia la informatización de sus servicios no podemos pensar que un trabajador espero, no 30 días, a veces una semana para recibir su salario porque los precios son muy complejos  y el que honradamente vive del salario no puede esperar 30 días para alimentarse, pagar sus deudas como las que menciona el lector, para utilizar el transporte para seguir trabajando, etc, en fin el que da la respuesta de los 30 días ha pensado que haría él si le ocurriera lo mismo, es bueno que siempre nos ubiquemos en el lugar del otro, de lo contrario tendremos que seguir con los métodos antiguos que evitan que una persona se quede sin sus haberes devengados honradamente durante un largo mes de trabajo.", "Buenos días el asunto a que me voy a referir me parece que debe ser valorado porque esta referido a la credibilidad de nuestros ´medios de comunicación.  La pasada semana salío un trabajo periodístico acerca de dos unidades que se habilitaron en La Habana para la venta a la población de muebles sanitarios a precios diferenciados unos en Subirana y otro en el Naútico.  Tuve la oportunidad y necesidad de acudir a estos dos establecimientos y otros más en busca de tazas de baño y en ninguno de las dos entidades había nada desde hacía varios días.  Tuve que desdichadamente soportar que otros consumidores dijeran que  el Noticiero como siempre tupiendo y diciendo mentiras  y no pude refutar estos planteamientos porque la realidad era que tenían razón, no había nada.  Me parece que a la hora de dar a conocer una información de este tipo, con buenas intenciones, debemos puntualizar la realidad del abastecimiento para no crear falsas expectativas que al final conspiran con la credibilidad de los medios.  Gracias.", "Es que a muchos de nuestros periodistas les está faltando la corroboración de lo que les informan determinados directivos, la prensa tiene que ser siempre al estilo de Taladrid que cuestiona, indaga, precisa y hasta duda para que los informantes sean precisas y seguros en lo que dicen, la prensa tiene que tener precisión en lo que dice porque si no no está informando sino desinformando", "Es que a muchos de nuestros periodistas les está faltando la corroboración de lo que les informan determinados directivos, la prensa tiene que ser siempre al estilo de Taladrid que cuestiona, indaga, precisa y hasta duda para que los informantes sean precisas y seguros en lo que dicen, la prensa tiene que tener precisión en lo que dice porque si no no está informando sino desinformando"]}