{"title": "¿De qué Resolución se habla?", "body": "\n\nPor este medio quisiera transmitir el disgusto que nos ha ocasionado a mi\nesposo y a mí realizar un trámite que pensamos en un inicio sería tan simple\ncomo lo es el de registrar nuestro título de propiedad. No voy a hacer la\nhistoria muy larga. En nuestro caso, cuando pensamos que ya estábamos a punto\nde lograr que todo estuviera en orden, nos visita el ingeniero que atiende\nestos trámites en la oficina de trámites No 3, teléfono 24 452557, Pueblo\nNuevo, Holguín, y nos dice que tiene que revisar el título de propiedad de la\ncasa de los bajos, porque salió una Resolución que dice que los colindantes de\nlas personas que viven en segundos niveles y más no tienen colindantes porque\nestamos en el aire y al nosotros residir en una segunda planta son los de la\ncasa de los bajos, pero resulta que nuestros vecinos han extraviado su título\ny no lo pudieron enseñar al funcionario, por lo que mi trámite no se puede\ncontinuar hasta que ellos no resuelvan el problema de su propiedad.\n\nAnte esta situación tan absurda le digo al funcionario que cuál es la\nresolución y qué organismo la emite y de ser posible que me la mostrara, a lo\nque me responde que desconoce todo eso porque no la ha visto, pero esas son\nlas orientaciones que tiene.\n\nTodo esto parece tan irreal, es como una pesadilla, cómo es posible que el\ntrámite de una vivienda dependa del título de otra que nada tiene que ver con\nla mía. Además, los organismos se contradicen porque nos presentamos a la\nDirección Municipal de Planificación Física de Holguín (teléfonos: 24\n474354-24 463580) y solicitamos una certificación de colindantes y este\norganismo nos la emitió, para ellos los de segundos niveles sí tenemos\ncolindantes, ¿no conocen de la Resolución?\n\nPero si esta certificación de colindantes que ellos nos dieron no sirve para\nlos trámites de vivienda, ¿para qué sirve? En fin, nos sentimos como barcos a\nla deriva y lo único que nos queda es dar a conocer nuestra situación a este\nespacio porque somos seguidores de este y sabemos que siempre se preocupan por\ndar curso a las quejas.\n\n  \nMariela Pérez Hidalgo,  \nCervantes 288 b Altos,  \nentre Peralejo y Coliseo, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/de-que-resolucion-se-habla", "original_letter_link": null, "is_response": false, "date": "2018-06-01", "comments": ["Sencillo, el que se presentó posiblemente estaba detrás de algún dinerito fácil o era alguien más del entramado artilugio de burocracia....", "JAJAJAJA...esto es kafkiano....mi propiedad es del 2003 y para inscribir mi apto en el registro he tenido que transitar todo ese \"mecanisnmo\", aun me queda recoger mi \"Nueva Propiedad en el Registro, pero tengo entendido ue el problema es que darse cuenta que e nuestro pais cada localodad PUEDE INTERPRETAR Y APLICAR LAS LEYES SEGUN SUS PARTICULARIDADES, CONVENIENCIA, DIRIA YO y vivo en un 3er nivel y, por dictamen del Arq. de la Comunidad, YO NO TENGO COLIDANTES....JAJAJAJAJAJAJA. pero parece que en Holguin rigen otras leyes, no es raro....."]}