{"title": "Sin educación no hay  desarrollo posible", "body": "\n\nEn cierta ocasión José Martí expresó: Educar es depositar en cada hombre toda\nla obra humana que le ha antecedido: es hacer a cada hombre resumen del mundo\nviviente, hasta el día en que vive: es ponerlo al nivel de su tiempo, para que\nflote sobre él, y no dejarlo debajo de su tiempo, con lo que no podría salir a\nflote; es preparar al hombre para la vida.\n\nQuisiera comenzar a expresar la importancia y necesidad que constituye un\nprofesor de todas las enseñanzas en el progreso de la sociedad cubana actual.\nNuestro país se encuentra inmerso en un cambio económico que de una forma u\notra deberá paulatinamente ir resolviendo la situación en la cual nos\nencontramos. Muchos han sido las ofertas de trabajo que han salido a la luz\nluego del lanzamiento de los Lineamientos de la Política Económica y Social\ndel Partido y la Revolución. Ocurrido esto, se dieron a la luz ciertos pasos\nen el retroceso de la labor del maestro. Debemos ser conscientes de que el\nmaestro ha perdido cierta personalidad frente a la sociedad cubana actual y\nfundamentalmente dentro de la familia cubana. Recuerdo los cuentos que me\nhacía mi mamá cuando en su tiempo darles una queja a los padres de sus hijos,\nestos temblaban del susto y de hacerle pasar pena delante del resto. Hoy las\ncosas cambian y no a favor del maestro, muchas han sido las situaciones que se\ndan con el tiempo, de agresiones por ambas partes y que al final tenga o no la\nrazón el maestro, la familia sale pudiéramos decir orgullosa del problema. Yo\nme pregunto, ¿cómo queda entonces luego de esto la figura del maestro?\n\nSituaciones como esta, unido a la poca estimulación del sector educacional, la\nno presencia de una forma de vestir unificada como el resto de las empresas y\ndemás centros de trabajo y el problema salarial son las causas fundamentales\nque hacen que en la mayor parte de los jóvenes que se gradúan y que\nactualmente están ejerciendo su profesión, pidan su proceso de baja y por ende\ncausen en el municipio donde reside un bache que luego va repercutiendo en el\nexcelente desarrollo de la educación en nuestro país.\n\nDebemos tomar medidas a mi consideración que estimulen la labor del maestro...\nya que sin los maestros no hubiera nunca ese desarrollo del país, ni\ncientíficos, ni médicos, ni arquitectos, ni barrenderos, ni auxiliares y demás\npersonal importante dentro de la sociedad.\n\nCreo que deberíamos analizar esta situación con la mirada de la prosa de José\nMartí «Sin educación no hay desarrollo posible».\n\n  \nRahimi Romero Borges,  \nMéndez Capote Brito y Gonzalo de Quesada, Sagua la Grande, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/sin-educacion-no-hay-desarrollo-posible", "original_letter_link": null, "is_response": false, "date": "2018-05-18", "comments": ["Buenos días, muy importante su comentario ojalá todos los cubanos lo interpretaran de buena fe y  se le de el valor que juega el maestro en la sociedad cubana actual, donde la familia juega un importante papel para lograr una preparación integral de la nueva generación que queremos formar.", "Ahora empeorara con la eliminación de la prueba de español para ingresar a las escuelas vocacionales de ciencias exactas.  Así andan las cosas por Educación .", "Esto es un problema real y objetivo, los maestros son muy importantes para el desarrollo del país, pero nuestras limitaciones económicas han posibiltado  el éxodo de buenos profesionales del sector en detrimento de la cailidad del proceso educativo a todos los niveles.\nSoy del criterio que los gobiernos locales pueden hacer mucho para mejorarles la vida como el otorgamiento a precios preferenciados de materiales de construcción, destinar una parte importante del presupuesto de vivienda al sector  de educación.\n El gobierno central  pudiera crear normativas para el otorgamiento de subsidios, otorgárles  crédidos con bajos intereses y pagaderos a largo plazo ( 10 o 15 años)  para comprar artículos  y  hasta 20 años para comprar materiales de construcción  para construir viviendas, todo eso es posible.", "El país no puede ahora mejorar las condiciones de vida de los maestros; pero todavía hay reservas de estimulación en los lugares para reconocer esta labor. Lo que pasa es que no las aprovechamos.", "Coincido y ratifico que el maestro es lo más impotante en una sociedad, por medio de la educación se produce el proceso de modelación de la personalidad de los educandos, pero  no busquemos la atención en medidas globales que estarán más lejos o más cerca, pero encada territorios existen experiencias de cómo atender a los maestros, en La Habana, se han entregado más de 100 casas a los docentes, existe un plan  vacacional durante los meses de julio y agosto donde se puede disfrutar de una Villa  en Guanabo, los salarios, revisa cuántos docentes ya reciben en ocasiones una cuantía superior a mil pesos y hasta superior, en fin nada es tan absoluto, sabemos que hay  una voluntad de las autoridades  de atenderlo, pero para ello los sectores productivos deberán ser más eficientes.            "]}