{"title": "Las incongruencias del precio de un compresor de refrigerador", "body": "\n\nPor este medio me dirijo a ustedes con el fin de realizar una reclamación por\nun hecho insólito que me ha sucedido. Para ser breve, hace aproximadamente dos\nmeses pregunté a un compañero de transporte de mercancías que encontré en la\nTRD Caribe-691-Taller de Garantías Sevillano, si había posibilidad de que\n­entraran compresores de refrigeración de 1/6.\n\nMuy amablemente me explicó que acababan de entrar, pero a un precio súper\ngirado, que su precio era de 111.60, y habían entrado a 279.10 y que la\nempresa estaba analizando la posibilidad de bajarlo.\n\nEfectivamente, cuando entré al lugar, para mi sorpresa, estaba expuesto con\nese ­precio, lo cual llamó mi atención, pues ­supuestamente no debía exhibirse\nhasta tanto no se definiera el precio real. Hablé con la recepcionista y me\ndijo que esperara. Pasado más de mes y medio, siempre que pasaba por ahí, pues\nvivo a dos cuadras y obligatoriamente tengo que hacerlo, preguntaba si tenía\nrespuesta de la empresa y me referían que no.\n\nFinalmente, por la necesidad que tenemos, fuimos reuniendo el dinero y el día\n30 de mayo lo compramos por 279.10. Cuando el mecánico fue a ponerlo le\nfaltaba el relay, que suponemos debiera venir junto al compresor y tuvimos que\ncomprar uno…\n\nAllí mismo vimos un compresor de 1/3 al precio de 152.60. ¿Cómo se explica que\nsiendo el doble más potente valga 166.50 CUC menos que la de 1/6 y lo que es\npeor, solo nos han dado, con un precio tan elevado, 15 días de garantía...\n\nEsther Lobaina Oliva y  \nRoberto Rodríguez Suárez  \nCalle Goicuría #964 altos  \nentre Gertrudis y  \nContinental,  \nSevillano, Municipio 10 de  \nOctubre\n\n", "link": "https://www.granma.cu/cartas/2018-08-03/las-incongruencias-del-precio-de-un-compresor-de-refrigerador", "original_letter_link": null, "is_response": false, "date": "2018-08-03", "comments": []}