{"title": "La ruta de las cartas", "body": "\n\nCada carta que llega al periódico es un compromiso con la transparencia y la\nhonestidad, únicas rutas por las que transitan las misivas de nuestra\npoblación hacia y desde nuestras oficinas.\n\nCartas a la dirección, todos los viernes, se ha propuesto ser un puente entre\nlas instituciones y quienes construyen día a día la obra de una sociedad\nempeñada en perfeccionarse, crecer y preservar, como lo dice en su\nConstitución, el carácter irrevocable del socialismo, que al decir de Fidel,\nel 2 de diciembre de 1976, es el que puede «salvar a la humanidad de los\npeligros espantosos que la amenazan».\n\nLos autores de estas páginas son los lectores, el pueblo, quienes dan fiel\ntestimonio de la confianza no solo en nuestro periódico, sino en el Partido. A\nesa fidelidad se debe esta sección y por ella, sin actuar en calidad de una\noficina de atención a la población como la de los organismos de la\nAdministración Central del Estado, se le da seguimiento cada una de las\ncartas, sean o no publicadas.\n\nUn 14 de marzo de hace ya diez años fue que vio la luz esta sección. En esa\nfecha Patria, el periódico fundado por Martí, en Nueva York, cumplía 116 años.\nDesde entonces, cada semana, Granma ha recogido las opiniones y el sentir de\nCuba. Al propio tiempo, las instituciones han entablado el diálogo con la\nsociedad, ya sea para explicar o solucionar un problema.\n\nEsta ágora socialista y democrática impone un proceso de máximo rigor, ya que\nla dirección del periódico lee cada una de las misivas y respuestas que nos\nllegan. No se trata de una lectura pasiva, sino que desde entonces comienza la\nselección de los textos para ser publicados. Cada cuartilla u oración recorren\nel mismo camino de producción editorial que cualquier material periodístico.\n\nCartas a la dirección no se queda solo en las páginas del diario, las que no\nse publican son objeto de seguimiento con los organismos de relación, mediante\nun equipo de trabajo que realiza una incansable labor. Al lector se le ofrece\nacuse de recibo, en el cual se consigna el trámite realizado. También la\nentidad le da razón a esa instancia de Granma de su gestión ante el problema\nplanteado. A cada misiva se le abre un expediente, que permanece abierto por\nun año.\n\nUna razón física visible nos impide plasmar en cada edición de viernes todas\nlas cartas que recibimos, las cuales a veces superan las cien a la semana. Hoy\npresentamos el balance del primer semestre del 2018 de Cartas a la dirección y\nmostramos un resumen, hasta el 30 de abril, de las que se han tramitado. No se\nincluyen los meses de mayo y junio, pues están dentro del término de 60 días\npara responder.\n\nComo todo medio de prensa, Granma, mediante su Consejo de dirección, es\nresponsable de los contenidos de sus páginas y en ese sentido también en\nCartas a la dirección se reserva el derecho de publicar o no los textos que le\nlleguen. Es su intención, además, de dar cada vez más espacio a la mayoría de\nlas misivas y respuestas, por lo cual pide un máximo de 50 renglones para los\ntextos.\n\nTiene en cuenta en estas páginas varios criterios de selección como: temas\nimportantes de la agenda del país, situaciones más generales de la sociedad;\nla situación de uno que pudiera ser la de muchos, y el balance a nivel\nterritorial y balance temático.\n\nGranma, en tanto servidor público, honra esa condición con un ejercicio como\neste, en el cual expresa su vínculo con sus públicos, bajo la sentencia\nmartiana de «Si de algo serví antes de ahora, ya no me acuerdo: lo que yo\nquiero es servir más».\n\n![](../../../file/img/2018/07/medium/f0114799.jpg)\n\nDiseño: Fabio Vázquez Pérez\n\n![](../../../file/img/2018/07/medium/f0114801.jpg)\n\n", "link": "https://www.granma.cu/cartas/2018-07-13/la-ruta-de-las-cartas", "original_letter_link": null, "is_response": false, "date": "2018-07-13", "comments": ["Felicidades al colectivo de esta sección, a la dirección del periódico y al Partido por haber tomado la decisión de pubicarla. Tengo 3 sugerencias: \n1.- Establecer una estructura para las respuestas, que puede ser Organismo, nombre del ciudadano que hizo la queja, asunto que se quejó, solución o no, medidas tomadas (organizativas, disciplinarias, etc). Hay respuestas que se llevan la mitad de la página con elementos que no aportan nada (se creó una comisión, integrada por fulano y mengano, hicieron tales y tales acciones, etc.) Lo fundamental es si había razón o no y qué aspectos. Y además, el periódico tiene un espacio limitado, que con esto se aprovecha para otras quejas y respuestas.\n2.- Publicar todos los días al menos 1 caso, no limitarse a los viernes que puede seguir, pero esto permite publicar más y las personas se sienten más representadas. Un caso al día no lleva tanto espacio.\n3.- Aumentar el método de la coletilla: hay respuestas donde, honestamente, Granma debió hacerlo y cuando no se dice nada ante algunas de esas superficialidades que responden, el periódico pierde credibilidad. Muchas gracias.", "Muy interesante e ilustrativo la informacion ofrecida  sobre las quejas de la  ciudadanía poniendo en la picota las intituciones que hacen CASO OMISO  y no responden las quejas y de esa  manera  VIOLAN EL ARTICULO 63  DE LA CONSTITUCIóN Y  el artículo 52 inciso r) del DECRETO LEY 67 del 19 de abril de 1983. que  preceptúa:\n\nr)  Prestar atención y dar respuesta DENTRO DE UN TÉRMINO DE SESENTA DÍAS a las quejas y peticiones que les dirijan los ciudadanos, esforzarse por resolver las cuestiones en ellas planteadas y adoptar medidas para  eliminar las deficiencias.”\n\n¿ Los servidores  de esas intituciones estan por  encima de la CONSTITUCIóN Y LAS LEYES ,?\n\n¿ CUAL ES INSTITUCION encaragada  DE GARANTIZAR Y RESTABLECER  LAS VIOLACIONES DE LA LEGALIDAD SOCIALISTA?\n\n¿ Acaso, los servidores de esas intitucionES  puede violar la Constitución y las leyes   CON TOTAL IMPUNIDAD?\n\nCuando  en un ESTADO de DERECHO, los servidores publicos VIOLAN  la Cosntitución y las leyes,  y NO SE TOMAN MEDIDAS EJEMPLARIZANTES,  se dan pasos en el camino de la ANARQUIA,   que conduce al  CAOS SOCIAL, IMPERA NE LA SOCIEDAD LA LEY DE LA SELVA, CALDO DE CULTIVO DEL ABUSO DE PODER, MALVERSACIóN DE LOS BIENES DEL PUEBLO Y LA CORRUPCIóN DE LAS INSTITUCIONES ESTATALES.\n¿ El periodico  informara  las medidas tomadas con los  servidores  de esas intituciones que violaron la Constitución y la Ley?\n\nsaludos cordiales\n\nOviedo", "SI HAY VIOLACIÓN DE LO DISPUESTO EN NUESTRA (Y CON ORGULLO LO DIGO) CONSTITUCIÓN, ¿NO CORRESPONDE AUN DEPARTAMENTO ESPECÍFICO DE LA FISCALIA ATENDER ESTE PROBLEMA? ¿ALGUIEN LE INFORMA DE ESO?", "Hola estuve en cuba mes pasado y me preocupa mucho la casona de 23 y paseo #907 puede derrumbarse y esta habitada por niños y perdonas de la tercera edad con las lluvias puede sufrir un derrumbe ", "Envie una Carta el dia 14 /12/2017 sobre una situacion con el Ministerio de la Agricultura y todavia no he recibido respuesta", "\nBuenos dias:\nSegún el director de biofarmacuba  la producción de medicamentos se cumple, esto entra en contradicción con la realidad que vivimos en nuestras farmacias pues siguen faltando medicamentos tales como alusil en suspensión, metacarbamol, ranitidina entre otros. Ahora se ha sumado otro problema que son las recetas vencidas por la no existencia de medicamentos, trayendo como consecuencia que hay que ir varias veces al consultorio, faltando a la jornada laborar para que te hagan de nuevo la receta y muchas veces hay que aguantar la mala cara que te ponen. Entonces me pregunto hasta cuando tendré que estar faltando al trabajo para renovar una receta vencida, y por otra parte el padecimiento se agrava cada vez más por la no distribución o falta de medicamentos en nuestras redes de farmacias. Esto se está convirtiendo en algo natural cuando en realidad deben de tomarse las medidas para lograr la estabilidad definitiva de dichos medicamentos que lejos de mejorarse sigue empeorándose. Una vez más apero a la sensibilidad humana de quienes tienen el deber de producir y distribuir los medicamentos para mitigar el dolor ajeno, que tanta falta nos hace en nuestra sociedad de hoy. En espera de su respuesta.\n"]}