{"title": "Gracias a mi Revolución", "body": "\n\nMi esposa Esperanza Diago Martínez, ya jubilada, comenzó a presentar falta de\naire y cansancio al caminar. El médico de la familia le indicó hacer una\nprueba y la atendió la doctora Ileana, en la Clínica de G y 19. Se confirmó\nque era de operación y la puso en manos del doctor Paredes, en el Instituto de\nCirugía cardiovascular (ICCV). Fue operada, por los doctores Vladimir y Caren,\nque la pusieron en el camino de la vida y no exagero.\n\nPor eso deseamos expresar nuestro más profundo agradecimiento a todos los que\ntuvieron que ver en su recuperación, a Paredes, Vladimir y Caren; a las\nmuchachas y muchachos de terapia, que más que eso es una sala de amor; a la\ndoctora Teresita Ruene, que le dio seguimiento antes y después de la\noperación; al residente Javier, gran médico y excelente persona, suerte para\nSudamérica; a la jefa de enfermería, Maryoli; al jefe de turno, Miguelito, un\ngran enfermero. Hay dos personitas que, si fuera creyente, diría que son\nángeles, las enfermeras Kenia y Yamilka, donde estén en su misión, gracias. A\nJuanita la secretaria del doctor Paredes, hoy siempre que la veo su primera\npregunta es por Esperanza.\n\nEn el área de atención a familiares de pacientes sobresale Zulema Núñez\nZamora; agradezco también a la enfermera Maricel, a la pantrista Margarita, a\nla China, y a Yuleisi Gómez González, también trabajadoras del ICCV; a la\nsicóloga Larrinaga, a los custodios\n\nA todo el hospital, si pudiera darle un abrazo con todos adentro se lo daría,\nconvencido de que la supervivencia de mi esposa es un logro de la Medicina\ncubana. Y nada de eso nos costó ni un centavo. Gracias miles a la que nos\npropicia esta felicidad, a la Revolución Cubana, a mi Revolución.\n\nReynaldo Amaro Mantilla, pensionado,  \nEsperanza Diago Martínez, pensionada,  \nRecreo No. 658 e/ Esperanza y Armonía, Municipio Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-10-05/gracias-a-mi-revolucion", "original_letter_link": null, "is_response": false, "date": "2018-10-05", "comments": ["Esos son logros nada menos, que de nuestra Revolución, por eso no lo podemos perder."]}