{"title": "Dudas sobre procedimientos de la seguridad social", "body": "\n\nUna inquietud me hace dirigirme a usted, a fin de que se realice una\ninvestigación para esclarecer un caso que a mi modo de ver es insólito,\nteniendo en cuenta la atención que siempre he escuchado se tiene con los\nmenores que por desgracia pierden a uno de sus padres.\n\nMi nombre es Yoane Valdés Zamora, el padre de mis hijos falleció el 17 de\njulio del 2017 en La Habana, el mismo laboraba en San José de Las Lajas, en la\nEcoin 5, el cual mantenía una relación con la Sra. Maritza Portuondo Pérez, la\nque labora en el mismo centro. Inicié el proceso para la manutención de mis\ndos hijos menores y aún no se me ha notificado la llegada de la chequera, debo\naclarar que en estos momentos no tengo centro laboral y al indagar con el\nInass se me comunica que el proceso existe con el número 175760423, y control\nbancario 41257022, pero que los niños no tienen mi apellido y por tanto a la\nmisma le corresponde, es decir a la Sra. antes referida.\n\n¿Acaso es entendible eso, que sea ella la albacea de mis hijos, teniendo yo la\nresponsabilidad de los mismos? Es importante aclarar que al iniciarse los\ntrámites se emitieron todos los documentos oficiales, como la certificación de\nnacimiento de ambos y la mía, por ser la tutora. (…)\n\nYa estamos en el mes de marzo y aún no se resuelve la situación. Espero mi\ncarta sea de interés para evitar que otros menores se encuentren en la misma\nsituación y propiciar que sean atendidos en el menor plazo posible, porque\npara nadie es un secreto lo difícil que se hace para una madre sola satisfacer\nlas necesidades de dos adolescentes en estos tiempos.\n\nYoane Valdés Zamora,  \ncalle Central Este 131, Calabazar de Sagua,  \nMunicipio de Encrucijada, provincia de Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/dudas-sobre-procedimientos-de-la-seguridad-social", "original_letter_link": null, "is_response": false, "date": "2018-04-27", "comments": ["¿Y por que no tienen tu apellido si eres la madre?"]}