{"title": "Añoranza  por el agua", "body": "\n\nEl motivo que me aqueja es la situación del agua en el área donde radico,\nproblema que está en vías de solución hace más de 20 años y aún no se\nresuelve.  \nLa situación se ha elevado por todos los canales pertinentes, el consejo de\nadministración y el Gobierno del municipio, pero no se han tomado medidas.  \nDespués de muchos años decidieron hacer unas instalaciones para sacar el agua\nde la empresa de prefabricado (Gran panel), comenzaron las operaciones en\ndiciembre del 2017 y hasta la fecha solo han brindado el servicio cuatro\nveces.  \nSegún los trabajadores de esta entidad y los vecinos que han averiguado al\nrespecto, existe mala manipulación a la hora de abrir la llave de paso (…).  \nLos vecinos han acudido de todas las formas posibles al personal responsable\nen este municipio para encontrar respuesta. Cuando se forma la «rebambaramba»,\ncomo se dice en buen cubano, (…) se resuelve el problema enviando una pipa\n(…), pero esa no es la verdadera solución.  \nEs una pena estar en esta situación (...).\n\nAnna Flora Pelegrino Tamayo,  \nAve. 51 No. 9817 a, entre 98 y 104,  \nSan José de las Lajas, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/anoranza-por-el-agua", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Estimados foristas y equipo de Granma. Hemos recibido esta queja y rápidamente será notificada a la entidad que debe dar respuesta y solución. Nos pueden contactar para cualquier incidencia al correo: apoblacion@geaal.hidro.cu Agradecemos a Granma por el espacio. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención a la Población del Grupo Empresarial de Acueducto y Alcantarillado. INRH.", "Licenciado Ariel, yo le he enviado a traves del correo electrónico dos cartas contandole con detalles la situación de estos vecinos, espero que usted o Josefina lean mi carta y nos ayuden a resolver esta cituación tan desgastadora que tiene este barrio y se los nombres de ustedes porque llame al telefono de recursos Hidraulicos Habana y la persona que me atendio me dio sus nombres y dirección de correo.", "En mi comunidad llevamos alrededor de 20 años con problemas con el agua y acueducto santa clara no hace nada solo da respuestas con palabras que se lleva el viento y una luz al final de un tunel que le da la vuelta al mundo 3 veces, porque sugun su director para resolver la situación de la ciudad se necesitan 130 millones de pesos, pero yo estoy hablando de una comunidad que con ganas de resolver el problema se resuelve y no necesitamos a que se inyecte ese capaital, no queremos, más oir las palabras del director de acueducto, queremos soluciones practicas, yo les envie una carta a esta sección y espero que me la publiquen y me ayuden a resolver nuestra situación. Los vecinos de la calle San Pedro piden un S.O.S por el agua", "Licenciado Ariel, yo le he enviado a traves del correo electrónico dos cartas contandole con detalles la situación de estos vecinos, espero que usted o Josefina lean mi carta y nos ayuden a resolver esta cituación tan desgastadora que tiene este barrio y se los nombres de ustedes porque llame al telefono de recursos Hidraulicos Habana y la persona que me atendio me dio sus nombres y dirección de correo.", "Saludos, agradezco su comunicación, su caso será tramitado desde la Oficina Central del GEAAL. Ariel.\n\n\n\n\n", "Saludos, agradezco su comunicación, su caso será tramitado desde la Oficina Central del GEAAL. Ariel.\n\n\n\n\n", "Estimados periodistas los vecins de Ramón Alvarez en la Ciudad de Pinar del Río los convocamos a que uno de ustedes hagan un trabajo peridistico sobre la situación que presentamos sobre el abasto de agua en unas 18 casas. esta queja solamente nos falta hacerla al Presidente del país.", "Saludos, por favor necesitamos se comunique con nosotros URGENTE. Nos pueden contactar para cualquier incidencia al correo: apoblacion@geaal.hidro.cu Agradecemos a Granma por el espacio. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención a la Población del Grupo Empresarial de Acueducto y Alcantarillado. INRH."]}