{"title": "Empresa cubana del pan expresa que no tiene facultad para variar los precios de sus productos", "body": "\n\nEl pasado 18 de mayo del presente año se publicó una carta con el título\nPropuesta a la cadena cubana del pan, la cual se relaciona con el precio de\nnuestras producciones, y fue enviada por el lector Divaldo Huerta Camacho,\nvecino de calle 21, edificio 53, apto. 26 e/ 52 y 56, Zona B, Jagüey Grande,\nMatanzas.\n\nLa Empresa cubana del pan no tiene facultad para variar los precios de los\nproductos que tiene aprobados para comercializar. En nuestro sistema se\ntrabaja con procedimientos destinados a la calidad de las producciones,\nestableciendo que nuestros productos tienen que ser evaluados antes de salir a\nla venta; si no reúnen los parámetros establecidos estos se rechazan.\n\nExiste un sistema de chequeo permanente en las unidades, orientado a la\ncalidad de las producciones y el control interno, para evitar que se expendan\nproductos sin la calidad requerida.\n\nActualmente nos encontramos capacitando a todos los trabajadores con el\nobjetivo de elevar sus conocimientos técnicos.\n\nDaniel Cobas Cheda,  \nDirector General, Empresa cubana del pan.\n\n", "link": "https://www.granma.cu/cartas/2018-10-05/empresa-cubana-del-pan-expresa-que-no-tiene-facultad-para-variar-los-precios-de-sus-productos", "original_letter_link": "https://www.granma.cu/cartas/2018-05-18/propuesta-a-la-cadena-cubana-del-pan", "is_response": true, "date": "2018-10-05", "comments": ["Estan capacitando a todos los trab ajadores de la cadena del Pan para que sigan reduciendole el tamaño al pan,  si claro porque para hacer un buen pan hay que capacitar a los panaderos,  el tema del pan normado y el liberado, los dulces y la amplia gama de productos de la harina.\n", "Esto no le importa a nadie, sale por la TV, lo ve todo el mundo y todo sigue igual. Creo que el reportaje era de Pinar, tirandole a los trabajadores pr el mal estado de las tartaras y de los baños, me parese que esto le toca a la empresa y no al trabajador... pero nada de nada de la mala calidad del pan y eso que se veia que estaba de puñeta...\n", "Por que los panaderos de la habana cuando el plan sale muy aplastado dicen que la harina que le suministran es muy mala creo que la empresa debe supervisar con sus auditores una audotria de proceso productivo", "Esto no le importa a nadie, sale por la TV, lo ve todo el mundo y todo sigue igual. Creo que el reportaje era de Pinar, tirandole a los trabajadores pr el mal estado de las tartaras y de los baños, me parese que esto le toca a la empresa y no al trabajador... pero nada de nada de la mala calidad del pan y eso que se veia que estaba de puñeta...\n", "Si fuera como dice Daniel Cobas Cheda,Director General, Empresa cubana del pan, muy pocas panaderias en el país venderían pan. Sobre este tema he escrito al MInisterio de Finanzas y Precios, al MINCIN y lo sabe la Cadena del Pan y nadie le busca solución. En protección al consumidor seguimos en cueros y peor porque tenemos resolución \n de protección al consumidor y nadie la respeta. Hasta cuándo.", "Lo de la Empresa Cubana del Pan, es una soberana estafa al consumidor. Al principio lo hacín con una harina especial, ahora, según criterio de los Directivos de Granma en un programa emitido por Radio Bayamo, explican que hoy se está fabricando el pan con una harina que no es la idónea. Se sabe que ECP no está facultada para variar los precios. Ello es facultad del NFP, pero si alguien de las instancias superiores no realiza las gestiones pertinentes, entonces nunca se solucionará el problema. Supongo que la harina debe tener sus categorías, así como las dificultades para adquirirlas en el mercado. Pues entonces vamos a aplicar el precio al pan según la categoría la harina, es decir si la harina es de menor calidad, fijar un precio menor, pero caballeros, no sigan jugando con el salario del pueblo, que de hecho resulta más que insuficiente y ese pan en vez de llamarse pan especial, realmente debía llamarse  PAN ESPACIAL. Ah, y en el caso de la superación de los panaderos, pudiera ser una solución, pero por favor controlen y fiscalicen los que tienen hacerlo, porque la harina puede que no sea de la mejor calidad, pero .....y el resto de los recursos, como la manteca, ¿a donde van a parar? . Nuestro actual Presidente se ha pronunciado reiteradamente porque se combatan la corrupción y las ilegalidades  cualesquiera que sean sus manifestaciones, pues hagámoslo. Demuesten sus los Directivos de la CCP que son compañeros revolucionarios y dignos (No lo dudamos). Como pidió el Lider de la Revolución Cubana. Cambiemos lo que debe de ser cambiado.\n", "Dense una vueltesita por el municipio Guanajay, de la provincia Artemisa, para que ustedes vean lo que es relajo con el pan. Desde horarios en el que no hay pan nunca, hacer 1 solo tipo de pan que es el que menos se vende, hasta llegar de madrugada u horarios especificos y ver como hacen bandejas y bandejas de pan bueno y bien hecho, para venderselo todito a revendedores ambulantes, y no se lo venden al personal de la cola, ese es reservado para los vendedores. Eso lo ve todo el mundo y no se hace nada. Ojala y algun dia la historia cambie, aqui en mi Guanajay. "], "original_letter_info": {"title": "Propuesta a la cadena cubana del pan", "body": "\n\nEscribo a la empresa cubana del pan, y me refiero al pan que se vende\ngeneralmente al precio de ocho y cuatro pesos en CUP, aunque también se hacen\notras variedades y he llegado a la conclusión de que la calidad del pan,\nincluyendo el pan normado no depende de los panaderos y sí de la calidad de la\nmateria prima.\n\nMi propuesta concreta es que cuando el pan de la cadena no tenga la calidad\nrequerida se venda a un precio menor, pudiera ser el de ocho pesos venderlo a\ncuatro o quizá cinco pesos. De esta forma, si lo compro no salgo perjudicado.\n\nTambién propongo que si hay aspectos que dependen del que lo elabora, es\ndecir, si tiene problemas con el peso o la cocción correcta, creo que no tengo\npor qué pagar igual por un pan de calidad y por el que no la tiene.\n\n  \nDivaldo Huerta Camacho,  \nCalle 21, edificio 53, apto. 26, e/ 52 y 56, zona B, Jagüey Grande, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/propuesta-a-la-cadena-cubana-del-pan", "original_letter_link": null, "is_response": false, "date": "2018-05-18", "comments": ["el pan aqui  en la  Habana es  caro cuesta  a  la  poblacion uno  de  400 gr  10.00  pesos  cup  y  otro de  200 gr  cuesta  5.00  cup  y  muy  malo  la  calidad,  pregunto  por  vivir  en la  ciudad  de  la  habana  hay que  pagar  el pan caro,  y  muchas  cosas  mas porque  en provincia tiene  otro  precios", "Compañero Divaldo estoy de acuerdo con usted en lo que dice con relación al precio del pan, pero no pienso igual a usted cuando dice que la calidad del pan \" no depende de los panaderos\", pues como es posible que cuando la materia prima es de buena calidad este producto sigue saliendo tan malo, puede ser que en donde usted recide no sea tan así pero en donde vivo estoy por ver el día que el pan llegue a la bodega con la calidad requerida.", "ya que se toco el tema de las panaderias quisiera saber xq las panaderias liberadas solo sacan pan suave dos veces ala dia..por ejemplo la que esta en avenida del este en el casino deportivo saca pan suave a las 6 o 7 de la manana y a las tres de la tarde y hay que ser un heroe para alcanzar..las colas son kilometricas  y muchas veces no llega a una......no entiendo si este pan es el que mas se vende xq se hace tanto pan duro..x ejemplo yo me veo obligada a hacer la cola xq mi hijo ese es el pan que le gusta ..por lo general  los ninos consumen mas ese pan suave que el duro...ademas pienso que deberian hacer otro tipo de pan...aqui solo es 5 pesos ,10 pesos .0.80,y 1.60 y todos el mismo sabor..y el de la libreta no se como viene xq realmente nunca lo compro por la mala fama que tiene.......", "Coincido con michael, el precio del pan esta sobredimensionado como muchos otros y si solo fuera responsabilidad de las materias primAS, ¿POR QUE SE HA RECONOCIDO POR PARTE DE LA PRESIDENCIA DEL GEIA QUE LOS PRODUCTOS QUE SE ENTREGAN A LAS PANADERIAS SE DESVIA A OTROS FINES?...eso fue planteado por la Presidenta del Grupo en una Mesa Redonda....y, ¿sera aque siempre las materias primas son malas o depende fundamentalmente del amor y profesionalidad de los MAESTROS PANADEROS?....me inclino por esto ultimo."]}}