{"title": "Qué hacer para legalizar mi vivienda", "body": "\n\nEscribo pues me siento agobiada por el tema de poder legalizar mi vivienda y\nver que no encuentro la ayuda capacitada para resolver esta situación.\n\nMe explico: el terreno donde está construida mi vivienda es una donación de un\npequeño agricultor que le fue transferida a mi padre, quien es fallecido. El\ntraspaso está hecho, lo que no pudo mi padre fue terminar de legalizar en\nVivienda, tanto él como mi madre padecían de una discapacidad: eran\nsordomudos, ocasionando esto que en el momento en el que le fue hecha dicha\ndonación, mi padre no tuvo la orientación adecuada para un correcto trámite de\nsu vivienda.\n\nEn aquel entonces, mi hermano y yo éramos muy pequeños, pero al crecer me\ndecidí a legalizar mi vivienda. Sin embargo, en las dos entidades a las que me\ndirigí nunca encontré la explicación adecuada a mi problema y el personal que\nme atendió tampoco estaba capacitado. Al final lo que hacía era esperar, como\nme habían dicho y cuando volvía a presentarme tanto en Vivienda como en la\nAgricultura, que son las instituciones a las que acudí, ya habían cambiado el\npersonal y al final volvía a casa con la misma respuesta.\n\nEsta vivienda fue construida en el año 1985 y me dicen que si hubiese sido\ndespués de ese año, sí hay una ley por la cual mi documentación se pudiera\ntramitar. La respuesta que al final me dieron en Vivienda era que tenía que\nesperar a que saliera la ley de los convalidables, que por ese canal es por\ndonde único podía tramitar mi legalización.\n\nAún estoy en la espera y realmente no entiendo cómo muchos casos como el mío\nestán paralizados por esa ley... Tiene que haber alguna solución a nuestro\nproblema. Pido que me ayuden, ¿adónde puedo dirigirme?\n\nAna Laura Fundora Ojeda,  \nDaniel 174, entre Julián Domínguez y Maceo, Perico, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-09-07/que-hacer-para-legalizar-mi-vivienda", "original_letter_link": null, "is_response": false, "date": "2018-09-07", "comments": []}