{"title": "Venden producto caducado ", "body": "\n\nEl pasado día 11 de diciembre me dirijo a la farmacia principal de nueva\nGerona, Isla de la Juventud, en calle 39 esquina 24 con el objetivo de\nadquirir unas curitas (tiritas adhesivas de plástico) puesto que en las\ntiendas recaudadoras de divisa no había y las necesitaba.\n\nHacía un tiempo que las había visto allí y aunque un poco costosas (60,00 CUP\npor una caja de 25 unidades), no tenía de otra. Al ser una farmacia de 24\nhoras y en pleno bulevar, hay muchas personas adquiriendo medicamentos. Tengo\nuna bebé y ya se acercaba la hora de su almuerzo, por lo que compré las caras\ncuritas, unos apósitos y rápidamente me fui.\n\nEn la noche me senté a revisar detenidamente lo adquirido y me percaté de que\nlas curitas estaban vencidas desde mayo del 2017. Imaginen lo disgustada que\nme puse al ver que estaban fuera de fecha.\n\nRegresé al día siguiente y reclamé a la dependiente (que no era la misma que\nme había atendido anteriormente), y ella me dijo que sí, efectivamente estaban\nvencidas todas las de ese lote, y que las vendían así porque habían bajado una\nresolución de la empresa municipal de farmacia y óptica aprobando la\ncomercialización de las mismas.\n\nPedí ver a la administradora y esta me trajo un documento impreso con los\nnúmeros de la resolución, sin firma, a tinta y sin cuño, que explicaba\nsolamente que se extendía la fecha de caducidad de este producto, ni siquiera\nhasta cuándo era esto.\n\nLe dije que tenían que decir si tiene vigencia o no el producto. ¿Qué tiempo\nse pueden expender estas curitas vencidas en las farmacias? ¿Pueden tener el\nmismo precio, aun después de siete meses de caducadas?\n\nSugiero que las dependientas, aunque estén atendiendo, deben explicar las\ncaracterísticas de lo que venden en estos casos y dar la opción al paciente de\nelegir si lo lleva o no.\n\nVictoria Marina Espinosa Pedroso  \nCalle 37 # 3708 e/ 4a y 4c, Nueva Gerona, Isla de la Juventud\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/venden-producto-caducado", "original_letter_link": null, "is_response": false, "date": "2018-01-12", "comments": ["NO se de que te asombras.", "Holas, vivo en Playa, la Habana y en mi farmacia las venden a 50.00cup", "Y yo ni sabía que, aunque anunciado hace tiempo, eso se vendia en las farmacias. En Las Tunas, nunca las he visto ni a 60, 50 ni a ......Saludos"]}