{"title": "Pagar la casa, ¿pero cómo?", "body": "\n\nSoy propietario de una vivienda entregada por las FAR, la cual fue\ndesvinculada y pasó al sistema general de la Vivienda. La casa fue tasada por\n8 353,93 pesos, de ese monto fueron pagados 904,80. Después de varios meses de\nespera por la resolución de la dirección municipal de la Vivienda (dmv), me\ndirijo a la sucursal del Banco Popular de Ahorro (bpa) a gestionar la\ncontinuidad del pago.\n\nEn el lugar fui atendido amablemente por la compañera Ivis, la cual me explica\nque el bpa tiene establecidas dos formas de pago: la primera, el pago del\nmonto de 7 449,13 pesos en efectivo, que es la cantidad que me falta para\nobtener mi título de propiedad; la segunda es a través de un préstamo del bpa,\ncrédito, buscando dos codeudores, a pagar en un tiempo calculado por 16 años\naproximadamente. Sin embargo, la resolución de la dmv (…) me da la posibilidad\nde continuar el pago de la vivienda en 179 mensualidades a razón de 41,61\npesos y una última de 0,94, que esto sería en 15 años (…), pero la compañera\nde bpa me explica que esta última forma de pago ellos no la tienen contemplada\nen su sistema desde los años 90.\n\nYo me pregunto, ¿desde los años 90 la dmv está confeccionando erróneamente la\nresolución (…) y nadie se ha percatado de ello? ¿Por qué el bpa no le comunica\na la dmv que (…) la forma de continuidad al pago de la vivienda (…) no procede\ny que den solo las opciones que ellos tienen establecidas? De ser real la\nopción que me da la dmv, ¿por qué el bpa se opone a ella? (…).\n\nAndrés Delgado Acosta,  \nAvenida o, edificio 6, apartamento 5, entre a y b, reparto Luisa, Jovellanos,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/pagar-la-casa-pero-como", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Hoy voy a probar suerte porque nunca publican mis comentarios.\nY porque casas vinculadas, medios basicos, arendadas, usuctructuarios ......., no es mejor pagar el valor de la casa y ya, porque aunque el nuevo proyecto de contistucion no lo dice en CUBA, no hay desalijo"]}