{"title": "Comunales reconoce deterioro del parque Carmelo, en Plaza", "body": "\n\nEl parque Carmelo, ubicado en la manzana entre las calles 13, 14, 15 y 16 en\nel Vedado, es uno de los más emblemáticos de nuestro municipio desde el punto\nde vista cultural e histórico. Además, fue el sitio escogido para montar el\nsistema wifi por las características del mismo, lo que trae consigo mayor\nafluencia de visitantes al lugar y mayor afluencia, por lo que se hace difícil\nmantener en óptimas condiciones todos los elementos que conforman el\nmobiliario dentro del área, como son los bancos, las luminarias, las papeleras\ny otros que además incluyen las áreas verdes que dan una armonía y frescura\nenriqueciendo el entorno.\n\nEl recurrente tiene razón en su preocupación y la entidad de Comunales (Aurora\nPlaza) encargada de su mantenimiento y responsabilizada de la limpieza y\ncustodia se encuentra al tanto de lo que allí ocurre, no obstante, entre el\npúblico que disfruta del mismo, no todos le dan el uso correcto. Por ejemplo,\nse dan indisciplinas como estar sentados en el espaldar de los bancos o\nhaciendo ejercicios disímiles en ellos, para lo cual no están diseñados, lo\nque trae consigo que se partan con mayor frecuencia las tablillas y generan\nactitudes muy deplorables como desafíos y palabrotas a los trabajadores de\nComunales, que son personas generalmente mayores.\n\nEn esta instalación se han realizado acciones de mantenimiento en varias\nocasiones, incluyendo el completamiento de las tablillas en casi un 50 % de\nlos bancos, pero la agresividad del público y la mala calidad de las mismas\natentan contra la durabilidad de estas. Se valora aumentar los ciclos de\nmantenimiento y potenciar la custodia nocturna, lo cual está previsto para el\nprimer trimestre del 2018.\n\nEs importante que todos velemos por estas instalaciones y apoyemos su\nconservación para el bienestar común. El cuidado del parque es una\nresponsabilidad de todos los que de una u otra forma hacemos uso de ellos. El\nEstado hace ingentes esfuerzos para que estos sitios estén confortables para\nel disfrute de la comunidad y en la mayoría de los casos las indisciplinas\nciudadanas no permiten que se mantengan en correspondencia con el nivel del\nesfuerzo que se realiza.\n\nAntonio Blanco,  \nDirector de Servicios Comunales  \nPlaza, La Habana\n\nColetilla\n\nEs cierto que la responsabilidad es de todos, pero la institucional es de la\nDirección de Comunales.\n\nNuestra sociedad tiene los resortes necesarios para resolver esta situación de\nlas indisciplinas sociales. Hay que hacer uso correcto del parque, pero\ntambién los que tienen el encargo estatal están en la obligación de hacer un\nuso correcto de reglamentos y leyes, que permitan un ambiente de orden.\n\n", "link": "https://www.granma.cu/cartas/2018-02-02/comunales-reconoce-deterioro-del-parque-carmelo-en-plaza", "original_letter_link": "https://www.granma.cu/cartas/2017-07-07/parque-en-pleno-deterioro-en-plaza", "is_response": true, "date": "2018-02-02", "comments": ["Se le agradece al director de Servicios Comunales Plaza de la Revolución, su escrito,en respuesta a mi carta del 7 de julio de 2017. En el contenido de la coletilla se encierra parte de mi comentario, el otro queda de parte de la Dirección de Servicios Comunales, de explicar las acciones que se han realizado, en estos días, que son reales por q las he visto, denotandose cierto cambio en el estado del parque, al parece estos son de desconocimiento de  quienes eleboraron la respuesta que los pudo ayudar a enviar un escrito mejor. ¿ O es que no tienen control, seguimiento o fizcalización de las posibles acciones que se derivaron de la carta que envié?, si es que existen. Gracias.", "Esto ocurre en todos los parques que tienen las llamadas WIFI, lo que tienen que ver es que Comunales, debe recibor un % de los ingresos por el uso del parque, para sus mttos, pues los clientes d ela wifi pagan y bastante caro.....y asi comunales puede disponer de ft. y recursos para enfrentar esta nueva idea....."], "original_letter_info": {"title": "Parque en pleno deterioro en Plaza", "body": "\n\nLes escribo preocupado por el deterioro paulatino que han tenido los bancos\ndel conocido parque de la calle 15, en el Vedado, municipio de Plaza de la\nRevolución. Poco a poco se han ido desapareciendo sus tablas afectando a todos\nlos que acudimos a él para conectarnos a la wifi, llevar a jugar a nuestros\nhijos o simplemente sentarnos a descansar.\n\nLlama la atención que hace aproximadamente dos años la «Fundación Caguayo»,\ndirigida por el reconocido escultor y pintor Alberto Lescay –premio Maestro de\nJuventudes– y su grupo de trabajo, plasmaron su arte en cada una de las\ncolumnas que sostienen el alumbrado. Visitado por muchos y rodeado de no pocos\ncentros institucionales se denota su marcado deterioro, que de no contener a\ntiempo nos quedaremos sin bancos para sentarnos y posiblemente no esté entre\nlos sitios escogidos para la próxima bienal u otro evento cultural por haber\nperdido su encanto.  \n  \nJosé G. Caballero Rodríguez  \nCalle 14, apto. 4, entre Zapata y 23,Vedado, Plaza de la Revolución.\n\nColetilla\n\nCoincidimos con la preocupación del lector, pero en su carta nunca dice que la\nresponsabilidad del cuidado del parque toca a todos y no solo a las\nautoridades.\n\n", "link": "https://www.granma.cu/cartas/2017-07-07/parque-en-pleno-deterioro-en-plaza", "original_letter_link": null, "is_response": false, "date": "2017-07-07", "comments": ["Es cierto que la responsabilidad toca a todos. Es una realidad, y ahí debe jugar su papel una entidad controladora que multe a aquellos que maltratan el bien público.Además es necesario un ente responsable, que se ocupe con recursos de dar mantenimiento permanente al parque pues aun con mucho cuidado el deterioro del uso causa sus estragos. La responsabilidad cunado esta en manos de todos, a veces cae en manos de nadie.", "triste es la  suerte  de  muchos  parques en nuestras ciudades, en particular de La Habana. Lo que   antes  eran zonas de  esparcimiento, relajación, disfrute de  chicos y grandes ( además de  su papel ecológico y de ordenamiento urbano) hoy, son  en muchos  casos  tristes  sombras. Varios de ellos han  sido  hasta despojados de sus  espacios   porque  ALGUIEN  ha  permitido que   vecinos  se  apropien de  zonas para  hacer  los  portales-salidas de  sus casas, ejemplos ( parque de  26 y calzada del cerro:  de via  blanca  y  10 de Octubre). Otros que eran sinceramente  joyas citadinas parecen  ruinas de Pompeya y en este  caso  esta  el Parque de las Estatuas del reparto Palatino ( justo en  Fomento entre 5 ta y 6ta), muchas de sus estatuas  despedazadas solo permanecen en las fotos de quienes  lo visitaban tiempo  atraz,  sus puentes ya desprovistos de  barandas solo esperan  quedar en el olvido, las copas-macetas semisepultadas..... ESte  parque  mas  alla  de sus  valores   estéticos que son ( o eran)  relevantes también guarda  valores históricos  significativos. Tal parece  que , últimamente  , ponerle  WI- FI  a los parques es lo único  que importa...y asi sera puesto que la gente   tendrá  que ver por  imágenes  foráneas  la belleza  que  hemos dejado escapar de nuestros parques.\nY sobre  la  coletilla...dejemos  ya de decir   que la  responsabilidades son de  todos... que todos  no recibimos un salario, tenemos oficinas,medios y presupuestos y autoridad legal para  ocuparnos de los puestos....la responsabilidad  civica ( laxa y demasiado etérea  sino es adecuadamente conducida) es de  todos  pero la  responsabilidad  administrativa  es  de las instituciones  que  existen como  el Poder  Popular,  Planificación  Fisica,  Servicios Comunales,  y muchas mas   que   son los encargados de frenar  y revertir  el  PARQUECIDIO que  se extiende hoy  en nuestra ciudad"]}}