{"title": "Hubo maltrato al consumidor  y no quedó impune", "body": "\n\nEn fecha 25 de mayo del 2018 fue publicada (…) una queja planteada por el\ncliente Juan A. Reyes Díaz (…), el cual mostró inconformidad con la venta al\npor mayor del producto malta en la unidad Al Paso de la División Guanabacoa,\nperteneciente a la sucursal extrahotelera Palmares Habana Este.\n\nLa Dirección de la Sucursal, una vez que conoció del hecho, realizó un grupo\nde acciones a fin de poder corroborar los cuestionamientos emitidos, para lo\ncual fueron entrevistados el director de la División, el jefe de turno, el\ndependiente de servicios gastronómicos para el Turismo en función y el\npromovente de la queja. Además, se revisaron las cintas auditoras, vales de\nentrada desde el día 17 de mayo hasta el día 20 del año en curso,\nverificándose que la unidad recibió 24 cajas de maltas, y no diez como planteó\nel jefe de turno, las ventas se realizaron en bloque; se comprobó que el día\n20 de mayo se efectuó la venta de diez cajas de maltas, a pesar de haberle\ndicho al cliente que no había, por lo que se apreció engaño, retención de\nmercancía y maltrato al consumidor.\n\nEn el análisis efectuado por la Sucursal en el Comité de Prevención y Control,\ny en la Comisión de Cuadros se determinó aplicar las medidas disciplinarias\nsiguientes: al dependiente de servicios gastronómico para el Turismo,\nseparación del sector del Turismo; y al director de la División Guanabacoa,\nuna amonestación pública ante el Consejo de Dirección de la propia entidad, ya\nque se incumplió con la carta emitida por el director de la sucursal\nextrahotelera Palmares Habana Este (...), donde establece que en las\ninstalaciones de esta  \nentidad, según el nomenclador del Ministerio del Comercio Interior (...), la\nventa de mercancías de productos nacionales e importados son al por menor,\npara el consumo personal de la población, siendo de obligatorio cumplimiento\nlas normativas establecidas en los Manuales de Procedimientos relativos al\nservicio, y de protección al consumidor (...).\n\nAtendiendo a lo dispuesto anteriormente se tomarán las medidas organizativas\nnecesarias incrementando las acciones de control y supervisión a cada una de\nlas instalaciones pertenecientes a esta entidad, con el objetivo de prevenir\nconductas como estas.\n\nJorge Luis Acosta Paula,  \nDirector General,  \nEmpresa Extrahotelera  \nPalmares s.a.\n\n", "link": "https://www.granma.cu/cartas/2018-08-31/hubo-maltrato-al-consumidor-y-no-quedo-impune", "original_letter_link": null, "is_response": false, "date": "2018-08-31", "comments": ["Es cierto que las medidas disciplinarias hay que imponerlas por hechos concretos, pero sugiero que Palmares y el MINCIN le den seguimiento a este tema. ¿Quién no sabe en Cuba que nunca hay maltas en las tiendas, porque los dependientes las venden al por mayor a los TCP? Si no lo conocen, la Amonestación aplicada al Director de la División no surtirá efecto. Gracias a Granma por publicar hechos como este, que ojalá sirvan de alerta. Pero, si las entidades correspondientes no le dan seguimiento, no surtirá efecto porque es un secreto a voces.", "Hola\nLe pongo un ejemplo REAL, llegué a la terminal de Omnibus Nacionales y en la cafeteria que esta a la derecha por la entrada principal y no tenian practicamente productos, sigó y al llegar al area recien abierta de los TPC tenian de todo y en todos sus formatos, jugos, refrescos, maltas, agua... y frios. \nRevisen las cintas auditoras de sus establecimientos del vecindario veran que alli pasa lo mismo...\nSaludos para bien", "Este es un tema tan reiterado que se convierte en denigrante para el pueblo, porque seguir permitiendo que se revenda lo que el estado tiene en sus ofertas por parte de los TCP, que produzcan sus producctos que fue para lo que se aprovaron. realmente es penosa esta situacion. Saludos", "Todo muy bien pero algo que a mi criterio ayudaria mucho es determinar con numero lo que se llama mayorista y minorista   ya que este concepto es muy elastico.."]}