{"title": "Medida para proteger a la comunidad", "body": "\n\nNardelis Alberro, vecina de Calzada de Güines 809, apartamento 5, entre Pepe\nPrieto y Miranda, San Miguel del Padrón, refirió una ilegalidad consistente en\nla presencia de un trabajador por cuenta propia que chapistea y pinta debajo\nde un edificio multifamiliar y colindado con otro. Este compañero tiene\ncontrato de arrendamiento No. 7517 por el municipio de Diez de Octubre.\n\nEstá contratado por la Empresa Provincial de Aseguramiento al Comercio y\nGastronomía. Según Nardelis, chapistea y pinta de lunes a domingo y hasta\naltas horas de la noche; emitiendo ruidos y gases hacia las viviendas,\nafectando la salud de las personas, sobre todo las más vulnerables, ancianos y\nniños.\n\nAlexis Argüelles Pulido, director de la Empresa Provincial de Aseguramiento al\nComercio y Gastronomía, informó que se creó una comisión integrada por cuadros\nprincipales de la empresa para investigar el asunto y se entrevistó a la\npromovente para profundizar sobre el asunto denunciado, y mantuvo lo descrito\nen su carta al periódico. Se controló al trabajador por cuenta propia, con el\nobjetivo de verificar los materiales (gases) con que contaban, y en el momento\nde la visita no poseía gases (oxígeno y acetileno).\n\nSe pudo conocer, según entrevistas con los vecinos, que ciertamente el\ncuentapropista ejercía el trabajo en horarios no establecidos,\nfundamentalmente nocturno, incluso de madrugada. Por considerarse esto una\nviolación de la disciplina, así como una violación del contrato de trabajo\nestablecido, se procedió a la cancelación del mismo y cierre inmediato del\nlocal, ya que en ningún arrendamiento a trabajadores por cuenta propia se\npermitirá la afectación a la tranquilidad ciudadana. La acción se realizó con\nvecinos de las viviendas aledañas como testigos presenciales de la misma, los\nque la avalaron con sus firmas.\n\n  \nTeresa Mora Marichal,  \nDirección Organización y Sistema,  \nUnión de Empresa de Comercio y Gastronomía, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-30/medida-para-proteger-a-la-comunidad", "original_letter_link": "https://www.granma.cu/cartas/2018-06-08/chapistea-y-pinta-en-los-bajos-de-un-edificio-multifamiliar", "is_response": true, "date": "2018-11-30", "comments": [], "original_letter_info": {"title": "Chapistea y pinta en los bajos de un edificio multifamiliar", "body": "\n\nMe referiré a una ilegalidad que consiste en la presencia de un trabajador por\ncuenta propia..., para chapistear y pintar debajo de un edificio multifamiliar\ny colindando con otro. Este compañero tiene contrato de arrendamiento No. 7517\npor el municipio de Diez de Octubre y labora en la Calzada de Güines No. 805,\nentre Pepe Prieto y Miranda, reparto La Rosalía, San Miguel del Padrón.\n\nEstá contratado por la empresa provincial de Servicios de la gastronomía y el\ncomercio. Chapistea y pinta de lunes a domingo y hasta altas horas de la\nnoche; emite ruidos y gases hacia las viviendas, afectando la salud de las\npersonas, sobre todo las más vulnerables, ancianos y niños. Soy la jefa de\nvigilancia del cdr 15 y hemos ido a todas las autoridades del territorio y no\npasa nada con este trabajador por cuenta propia...\n\nNardely Alberro,  \nCalzada de Guines No. 809. Apto. 5,  \nEntre Pepe Prieto y Miranda,  \nSan Miguel del Padrón.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/chapistea-y-pinta-en-los-bajos-de-un-edificio-multifamiliar", "original_letter_link": null, "is_response": false, "date": "2018-06-08", "comments": ["Este es un tema que tiene varias aristas y todas coinciden en un punto la salud de las personas, primero el ruido que ya es algo tan cotidiano como respirar, en plena ciudad existen carpinterías que trabajan hasta altas horas de la noche, talleres de mecanica, en plena calle, contaminando con el ruido y los desechos, talleres de chapistería y pintura en plena calle o en lugares como describe la señora de la queja, ruido que afecta a la salud y que no hay donde quejarse, el caso en concreto del taller de chapistería hay muchos riesgos, uno el peligro de la soldadura con oxigeno y acetileno en lugares habitados, otro es el uso de las pinturas que poseen diluentes cuyos vapores son cancerigenos como el benceno, en los alrededores de mi casa tengo tres carpintería una a escasos 10 metros cuyo dueño empieza a trabajar a las 8:00 pm hasta las 10 o 11 de la noche, creo que la responsabilidad de esto no debe de recaer sólo en el grupo de inspección estatal, deben de estar implicados todos los organismos, salud publica pues la salud de las personas, Bomberos pues hay un riezgo de incendio, no solo en un taller de chapistería sino también en una carpintería. \nLa ley de la selva es lo que esta rigiendo nuestras vidas todo el mundo hace lo que quiere, cuando quiere y donde quiere."]}}