{"title": "En busca de su expediente laboral", "body": "\n\nTras 24 años de trabajo como ingeniero hidráulico me encuentro en una difícil\nsituación. Mi último centro de trabajo fue la UMIV (Unidad Municipal\nInversionista de la Vivienda), en Compostela 107, La Habana Vieja, hasta julio\ndel 2008, cuando solicité mi baja y me la dieron sin entregarme el expediente\nlaboral, ni un resumen de mi trayectoria como trabajador.\n\nLa UMIV desapareció y al fusionarse con la Dirección Municipal de la Vivienda,\nen el mismo territorio, en Aguiar 252. El Departamento de Recursos Humanos de\nesa entidad recibió una relación de los expedientes laborales de la UMIV,\nexcepto el mío. Me dijeron en ese departamento que no eran responsables de esa\npérdida, extravío o negligencia y me remitieron al Ministerio del Trabajo.\n\nEn esa instancia, en el departamento de atención a la población, me atendió la\nlicenciada Viviana Drake, quien me informó que no había solución y que los\ntestigos que pudieran dar testimonio de mi trayectoria laboral no se\nconsideran válidos. ¿Qué hago, a los 59 años, sin constancia alguna de mi vida\nlaboral? Trabajo por cuenta propia, cumpliendo con lo exigido por la ONAT,\npero debo de tener derecho a mi jubilación.\n\n  \nHéctor Leonardo Ruiz Alonso,  \nJovellar 104, Apto 5, entre Espada y Hospital, Centro Habana, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-30/en-busca-de-su-expediente-laboral", "original_letter_link": null, "is_response": false, "date": "2018-11-30", "comments": ["Denuncialo ante los tribunales,,, y si no hay respuesta en la primera instancia,, continua hasta llegar al tope máximo.", "Cómo es posible que alguien en nuestro país, amparado por las leyes revolucionarias,trabaje 10 años, cumpliendo con todo y por motivos de enfermedad no puede seguir trabajando. No cobre ni un sólo peso. Cómo vive, qué se puede hacer, ?a dónde y a quién hay que dirigirse. Por favor espero respuesta  Gracias. ", "Y ahora de quien es la culpa. quien le paga la chequera del retiro.", "el primer paso sería formular una denuncia y como bien te dice bárbaro ir hasta lo mas alto, eso es una irresponsabilidad que alguien debe asumir"]}