{"title": "Control y protección al consumidor van de la mano", "body": "\n\nEl pasado 21 de septiembre se publicó (…) la misiva enviada por la doctora\nMabel Pérez Rodríguez, residente en el municipio de Cumanayagua, Cienfuegos,\ndonde describe (…) irregularidades con la devolución de su dinero mediante\ntarjeta de crédito, al demostrarse que el refrigerador adquirido en la unidad\ncomercial La casa grande, de nuestra Cadena de Tiendas, aún en Garantía\nComercial, perdió sus cualidades de uso.\n\nEl propio día de publicada la queja se creó una comisión de trabajo con el\nobjetivo de garantizar la inmediata devolución del dinero, esclarecer las\ncausas de lo sucedido, evaluar las acciones para evitar su repetición y\ndelimitar las responsabilidades individuales y organizacionales.\n\nConsecuencia de ello se pudo determinar que:\n\n1-Desde el pasado 2 de agosto del 2018 se le acreditó a la tarjeta por parte\nde Fincimex el importe reclamado.\n\n2-Que le asiste la razón a la compañera Pérez Rodríguez en su queja,\ndeterminándose como principales causales las omisiones e indisciplinas\ncometidas por la Unidad Comercial al gestionar el proceso, el bajo control\nejercido sobre las operaciones con Fincimex y la existencia de fisuras en el\nSistema de Atención y Protección al Consumidor para casos de este tipo. Por\ntanto, asumimos la responsabilidad de los hechos descritos.\n\nDesde el propio sábado 22 de septiembre se adoptaron varias medidas\norganizativas y de control para evitar que se repitan estas inconformidades.\nSe visitó a la compañera (…), se comprobó la acreditación de su saldo y se\ndiscutieron la publicación y las medidas correctivas con todos los cuadros de\nla provincia, adoptándose la decisión de discutirse en todos los colectivos\nlaborales. Se adoptaron dos medidas disciplinarias con los responsables. (…)  \n  \nDamián Ruiz Ponce,  \nDirector División Territorial Cienfuegos, Cadenas de Tiendas Caribe.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/control-y-proteccion-al-consumidor-van-de-la-mano", "original_letter_link": "https://www.granma.cu/cartas/2018-09-21/donde-esta-el-dinero", "is_response": true, "date": "2018-10-19", "comments": ["Vieron como se resolvio el problema luego de la queja formulada,pero por que no ponen las sanciones aplicadas o es que los responsables caeran para arriba como casi siempre", "¿por que? no realizan un trabajo periodistico sobre el cierre de los talleres de garantia de cimex villa clara tan cercanos al cliente.creo que si se aplica el premio en cuba el que lo haga obtendria un pulitzer por el trabajo.Nadie da respuestas ni informan nada,solo los afectados como siempre:el pueblo, que vio por poco tiempo una cercania de los servicios de garantia una total falta de respeto al cliente.. ", "Pero quienes fueron los ssancionados ? . me parece qe no sancionaron a nadie ,M e parece que se cometieron delitos por lo que deben ir para los tribunales ", "Mabel: Un saludo, fui uno de los que te Apoyo en tu queja y hoy veo que ya se resolvió, esto es un ejemplo de que hay que desenmascarar en la prensa a todos los irresponsables que no cumplen con sus obligaciones, bien por ti.", "Quisiera saber a que correo escribir a carta a la redaccion ya que no veo la manera de escribir \nsaludos y espero me alluden \n", "cartasaladireccion@granma.cu"], "original_letter_info": {"title": "¿Dónde está el dinero?", "body": "\n\nLes escribo por la desprotección al consumidor de la que soy víctima hace un\naño. En el año 2014 compré, con mi tarjeta de colaborador, un refrigerador\nmarca Frigidaire en la tienda La Casa Grande, en el municipio de Cumanayagua,\nprovincia de Cienfuegos.\n\nAl romperse por tercera vez en junio del 2017, se decide devolver el dinero a\nla tarjeta, que es lo que correspondía según la garantía. En el taller de\nreparaciones le devuelven la documentación a mi mamá para que iniciara los\ntrámites en la tienda y ella los entregó el mismo día y le explicaron que esto\npodía demorarse unos tres meses.\n\nEl 4 de septiembre del 2017 me presento en la tienda, pues me habían citado y\nme dicen que no habían hecho la carta de la devolución del dinero porque\nfaltaba el número de la operación y necesitaban otro comprobante, ya que el de\nla propiedad estaba en blanco. Como no tenía otra copia se buscó en el archivo\nde la tienda y así se pudo obtener dicho número. La carta quedó hecha y\nenviada ese día, pero había que esperar tres meses más. A inicios de diciembre\nregreso a la tienda para preguntar si la devolución se había efectuado y me\ndicen que no, que podía demorar en algunos casos hasta seis meses. En abril\ndel 2018 retorno otra vez y la económica me explica que hasta el momento no\ntenía devoluciones, pero que la mía era la más atrasada de todas, que se había\ncomunicado con Fincimex y que le dijeron que ellos no tenían forma de saber si\nse me había hecho el depósito. Me enseña la carta con el cuño de Fincimex, de\nfecha 28 de septiembre.\n\nEntonces decido ir personalmente a Fincimex. No pregunté el nombre de quien me\natendió, pero me dijo que si la carta tenía el cuño de la institución era que\nya el trámite estaba aprobado y que ellos no devolvían el dinero a la tarjeta,\nsolo eran un intermediario entre la tienda y el banco, que fuera a Bandec y\npreguntara. Fui ese mismo día y la compañera que atiende a los colaboradores\nrevisó mi cuenta y no se había hecho la devolución. Además, me explicó que el\nbanco no está autorizado a poner dinero en ninguna cuenta, que fuera a la\nDivisión de Cimex y reclamara, porque la tienda pertenece a esa corporación.\nAllí me dirigí el 2 de mayo y me atendió la compañera Yesabel, revisaron en\nlos estados de cuenta y efectivamente nada de mi dinero y vieron la fotocopia\nque llevaba de la carta de reclamación con el cuño de Fincimex.\n\nLlamaron a la tienda para conocer la situación y a Fincimex y quedaron en\ndarme una respuesta. A la semana llamé y la misma compañera me dice que había\nescrito a Fincimex, en La Habana, pero que no le habían dado respuesta, que en\ncuanto le llegara me avisaría.  \nTodavía espero esa llamada. Como mi dinero no ha sido devuelto decido ir\nnuevamente a la División de Cimex (13 de julio del 2018) y esta vez me atiende\nla compañera Dianelis, jefa del departamento económico, le explico la\nsituación y quedó en investigar lo sucedido. Me da un número para que la\nlocalice y darme una respuesta pues ya me habían peloteado bastante. El 24 de\njulio fue que logré comunicarme nuevamente con Dianelis y la respuesta que\nrecibí fue que regresara a la tienda para que me volvieran a hacer el trámite,\no sea, la carta, porque eso era lo que les tocaba a ellos como entidad. Ya\nhice el trámite por segunda vez y sigo esperando que se me devuelva lo que\ncorresponde. ¿Adónde tengo que ir para hacer valer mis derechos como\nconsumidor?\n\nDra. Mabel Pérez Rodríguez,  \nCalle 25 s/n entre 22 y 24 Cumanayagua, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-09-21/donde-esta-el-dinero", "original_letter_link": null, "is_response": false, "date": "2018-09-21", "comments": ["En la respuesta que da CIMEX sobre el caso de las manzanas, se dice claramente que ellos tienen 35 mil trabajadores \"comprometidos\" con el trabajo. Esperemos que alguno de esos 35 mil pueda resolver este problema. Gracias.", "Es la mentable lo que ocurre hoy en la mayoría de las tiendas recaudadoras de divisa y de manera general en cualquier lugar a nadie le importa nada y la indolencia nos está matnado, la miseria humana nos hará desaparecer de la faz de la tierra", "Es solo el comienzo de una cadena de desatencion y maltrato.ahora estan retirando los talleres de garantia por lo menos en villa clara,cuando funcionaban ese proceso se hacia en 7 dias al igual que las visitas a domicilio del cliente,ahora es desde santa clara,cuando vengan y como vengan.y las devoluciones, cualquier cantidad de dias para recoger el dinero.creo que CIMEX esta retrocediendo en mucho y nadie se da cuenta,ahora es mejor comprar en TRD.por lo menos mantienen los ciclos de garantia igual que siempre pero cimex se acerco al cliente se gano la confianza y ahora sin mas se esta retrocediendo.creo que la solucion no era cerrar los centros sino perfeccionarlos mas pero no es asi..", "Buenas tardes,realmente es una odisea lo que ha vivido la compañera,al parecer con el objetivo de que la colaboradora se canse y deje su dinero a quien sabe que hijo de Dios , jajajajaja, la falta de respeto es tan grande que causa llanto por eso opté por reirme,saludos.", "Las tiendas recaudadoras de divisa , una vez más dando problema, ya eso es habitual en toda Cuba. Hasta cunado vamos a tener que lidiar con ese mal que tanto daño nos esta haciendo ? ."]}}