{"title": "ONAT responde que está en tramitación queja de Odalys Colón Fajardo", "body": "\n\nCon motivo del proceso de tramitación de la queja formulada por usted y\nrecibida en nuestra Oficina Central de la Administración Tributaria el 29 de\nseptiembre del 2017, donde expresa que presentó problemas en cuanto a la\nprestación de sus servicios con la Empresa de Telecomunicaciones de Cuba S.A.\n(Etecsa), y que se vio imposibilitada de cumplir con el pago de sus\nobligaciones correspondiente al mes de julio del 2017, por no encontrarse\nrecibiendo ingreso alguno en virtud del contrato suscrito.\n\nLe comunicamos que se realizaron las investigaciones correspondientes en la\nONAT del municipio de Quivicán y en la Oficina Provincial de Mayabeque, y le\nrespondemos lo siguiente: Como parte del proceso de investigación de la queja\nse conoció que usted se inscribió en nuestra oficina en ocasión de ejercer la\nactividad de arrendamiento de vivienda en la modalidad de divisa, por haber\nsuscrito un contrato de prestación de servicio con la Empresa de\nTelecomunicaciones de Cuba S.A. (Etecsa), la cual dispondría de sus servicios\npor un largo periodo de tiempo para hospedar trabajadores que se encontrarían\ndesarrollando actividades por la región cercana y el municipio, como parte de\nlos ingresos obtenidos por esta razón, y durante el periodo fiscal 2016 usted\nobtuvo altos ingresos que generaron una liquidación adicional de más de 70 000\npesos para lo cual suscribió un acuerdo de aplazamiento con la administración\nen pos de liquidar el adeudo dentro del año fiscal 2017.\n\nPor lo que se personó el viernes 28 de julio del 2017 para plantear su\nsituación y la imposibilidad del cumplimiento de lo pactado, donde se le\nexplicó detalladamente que el incumplimiento del pago acarrearía la rescisión\ndel mismo y por ende el inicio del procedimiento de la vía de apremio, lo cual\nusted comprendió totalmente y manifestó que visitaría la Oficina del Nivel\nCentral en busca de una solución radical ya que se había quejado a la prensa\npor el incumplimiento del contrato por parte de Etecsa.\n\nEn fecha 31 de julio usted se personó en la Oficina Nacional de Administración\nTributaria, y se entrevistó con el compañero Enrique del Departamento\nJurídico, el cual le aconsejó solicitara una renegociación del su aplazamiento\npero esta vez solicitando más de 30 plazos para que de esa manera la\ncompetencia fuera de la nación y poder estudiar su caso con profundidad. Se\nconoció que presentó la solicitud correspondiente, a la cual se le dio el\ncurso administrativo que establece la legislación vigente, no habiéndose\nviolado término alguno.\n\nActualmente usted se encuentra esperando respuesta a su solicitud, además no\nha realizado ningún otro aporte del convenio, aunque sí cumple con sus\nobligaciones fiscales regulares y se significa que realizó un cambio de\nactividad para la de arrendamiento de habitaciones en moneda nacional.\n\nEs importante destacar que usted mostró una gran conformidad con la atención\nrecibida en las oficinas, así como el asesoramiento obtenido, y que además\ncomprende y conoce que la posición de la Administración Tributaria se\nencuentra plenamente justificada por lo establecido en la Ley.\n\nArelys Pérez García,  \nDirectora, ONAT\n\n", "link": "https://www.granma.cu/cartas/2018-02-23/onat-responde-que-esta-en-tramitacion-queja-de-odalys-colon-fajardo", "original_letter_link": "https://www.granma.cu/cartas/2017-09-22/que-organismo-es-el-que-debe-dar-respuesta-a-esta-situacion", "is_response": true, "date": "2018-02-23", "comments": ["?a que correo se le puede escribir a la ONAT ? ? Ademas como lograr recibir una respuesta del problema que le expreso de la Onat.? --Este año que cerró 2017, resultó  un año de azotes del ciclón, donde se afectaron muchas actividades, instalaciones, pero eso solo se reconoce a los estatales y casas de personas que no tenga actividad por CUENTA PROPIA....Siempre la ONAT, permitió que al cierre del año en la declaración de los  impuestos sobre  PERSONALES que estos, cuando no  podía pagarlo al momento podías \"REALIZAR UN CONTRATO PARA EXTENDER EL PAGO\" Este cierre con los efectos meteorológicos, donde a todos le implicaron gastos, aun en La Capital de todos los cubanos, se DECIDIÓ POR ESE MINISTERIO, NO OTORGAR FACILIDADES DE PROLONGAR EL PAGO\" Sabemos que eso responde al giro, cuidadoso que se le ha estado dando al T.C.P de un tiempo a la fecha, estamos volviendo al pasado donde: ...DIGO UNA COSA, PIENSO EN OTRA Y ACTÚO DE OTRA FORMA...? ?.Que será lo que sustenta esta decisión? Que por supuesto fue adoptada entre los que deciden y no con los que tienen el problema, juez sin parte. Además no fue del conocimiento público en la prensa como debería ser, pues lo de la prorroga en su época se expresó por la prensa, pero en esta se ignoró la prensa y por supuesto los que tienen el problema ahora.\n\n---------Gracias: Mi correo es: rp433339@gmail.com"], "original_letter_info": {"title": "¿Qué organismo es el que debe dar respuesta a esta situación?", "body": "\n\nSoy propietaria de una casa con muy buenas condiciones en áreas de la\nperiferia del poblado de Quivicán. A mediados del 2015, directivos de Etecsa\nme contactan, ante la necesidad de esa empresa, de buscar alojamiento a varios\nde sus trabajadores eventuales, ya que ni en este municipio, ni en municipios\ncercanos se cuenta con alojamiento estatal. El pago sería siempre en divisas.\nDirijo mis pasos al Ministerio de Trabajo y a la ONAT municipal, para\naveriguar todo lo concerniente a esta modalidad de Arrendamiento en Divisas,\nque por las características del poblado de no tener movimiento de extranjeros,\nni áreas turísticas, esta sería la única patente de ese tipo, y tras\nformalizar y legalizar toda la documentación, en noviembre del 2015 comienzo a\ndar el servicio a Etecsa.\n\nPero a finales de diciembre de ese año comienzan los problemas; según los\ndirectivos de la empresa telefónica, este alquiler no lo pueden hacer de\nmanera directa, ya que no está en su objeto social, ellos solo lo pueden hacer\na través de una empresa intermediaria, y para buscarla pasa casi un año.\n\nNuevamente en noviembre, pero del 2016, reiniciamos el contrato a través de\nCubanacán, todo parecía ir bien. El 23 de diciembre Islazul se queja porque\nlas empresas no usan sus instalaciones, y ante la respuesta de que en esta\nzona no existen instalaciones de esa cadena, me vuelven a parar el alquiler y\nle exigen un Certifico a Etecsa, de que no existen hoteles cercanos.\n\nEtecsa busca toda la documentación necesaria y en enero del 2017 continuamos\ncon el alquiler, todo parecía resuelto, pero el fantasma de la burocracia no\ncree en el trabajo ajeno y en abril del 2017 me vuelven a parar el convenio\ncon Etecsa, esta vez, porque el Certifico de que no hay hoteles cercanos, el\nque lo tiene que hacer es Islazul, quienes a diferencia de Etecsa, nada han\nhecho en estos tres meses, pues según su respuesta, eso tiene que hacerlo la\nGerencia Nacional, quienes deben dictar una resolución, y me pregunto ¿La\nGerencia Nacional está en otro planeta? He ido al Mintur, Etecsa e Islazul en\nvarias oportunidades y no dan respuestas, la bola cayó en terreno de nadie.\n\nPara preparar el alquiler tuve que sacar un crédito bancario con el fin de\nreparar la vivienda, por un valor de varios miles de pesos, he tenido que\nseguir pagando las cuotas de la patente, al finalizar el 2016, tuve que\nnegociar la deuda con la ONAT, por varios cientos de miles de pesos, ya que\npoco ha sido el tiempo en que he podido cobrar el convenio con Etecsa. En el\nplano personal, estoy muy preocupada de que la demora continúe hasta el punto\nen que no pueda saldar mis deudas, de suceder, no sé cuál sería el final de\nesta historia. Viéndolo de manera general, también el municipio está perdiendo\nuna entrada en divisas a su presupuesto y Etecsa sigue con el problema de\nalojamiento para sus trabajadores, al punto que está afectando al municipio,\nque en estos momentos tiene detenida la ampliación de las capacidades en el\nConsejo Popular La Salud, pues no tiene dónde alojar a los trabajadores.\n\nPor último y no menos importante, conozco casos en la capital, de alquileres a\ncasas particulares por diversas empresas, esta es una modalidad totalmente\nlegalizada por el estado e Islazul sí quiere que se utilicen sus\ninstalaciones, que den un servicio de mayor calidad y así evitan la\ncompetencia.\n\nTodo lo anterior por un Certifico que demuestre que en Mayabeque no hay\ninstalaciones hoteleras cercanas a Quivicán, hecho que se puede constatar con\nsolo mirar un simple mapa.\n\nOdalys Colón Fajardo,  \nAve 21 No. 816, Quivicán, Mayabeque\n\n", "link": "https://www.granma.cu/cartas/2017-09-22/que-organismo-es-el-que-debe-dar-respuesta-a-esta-situacion", "original_letter_link": null, "is_response": false, "date": "2017-09-22", "comments": ["Por un lado el entramado de controles y por otro el acostumbrado peloteo es tanto que me atreveria decir que muchos no saben el camino para recorrer el laberinto de los mismos. Buen fin de semana a todos. Saludos", "Excelente representación de un sistema empresarial unitario. No es capaz de cubrir todas las necesidades, pero no tolera competencias. Al final, como siempre las consecuencias recaen sobre el pueblo. ", "Mire ni Etecsa, ni la ONAT eso es del otro implicado aunque a mi particularmente no me parece que sea tan complicado si es como expresa y si existe la voluntad de las partes usted y etecsa no tiene por que resultar tan difícil prestar el servicio, pero como tenemos la tendencia de complicar las cosas, solo se ven perjudicados y ningún beneficio en ese enredo que no debió de suceder en ningún momento y lo peor es que quien tiene que resolverlo es probable que no le interese si usted presta servicio o no, ni se ha etecsa se le complican sus labores, ni si el presupuesto se afecta, así que la dejo en las manos del SEÑOR y en la buena voluntad de esta sección a la que debió haber escrito antes, para por lo menos enterarnos de lo malo que somos en encontrar soluciones y lo bueno que somos en enredar más las cosas.", "Buenas tardes como comentaba en otros casos ya esto en Cuba se ha hecho una practica cotidiana y lo veo en mi caso peronal, yo realice una queja al MINFAR de la cual traslade copia al Consejo de Estado, MINJUS,MTSS,ANPP y no recuedo bien pero tambien envie un correo a un periodico nacional denominado(email: acuse@......) referido a un tema de la jubilacion donde se aplica la norma mas desfaborable y  fue entregado el 2 de agosto del 2017 y a la fecha todavia no he recibido respuesta de ninguno de los organismos mencionados, asi que que decir de este caso, es triste reconocerlo pero es lo que esta pasando hoy en Cuba a pesar de todo lo que se habla los organismos se muestran reacios a dar respuesta atraves del periodico de las quejas que realiza la poblacion que se encuentra en estado de indefension casi total y acude al periodico como ultima via de solucion de sus problemas.", "es evidente que a alguien no le conviene este tipo de servicio sds"]}}