{"title": "La cadena de tienda investigó y dio una solución", "body": "\n\nComo resultado de la carta del periódico Granma, de fecha 1ro. de septiembre\ndel 2017, emitida por Rosa Chapman Aguilera, sobre la situación presentada con\nel TV Led 32\", marca LG, comprado el 5 de marzo del 2015, por tarjeta de\ncolaborador 9210 06xx xxxx 3959, en el quiosco Frank País, que pertenece al\nPVE El Fuerte de Sagua, exponemos lo siguiente:\n\nA partir de la baja técnica que sufrió el televisor, le fue devuelta a la\ntarjeta de la entonces colaboradora y dueña del TV Rosa Ismel Chapman, el\nefectivo correspondiente, tal y como está establecido en el sistema de\ngarantía de TRD Caribe, cuando la compra se realiza con este tipo de tarjeta,\nencontrándose esta cancelada en Sucursal 6941, en el momento en que se realizó\nla devolución, al dilatarse en tiempo el proceso y no cumplir su propietaria,\nel requisito determinante de colaboradora.\n\nExcepcionalmente, ya que Rosa Chapman Aguilera no es la propietaria del\nequipo, y atendiendo a que nuestra cadena cuenta con un Sistema de Atención y\nProtección al Cliente, que da seguimiento a todas las reclamaciones, se\nrealizaron por nuestra entidad varias gestiones, confirmándose que con la\ncancelación de la tarjeta, automáticamente la sucursal le devolvió el efectivo\na la unidad presupuestada de la Dirección Provincial de Salud Pública, en este\ncaso de Holguín, a la que le solicitamos la devolución del efectivo a una\ncuenta bancaria de TRD Caribe y así dar una solución a la reclamante.\n\nDebemos de reconocer que por lo complejo del caso, hemos tenido que realizar\nmúltiples consultas y trámites, motivo por el cual se ha extendido en tiempo\nla respuesta a la clienta a la que finalmente, para su satisfacción, se le\ndevolvió el efectivo correspondiente del televisor.\n\nMsC. Elisabet Reyes Velázquez,  \nDirectora División Oriente Norte, TRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2018-03-09/la-cadena-de-tienda-investigo-y-dio-una-solucion", "original_letter_link": "https://www.granma.cu/cartas/2017-09-01/las-dos-manchitas-que-provocaron-la-perdida-de-mi-televisor", "is_response": true, "date": "2018-03-09", "comments": [], "original_letter_info": {"title": "Las dos manchitas que provocaron la pérdida de mi televisor", "body": "\n\nTenía un televisor marca LG que mi hija me compró en marzo del 2015 por\ntarjeta cuando se encontraba cumpliendo misión. Se le presentaron en la\npantalla dos manchitas, aunque se veía.\n\nRápidamente lo reporté a la tienda en que lo compró, TRD Caribe de Frank País,\nya que el mismo se encontraba en garantía; la misma lo reportó a Holguín para\nque vinieran los técnicos. Se personaron en mi vivienda el día 30/5/2016 y nos\ndijeron a mi esposo y a mí que no tenía arreglo, no pudiéndose reparar porque\nde la marca lg no iban a entrar más al país ni tampoco se podía arreglar\nporque requería de un pegamento que el país no lo tiene.\n\nEn estos casos lo que se hace es la devolución del dinero, nos entregaron una\ntirilla con los datos a donde teníamos que ir para la devolución del dinero,\nllevándose el televisor y la propiedad del mismo.\n\nNos personamos a la trd de Sagua de Tánamo, donde nos dijeron que teníamos que\nesperar tres meses.\n\nPasado ese tiempo llamé y me dijeron que el proceso estaba en manos de\nFincimex, me dieron un teléfono para que llamara, el 24606719 en Moa. Hablé\ncon una compañera llamada Aliuska, le informé del problema, me pidió el número\nde la tarjeta para buscar en su máquina, y me respondió que en su máquina no\nse encontraba ningún dato, que tenía que esperar a que entrara la otra\ncompañera el lunes porque se encontraba de vacaciones.\n\nAl fin pude contactar con la compañera llamada Alianna, que tampoco tenía\nningún dato, y me dijo que tenía que llamar a los compañeros de Sagua para\ndarme una respuesta. Posteriormente llamé informándome que tenía que retomar\nel caso porque el compañero que los atendía había engavetado los papeles; me\ndio tres meses más para que llamara de nuevo, con lo cual no estuve de\nacuerdo, entonces me dijo que llamara dentro de un mes: Al mes llamé\ndiciéndome que fuera a buscar la carta de devolución, entregándome dos, una\ndel día 8/7/2016 y otra del día 28/9/2016, alegando que donde tenía que ir era\nal Banco de Créditos de mi municipio, que ya ella lo había puesto en la cuenta\n4516.\n\nMe personé allí y me dijeron que no habían puesto nada y que no existía\nninguna cuenta con cuatro dígitos que, Fincimex no había puesto ningún dinero,\npuesto que si el televisor se había comprado por tarjeta, al no existir porque\nestaba cancelada no sabían cuál era el destino del dinero. Les expliqué que\ndicha tarjeta no existía, porque desgraciadamente no sabía que en el\ntranscurso de este problema mi hija iba a abandonar la misión, aunque cuando\nsucedió el problema del televisor ella se encontraba en su misión, la tarjeta\nla cancelan el día 9/8/2016, y el dinero, según carta de devolución lo\npusieron el día 28/9/2016, casi un mes después de cancelada la tarjeta.\n\nHe llamado y me he comunicado con todo el personal que tenía que ver en Moa,\nSagua de Tánamo y Frank País con el televisor y lo único que me dicen es que\nno tengo derecho. Quiero saber o que me aclaren ¿Si ya no existía tarjeta\ncuando pusieron ese dinero a dónde fue a parar este? Necesito que si no me\npueden dar un televisor ni tampoco el dinero (430.00 cuc), me devuelvan mi\ntelevisor, que es mío por derecho. El televisor se veía perfectamente bien,\nnada más tenía las dos manchitas.\n\nRosa Chapman Aguilera  \nCarretera Sagua No. 18  \nRpto. Ángel Romero  \nMunicipio de Frank País  \nProvincia de Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-09-01/las-dos-manchitas-que-provocaron-la-perdida-de-mi-televisor", "original_letter_link": null, "is_response": false, "date": "2017-09-01", "comments": ["Rosa, lamentablemente seguimos con la Burocracia y la Ineficiencia  done el Cliente nunca tiene la Razon. En cuanto a las \"manchitas\" en realidad no son de tu TV , son de Nuestras Empresas  y Funcionarios( muchos Lindoros Incapaces). Suerte.. ", "No carlo, te quedaste corto, eso se llama abuso, descaro, y todo cuanto te puedas imaginar.. ahí hay sobornos, corrupción y tantos otros males que ya son comunes, casi \"normales\" en la mayoría de las instituciones, da vergüenza sí, pero es la verdad.  ", "Bueno parece que te tumbaron el tv y la plata desgraciadamente eso ocurre", "Si la propietaria del TV en cuestión es Rosa, que tiene que ver quien lo compró. Rosa es cubana, vive en Cuba y ama a Cuba, que culpa tiene ella del actuar de su hija, que nadie está facultado para cuestionar.\n\"Cambiar todo lo que deba ser cambiado\" expresa en una de sus partes el magnífico concepto de Revolución dado por el Eterno e Invicto Comandante en Jefe Fidel Castro Ruz, cuando lo vamos a aplicar para todo y dejar atrás pensamientos y actuaciones arcaícas.\n¿Dónde está el TV de Rosa? ¿A donde fue a parar el \"dinero\" depositado supuestamente por Fincimex? Esto preocupa y debe tener una respuesta clara por el bien de Rosa.\nAdemas que hay de eso que llaman Protección al Consumidor. Si ya no van a entrar más equipos LG al país y tampoco piezas de repuesto, porque los venden tan caros y sin alertar al cliente de esta situación. La Protección al Consumidor es ficticia, por eso tan mal servicio a nivel nacional de todas las tiendas en divisas de las distintas cadenas.\nOjala Rosa resuelva, es tiempo de sumar, no de dividir.\n", "Puede ser por negligencia, pero por la descripción de los hechos, parece más una estafa, por lo que se debe denunciar a las autoridades competentes para una investigación más a fondo.", "Imaginense como es la cosa en tiempos de perdidas, que nuestras autoridades aduaneras retribuyen el valor del peso del bulto y no del valor del producto, me imagino que si quiero cobrar miles de dolares traiga un redrigerador lleno de chapas que pese mucho, y que por casualidad se pierda en el almacen de aduanas, de cargas, entonces me lo paguen por el peso y no por el precio del equipo en cuestion, \nque tremenda injusticia, verdad? es muy larga la experiencia por eso no la comparto por problemas de espacio.\ngracias", "Pues si, no son los unicos estafados con ese televisor LG de 430 cuc que lo compraron con defecto de fabrica, que dicho sea de paso TRD no a admitido publicamente tal error.En mi caso ya lo repararon, me duro un tiempo y otravez tiene el defecto, pero ya no tengo garantia asi que dinero botado.\n¿Ahora¿ yo me pregunto¿.Podre yo presentar una demanda ante la Ficalia General de la Republica para demandar por estafa a este organismo del Estado¿Ya que cuando tenia garantia hice lo imposible para que me devolvieran el dinero, pero no, tenia que repararlo obligatoriamente.\n?Donde esta la proteccion al cliente¿.\nY no estoy hablando solo del mio o el de la compañera que escribe la carta, estoy hablando de cientos de televisores que fueron vendidos a la poblacion y presentaron ese mismo problema, y no es la primera vez que se publica una queja sobre este tema en este periodico el dia.. 13 de enero de 2017..\nNO ES CIERTO QUE EL CLIENTE SIEMPRE TIENE LA RAZON"]}}