{"title": "De corazón a corazón", "body": "\n\nEl lunes 16 de este mes llegué con mi esposo, Armando Cabrera Fuentes, de 73\naños, a las 5:45 a.m., al cuerpo de guardia del Instituto de Cardiología,\nfaltándole el aire y con mareos, por padecer de Fibrilación Auricular\n(Arritmia). Fue tan rápida la atención recibida por las doctoras Lisbeth Navia\nIntriago, Katiuska Gómez Núñez y Aileen Gómez Hernández, así como el personal\nde enfermería y de electrocardiogramas... que al minuto ya tenía hecho todo lo\nindicado en estos casos.\n\nSe le puso la medicina indicada, no resultando positiva, pues la arritmia\npersistía, tanto que ya en la tarde se decidió cardiovertirlo, o sea, aplicar\ncorriente; operación hecha por personal súper calificado. Pero después de tres\nintentos, su corazón no respondió a este tratamiento. Se podía percibir la\nangustia y profesionalidad para salvar esta situación. Ya entrada casi la\nmedianoche y tener mi esposo una vigilancia constante por parte de las\ndoctoras, el corazón de mi esposo regresó a su situación normal.\n\nFue una alegría inmensa que transmitieron las tres doctoras, que no sabían si\nllorar o gritar, cosa no ética, pero sí lágrimas vi correr en sus mejillas.\n\nEste es nuestro país. No se nos preguntó si teníamos seguro de vida, si\nteníamos dinero para pagar todo el tratamiento aplicado, que hubieran rondado\nlos 3 000 dólares en cualquier lugar.\n\nGracias, muchas gracias, a nuestro sistema de salud, y a las jóvenes doctoras.\n\n  \nLilian Puerto Fonseca,  \nCalle 6 No. 979 apto. B altos Entre 37 y 39, Plaza de la Revolución, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-06-29/de-corazon-a-corazon", "original_letter_link": null, "is_response": false, "date": "2018-06-29", "comments": ["Esto nada mas se ve en un país, ese país definitavamente CUBA, gracias a nuestro máximo lider FIDEL"]}