{"title": "¿Cómo cocino si viene un huracán?", "body": "\n\nEn el mes de abril del año 2014 concluí la construcción de mi vivienda. Ese\nmes, previa presentación de la propiedad, me fue otorgada la libreta de\nproductos alimenticios como un núcleo nuevo. No tuve derecho al módulo de\ncocción que se vendía (se hizo hasta febrero), pero al menos se me daba el\nquerosene de la reserva en el periodo establecido, que hasta donde conozco se\nhace con el objetivo de garantizar una vía para la cocción de los alimentos en\ncaso de ciclón u otra afectación climatológica, durante la cual, como nos\nsucedió cuando Sandy, faltó la electricidad por varios días.  \nCuál no sería mi sorpresa al presentarme este mes a la bodega donde debía\ncomprar el producto antes mencionado y ser informada de que no me\ncorrespondía. Consulté lo antes expuesto con una trabajadora de la Oficoda y\ncon el funcionario Arnali, que atiende lo relacionado con el combustible en la\nDirección Municipal de Comercio y Gastronomía (…), ambos me informan que lo\nque está establecido... es que a estos casos no les corresponde ninguna\nasignación de combustible. Quisiera una respuesta: ¿cómo cocino los alimentos\nen caso de que por inclemencias del tiempo falte la electricidad? (…) El\nmunicipio no cuenta tampoco con venta de gas licuado de forma liberada (…).\n\n  \nYamila Sardina García,  \nCalle 19 No. 13 a, entre calle 10 y Ave. Camilo Cienfuegos, reparto Rodolfo\nRodríguez,  \nContramaestre, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/como-cocino-si-viene-un-huracan", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["Eso mismo me pasa a mi y mi familia. Después de tanto sacrificio y muchos contratiempos pude tener mi casa, tampoco tuve derecho al módulo de cocción, incluso las pocas veces que han vendido las de inducción en mi municipio (Fomento, S.S.), ni siquiera hemos tenido prioridad para comprar, pues son infernales las colas y se acaban rápido los equipos. A diferencia de la compañera de la misiva, nunca me dieron querosene, siempre me dijeron que no me tocaba, en fin, de eso hace 4 años y ni ezperanzas me dan. Tengo 3 niños y cada día se me hace más difícil el pago de la electricidad, sin contar el trabajo que pasamos cuando el último ciclón pasó por nuestras casas. Ojalá que este mensaje llegue a las personas que atienden estos asuntos en los niveles correspondientes para que las medidas y orientaciones dadas se hagan según lo razonable y que se sensibilicen, como ha dicho nuestro Presidente.", "y ya no se les puede otorgar, vender modulos a la poblacion de esta manera, debieran analizar estos casos, pues hay personas que nolo pudieron adquirir porque aun estaban en estas condiciones y no todas las personas pueden adquirir en cuc un modulo de estos.", "An Granma, Bartolomé Masó, sucede lo mismo he escrito y viosto a todas las instancias y me dicen que es una resolución de CUPET, del 2014 que emitio un directivo, pero nadie jamas ha visto esta resolución "]}