{"title": "Por el faiback del TV a bordo de un triciclo", "body": "\n\nResulta que el pasado 30 de julio, luego de acudir al taller de Copextel,\nsituado en la calle Rosario y Francisquito, aquí en la ciudad de Camagüey, por\nla reparación de mi televisor Atec-Panda se me informó que no era posible,\npues presentaba problemas con el faiback y en ese momento no contaban con la\npieza. Me orientaron ver a un particular y al localizar el lugar e indagar por\nel precio, me informaron que rondaba los 50 o 60 CUC. Soy jubilado, tengo 73\naños, no llego allá.\n\nContinuando la indagación pude conocer que en el Poliservicio del Reparto\nPrevisora, llamado El Yayabo, existía esa pieza. Me personé y sí, existía,\npero no había en ese momento mecánico por lo que solicité se me vendiera; me\ncomunicaron que esas piezas presentan problemas de duración y baja calidad. No\nobstante, a sabiendas, me arriesgué y la compré con la esperanza de que durara\naunque fuera un mes. Me cobraron 180 CUP y la pieza solo duró seis horas, así\nque volví al taller para ver si había solución. No había solución, la\nresponsabilidad la asumí, pero al indagar en el Poliservicio de la calle\nFrancisquito me dijeron igualmente que esas piezas (faiback) tenían problemas\nde calidad y aunque se concedían 30 días de garantía si el equipo volvía por\nigual situación al taller y no deseaba que se me volviera a reparar, no había\ndevolución del efectivo que en este taller es de 127.00 CUP. Entonces:\n\n¿Por qué se utilizan piezas con dudosa calidad en la reparación de un equipo\ncomo un TV, tan necesario para mayores y chicos? ¿Por qué ante una situación\ncomo esa no se hace la devolución del efectivo como se hace en otros negocios?\n¿Por qué las personas que acuden a estos lugares se ven desprotegidas? ¿Y la\ndiferencia de precios entre una unidad y otra a qué responde?\n\nDisculpen la perorata, pero fue así, yo montado en un triciclo desde las 8:45\na.m. en el Reparto Lenin, haciendo todas las gestiones contadas con destino\nfinal en el Reparto Previsora a través del entramado de la ciudad, bastante\ncomplicado por cierto, y retornando al inicio: parece una película de Rápido y\nFurioso.\n\nSiento la necesidad de hacer esas preguntas, amparado en las Normas de\nProtección al Consumidor.\n\nEleuterio Orozco Casas  \nCalzada B unidad 81 No. 101 Reparto Lenin de la Paz, Camagüey\n\n", "link": "https://www.granma.cu/cartas/2018-08-10/por-el-faiback-del-tv-a-bordo-de-un-triciclo", "original_letter_link": null, "is_response": false, "date": "2018-08-10", "comments": ["Pienso que lo primera que se debía analizar es si se sabe que las piezas no tienen calidad porqué las venden? De dónde salieron esas piezas? Quién / quiénes son los encargados de hacer las compras de piezas de repuestos que, aun sabiendo que no sirven, usan presupuesto del Estado para la compra d dichas piezas?, o sea, a la hora de hacer la factura ya se le debía decir al solicitante, \"Las piezas no sirven y se la vamos a colocar. Lo esperamos en breve solo para decirnos lo que ya sabemos. Para mi, es una estafa declarada desde el primer momento.   ", "La pieza en cuestion \"Flyback\" cada vez es más escasa en el mercado internacional, pues se usa en televisores con pantalla CRT como el ATEC-PANDA que ya no se fabrican, los televisores actuales son de pantalla LCD-LED y no usan esa pieza, en nuestro pais hay miles de televisores panda, haier, etc, que ya son obsoletos, como lo es el salario de los trabajadores. "]}