{"title": "Etecsa se refiere a inconformidad en Los Arabos", "body": "\n\nBajo el título Reclamo desde San Pedro de Mayabón, se publicó en la sección\nCartas a la Dirección, el pasado 16 de noviembre, la inconformidad de Maykel\nMonzón Arencibia, vecino de calle Industria No. 62 e/ Pedrito Morejón y\nLindero, Matanzas, inconforme con la situación de los servicios de\ntelecomunicaciones en el poblado de referencia, municipio de Los Arabos,\nMatanzas.  \nAun cuando Etecsa ha creado en el país la infraestructura para brindar los\nservicios de telecomunicaciones, no se ha podido llegar a todos los lugares al\nmismo tiempo. San Pedro de Mayabón ciertamente cuenta con una central\nanalógica, baja cobertura celular y no posee zona wifi. Para dar respuesta a\nesta demanda se requiere para su ejecución procesos de inversión, los cuales\nson aprobados en el plan de la economía nacional. Para el año 2019 está\npropuesta, para su aprobación, la modernización de la central telefónica, por\nser una tecnología obsoleta, así como la extensión de la cobertura celular, no\npreviéndose para ese mismo periodo, la instalación de una zona wifi.  \nEtecsa continuará trabajando en garantizar el acceso a los servicios de\ntelecomunicaciones a la población, con prioridad en el proceso de\ninformatización de la sociedad, según las condiciones técnicas y económicas lo\npermitan.\n\nAymé González Hernández  \nDirectora  \nDirección de Protección al Consumidor  \nEtecsa\n\n", "link": "https://www.granma.cu/cartas/2018-12-21/etecsa-se-refiere-a-inconformidad-en-los-arabos", "original_letter_link": "https://www.granma.cu/cartas/2018-11-16/reclamo-desde-san-pedro-de-mayabon", "is_response": true, "date": "2018-12-21", "comments": [], "original_letter_info": {"title": "Reclamo desde San Pedro  de Mayabón", "body": "\n\nNuestro país está avanzando en cuanto a la informatización de la sociedad,\nmientras que nosotros estamos muy atrasados San Pedro de Mayabón, municipio de\nLos Arabos, en Matanzas. No tenemos una planta de teléfono buena, pues la que\nhay es analógica y ya no puede con tantos teléfonos fijos que la población ha\nido comprando. Otras personas y yo, que no tenemos, cuando vamos a una pública\ny logramos comunicarnos tenemos que pasarnos una hora y más. Sin embargo,\ncuando voy a otros pueblos hace tiempo que existen los teléfonos públicos de\ntarjeta propia, cosa que aquí no existe. Otra forma de comunicarnos es con el\ncelular que nos resulta difícil, porque tenemos poca cobertura que llega de la\ntorre de Los Arabos, a 13 kilómetros de aquí.\n\n¿Por qué no puede Etecsa resolver esos problemas a un pueblo de casi 3 000\nhabitantes? San Pedro de Mayabón es el último pueblo de Matanzas, pero existe\n¿Por qué no podemos tener un parque de wifi, unos de los beneficios que le da\nla Revolución a la población?\n\nMaykel Monzón Arencibia,  \nCalle Industria #62, e/ Pedrito Morejón y Lindero, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-11-16/reclamo-desde-san-pedro-de-mayabon", "original_letter_link": null, "is_response": false, "date": "2018-11-16", "comments": []}}