{"title": "¿Sentencia sin cumplir?", "body": "\n\nMi madre, Rosario Miranda Morejón, es propietaria de la vivienda sita en\nAvenida 101 No. 20006 e/ 200 y 202, municipio de La Lisa. Este inmueble fue\nadquirido por herencia, de sus padres, a través de la Resolución 147/09 de\nfecha 29 de enero del 2009.\n\nEl 20 de octubre de 2010 se marcharon definitivamente del país los\nconvivientes del inmueble en cuestión y la dmv de La Lisa abrió un expediente\nde oficio con el objetivo de traspasar el referido inmueble al fondo estatal\nde viviendas, así, la vivienda de mi madre le fue otorgada en propiedad a otra\npersona, que hoy se mantiene aún como ocupante ilegal.\n\nNos enfrentamos entonces a un proceso ante el Tribunal Provincial Popular de\nLa Habana y como resultado se declaró Nula la Resolución de la dmv de La Lisa\nen la que se declaraba a otra persona como propietaria de la vivienda de mi\nmadre, no obstante, la vivienda objeto de reclamación se trasmitió al fondo\nestatal.\n\nCon tal pronunciamiento se promovió un proceso ante la Sala Civil del Tribunal\nProvincial de La Habana, la sentencia dicta nueva resolución que deja sin\nefecto el expediente que permitió la inclusión de la vivienda de mi madre en\nel fondo estatal y se conmina a un nuevo trámite: Anular todos los actos\nacecidos con posterioridad.\n\nEs así como por mandato judicial, la administración del municipio de La Lisa\nqueda obligada a declarar nulas cuantas disposiciones estén relacionadas con\nla desposesión de la vivienda de mi madre adquirida por testamento.\n\nNo obstante, la dmv de La Lisa ha obviado el pronunciamiento del Tribunal que\nbenefició a mi madre, la sentencia dictada está sin cumplir y continúan en el\ninmueble como propietarios los ocupantes.\n\n¿Cómo es posible que la dmv de La Lisa justifique su inacción en el proceso al\nalegar que por falta de viviendas en el fondo no puede otorgar un espacio a\nlos ocupantes declarados ilegales por la ley?\n\n¿Es justo que mi madre acceda al local que la dmv de La Lisa le ofrece en\ncompensación por la vivienda entregada por error a los referidos ocupantes,\ncuando no se equipara con la que adquirió por testamento?\n\nEstas y otras interrogantes nos mantienen en un proceso de reclamación que al\nparecer no tiene final.  \nComo siempre, esperamos y tenemos confianza en que la ley tome su curso y de\nuna vez y por todas dispongamos de lo que la propia ley puso en nuestras manos\ncomo legítimo derecho.\n\n  \nAna Gladys Cordoví Miranda,  \nCalle 123 No. 27420, entre 274 y 276,  \nPueblo Nuevo, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-03-16/sentencia-sin-cumplir", "original_letter_link": null, "is_response": false, "date": "2018-03-16", "comments": ["Este caso no es el primero y es comun que las DMV, incumplan las fallos, ellos tienen miles y si no lo DENUNCIAS AL TSP Y AL PTP, No haran que se cumpla, la experiencia es que el Tribunal cita  a los implicado y le da terminos para cumplir el fallo, es como una ley de oficio, si la DMV no interpuso que es dificil, tiene que no solo acatar, sino ejecutar....Ese proceder no funciona sin ese paso, Las DMV al menos en la Capital de todos los cubanos tienen cientos de fallos que no cumplen, pues una extraccion es un espectaculo y debe participar salud publica, PNR , fiscalia, tribunales, etc y no se ponen de acuerdo porque la vivienda no cita a nadie.....eso es a pie metido y con el CAM, al frente,", "En la DMV la lisa, esto no es nuevo si no se apuran verán la dilatación, conozco un caso de un amigo de versalle la lisa, el cual lo he ayudado (persuadiendo) para que resuelva su tragedia, resulta que al igual que este caso tiene la sentencia firme del tribunal, para ejecutar la demolición de la planta alta de su casa al punto que puede provocarse un derrumbe y han suspendido esa demolición en varias ocasiones por diferentes causales, el máximo responsable hoy por hoy porque no se cumpla lo dispuesto por el tribunal es el gobierno municipal, que dilata y dilata, recuerden que todo este mecanismo es del CAM si ellos no se ponen de acuerdo no habrá resultado...porque no le hacen una visita al gobierno de la lisa en CUBA DICE y entrevistan al presidente municipal haber qué respuesta tienen..Ya verán que serán justificaciones todas…Es como si se tiraran trompetillas a las disposiciones y resoluciones emitidas por nuestro tribunal, realmente en mi opinión es una falta de respeto y un abuso con todas estas personas, créanme que no exagero en nada, visítenlo y lo verán con sus propios ojos  ", "Ana Glagys, vaya usted y ponga una DENUNCIA ante el Tribunal Supremo contra la Dirección de Vivienda de la Lisa y contra el Poder Popular.\nVaya a la Fiscalia de la Lisa y presente su queja con todos los documentos que obran en su poder.\nEs inconcevible que una Institución estatal haga caso omiso a una disposición del máximo órgano de justicia del país, si esto lo hace una institución del estado, qué moral existe para acabar con las indisciplinas sociales que tanto daño nos estan haciendo y de las que tanto se queja la mayoria de los ciudadanos?\nTanto el Director(ra) de DMV como del CAM debían ser PROCESADOS por DESACATO, debían ser DESTITUIDOS de sus cargos y puestos a la disposición de los tribunales y obligados a RESARCIR económicamente a la afectada por DAÑOS Y PERJUICIOS.\nSegún alegan... no tienen donde ubicar a los residentes ilegales y sin embargo SI TIENEN para darle un local a su mamá que es la propietaria de la vivienda. \nEn el tema de vivienda nada sorprende, es muy probable que los ocupantes ilegales hayan sido \"obsequiosos\" y ahora por comprometimiento no los puedan sacar.", "La Dirección Municipal de la Vivienda es uno de esas entidades que tienen el poderío \"administrativo\" que le otorga su Gobierno. Ellos acostumbran a quitar derechos y otorgarlos a quienes mejor les parezca. No es de asombrarse, ni es un caso nuevo, esta situación la conoce todo el pueblo de Cuba incluyendo a quienes deben parar tales desmanes y no lo hacen. Estoy en un caso parecido, solo que concierne a la perturbación de mi propiedad. Es menester recordarle a aquellos que tienen esas facultades \"Omnímodas\",  que no hay ninguna norma que impida que la Constitución se aplique directamente en estos casos (inmuebles) u otro, independientemente de la indefinición constitucional y legal del derecho de propiedad, del carácter supletorio del Código Civil y las limitantes que presenta el recurso de Amparo que protege sólo en la posesión al propietario; máxime si las administraciones hacen uso del silencio administrativo negativo -No saludable ni siquiera para el ordenamiento jurídico cubano-.\nDe igual modo el Código Penal le da protección penal a los derechos de corte individual, al tipificar como conductas delictivas y por tanto punibles cualquier acción tendente a restringirlos. La propiedad y la herencia son derechos constitucionales, con supremacía sobre cualquier otro, siempre que medie  instrumento legal y legítimo.\nAl menos Ana Gladys espera y tiene confianza en que la ley tome su curso y de una vez y por todas disponga de lo que la propia ley puso en sus manos como legítimo derecho, jaja...¡eso hay que verlo Compay!........cuando lleve tres años y medios como nosotros de arriba-abajo y de abajo-arriba, papel va y viene.......mentiras más mentiras........veremos cuanta esperanza y confianza le quedará.  Saludos, Carmen.\n"]}