{"title": "Lejía de cloro a 52 pesos en Bejucal  y a 30 en Santiago de las Vegas", "body": "\n\nEl pasado mes de julio compré en el MAI La Campana, sito en la calle 7 esquina\na 18, en Bejucal, cinco litros de lejía de cloro por el precio de 52 CUP; ese\nmismo día en el MAI de Santiago de las Vegas compré, otros cinco de lejía de\ncloro por el precio de 30 CUP.\n\nAnte ese hecho, cuando regresé a Bejucal y presenté ambos productos, solicité\na la administración de La Campana una explicación por la diferencia de precio\nantes referida. Allí, en compañía de un especialista de la dirección de\nComercio del municipio, muy amablemente me explicaron que: la diferencia de\nprecio se debe a que según el listado de precio oficial (el cual me fue\nmostrado), cuando el proveedor es Provari, el precio es de 52 CUP y cuando lo\nes Almacenes Universales el precio es de 30 CUP.\n\nEs de señalar que el producto es el mismo, y según los listados de precio, la\ndiferencia se encuentra en el precio mayorista de cada proveedor, al cual se\nle aplica los porcentajes establecidos.\n\nNo se entiende por qué un mismo producto de fabricación nacional tiene esa\ndiferencia de precio, por cuya razón solicito se dé una explicación de por qué\nProvari tiene un precio mayorista superior al de Almacenes Universales, sin\nhaber diferencias en las especificaciones del producto.\n\nPaulino López Guzmán,  \nCalle 18 No. 311 entre 5 y 3, Bejucal, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-09-21/lejia-de-cloro-a-52-pesos-en-bejucal-y-a-30-en-santiago-de-las-vegas", "original_letter_link": null, "is_response": false, "date": "2018-09-21", "comments": ["Es, para que ningún consumidor sepa el precio real del producto y así poder robar impunemente.Solo eso. En los países capitalistas, existen precios diferentes para productos semejantes: se llama competencia. Aquí no es así. Ud compra en Bejucal a 52 pesos xk ese es el que hay y en Las Vegas a 30 pesos xk ese es el que hay. No hay opción. En Cuba hay almacenes y cadenas de tiendas que venden lo mismo a precios diferentes. Habría que eliminarlos a todos y dejar solo una cadena de tiendas y un almacén.", "Ayer la compré en la tienda Sensación de Pinar del Río a 56 pesos y antes costaba 32 pesos, esta es de Provari en un galón verde muy bonito, parece que por ese galón tan bonito fue que le aumentaron 14 pesos más, además preguntas en la tienda y nadie sabe nada de nada, y la protección al consumidor qué?.", "Lo que sucede es que en la práctica PROVARI en un intermediario, compra la materia prima, la procesa le añade sus costos de producción, incluyendo hasta los costos de ineficiencia, le carga el margen comercial, obviamente aumenta el precio final al consumidor, que en este caso especifico no es nada depreciable tan solo 22 pesos ( 73.33333333333333%) en diferencia con el mismo producto que es suministrado por la electroquímica Sagua. Esto es una situación a nivel nacional, afecto tanto a la población como al sistema estatal. Por ejemplo las empresas no tienen dónde comprar las piezas que requiere para la reparación de su transporte llega a una de las unidades de SASA o EISA te facturan un disco de cloche como servicio prestado (mano de obra incluida), por supuesto el precio entonces es más caro y nunca vieron el carro, eso sucede porque las empresas no tienen dónde comprar las piezas, aún cuando tenga contrato de compra venta con SASA o EISA, para venta casi nunca hay piezas. Los servicios es otra historia las empresa GEOCUBA por ejemplo le solicita un servicio, que puede ser la certificación del varadero de tu empresa, un estudio de residuales, al formar el precio te consideran el tiempo de trabajo del personal que directamente trabaja, el del personal de la unidad (indirecto), el consumo de electricidad  (de la unidad). Si el establecimiento ese mes realiza varios servicio a cada uno le cobrar por igual esos gastos, al final le han cobrado a los usuarios el salario y la electricidad del año.     Lo mismos sucede con la inclusión de ropa, calzado y medios de protección te lo incluyen en la ficha de costo y por tanto te lo cobrar aunque solo trabajen 5 días en tu empresa ( ¿ cuántas mudas de ropas y medios de protección le entregar a esos trabajadores al años. Porque según te cobran deben entregarle un par de guante cada día?. Así andan los precios, que ahora con los sistemas de pago afectan fundamentalmente a las empresas productoras, Las empresas de servicios por lo general muy eficientes y mejor salarios para sus trabajadores que las empresas productoras. Por supuesto que esto finalmente incrementa el precio de los productos y otra afectación más para la población. El  tema precio  y ficha de costo en la actualidad es un tema  para analizar y dedicarle la XV comprobación nacional por parte de la Contraloría.  Saludos Osvaldo.    ", "Osvaldo, totalmente de acuerdo contigo, trabajo como consultor en esos temas y es como para volverse loco, hace más de de 20 años por decir un nñumero que el MFP no se pronuncia ni sobre el costo ni sobre los preciosm el desbarajuste y la improvisación es total\n", "Osvaldo, totalmente de acuerdo contigo, trabajo como consultor en esos temas y es como para volverse loco, hace más de de 20 años por decir un nñumero que el MFP no se pronuncia ni sobre el costo ni sobre los preciosm el desbarajuste y la improvisación es total\n", "Pues es un dichoso si logro ver galones de lejia en los mai, en plaza y habana vieja hace 2 annos q eso no se ve, desaparecen en el camino, salu2"]}