{"title": "Correo Habana aplica medidas disciplinarias y da razón a la lectora", "body": "\n\nEn la investigación realizada se pudo comprobar que el número de código del\nenvío reclamado era realmente RG004163123CU y, en este caso, al remitente\nNepthalí de Jesús Morales Martínez le asiste toda la razón, por el mal\nservicio recibido, tanto de la oficina de correos Habana 6, perteneciente a la\nEmpresa de Correos Habana Centro; como de la Empresa de Mensajería y Cambio\nInternacional, ambas del Grupo Empresarial Correos de Cuba.\n\nEl envío en cuestión fue entregado al destinatario el 19 de octubre de 2017,\nde acuerdo con la verificación realizada en el sistema de rastreo del correo\nde Brasil.\n\nEn el análisis realizado con los trabajadores involucrados en este mal\nservicio, se pudo demostrar que, en ambas entidades, existió negligencia en el\ncumplimiento de los procedimientos establecidos en Correos de Cuba.\n\nPor esa razón, se aplicaron medidas disciplinarias a la gestora postal y a la\ntécnica general de la oficina de correos Habana 6, así como a la gestora\npostal de la Empresa de Mensajería, implicadas en este hecho. La medida\naplicada consistió en la afectación del 25 % del salario básico, establecida\nen el Reglamento Disciplinario del Grupo Empresarial Correos de Cuba.\n\nDe manera ejemplarizante, también fue analizado este hecho con los\ntrabajadores de las áreas implicadas en ambas entidades, para evaluar las\ncausas y adoptar las medidas correspondientes a fin de evitar que se repitan.\n\nCon relación al tiempo de demora de una reclamación esclarecemos que, el\nArtículo rl 154 del Manual de Envíos de Correspondencia de la Unión Postal\nUniversal (UPU), establece que: «La fórmula (reclamación) y los comprobantes\ndeberán devolverse al operador designado de donde provino la reclamación lo\nmás pronto posible y, a más tardar, dentro de un plazo de dos meses, a partir\nde la fecha de la reclamación original…».\n\nA través de Granma, ofrecemos públicamente disculpas a Nepthalí de Jesús\nMorales Martínez y le reiteramos a él y a todos nuestros clientes, que hechos\ncomo este que sean denunciados por nuestra población, no quedarán impunes y a\nlos responsables se les aplicarán las medidas disciplinarias que correspondan.\n\nDenny Vázquez Figueredo  \nDirector General, Empresa de Correos Habana Centro  \nMario Calvo Cruz  \nDirector General, Empresa de Mensajería\n\n", "link": "https://www.granma.cu/cartas/2018-01-05/correo-habana-aplica-medidas-disciplinarias-y-da-razon-a-la-lectora", "original_letter_link": "https://www.granma.cu/cartas/2017-10-06/certifique-una-carta-en-julio-y-correos-no-sabe-decirme-donde-esta", "is_response": true, "date": "2018-01-05", "comments": ["Pregunto: ¿por qué Correos de La Habana, específicamente la Zona Postal de 42 esquina a 21 en el Municipio Playa no permite que se le pague el año (como siempre) del periódico Granma???, fui a pagarlo y me dijeron que No, que ahora tenía que ser mensual. Por favor, tendré que ir todos los meses, o sea, 12 veces en un año a pagar el periódico Granma. Tendré ausentarme 12 veces del trabajo  para hacer esta gestión de pago."], "original_letter_info": {"title": "Certifiqué una carta en julio y Correos no sabe decirme dónde está", "body": "\n\nEn fecha 14 de julio del 2017, a las 12:51 p.m., certifiqué una carta con\ndestino a Brasil, en la oficina de correos Habana 6, que se encuentra en los\nbajos del Ministerio de Comunicaciones en Plaza de la Revolución.\n\nDicha carta estuvo allí 22 días, hasta el 5 de agosto, en que fue clasificada\na las 3:48 p.m., y facturada a las 3:51 p.m., rumbo a la oficina de Cambio\nInternacional.\n\nDespués de esto y hasta la fecha, no se sabe el estado y paradero de dicha\ncarta.\n\nEn fecha 17 de agosto me dirigí a reclamar en la oficina de Habana 6 y fui\natendido por la compañera María Esther, quien me comunicó que una vez que los\nbultos y cartas salían de Habana 6, ya no era problema de ellos, sino del\nCentro de Clasificación Internacional y me dio dos teléfonos de atención a la\npoblación, el 76464680 y 76464298. Desde ese día y hasta el 18 de septiembre,\nestuve marcando a dichos números y nadie responde.\n\nMe dirigí de nuevo a la oficina de Habana 6, nuevamente con la compañera María\nEsther e hice una reclamación por escrito. Me dijo que la respuesta a la misma\npuede demorar 60 días.\n\nYo me pregunto, si el proceso esta informatizado, cómo puede demorar tanto\nsaber el paradero de una carta certificada. Yo debo esperar 60 días por una\nrespuesta, pero ¿cuánto más debemos esperar por la responsabilidad y sentido\ndel deber de las oficinas de Correos de Cuba? ¿Cuándo tendremos la seguridad\nde un servicio responsable y confiable?\n\nNepthalí de Jesús Morales Martínez,  \nCalle Nueva no. 15, apto. 9, bajos, e/ Universidad y Estévez, Cerro, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-06/certifique-una-carta-en-julio-y-correos-no-sabe-decirme-donde-esta", "original_letter_link": null, "is_response": false, "date": "2017-10-06", "comments": ["Sin dudas hay mal funcionamiento de correos, pues la sección de Cartas a la Dirección del periódico Granma me envió una respuesta a mis inquietudes en el mes de Junio de este años según el matasellos y la fecha del escrito y lo vine a recibir ayer día 5 de Octubre. Imagino cuánta correspondencia sin entregar estará almacenada en esas entidades.", "¿cual es la dirección electrónica para enviar cartas al director???????????????????????", "  Luego vienen los funcionarios de correos vendiendonos cambios para mejorar y que confiemos en su profesionalidad,  palabras y simples palabras, ya nadie cree en una institución de tan desastrosa gestión. "]}}