{"title": "¿Quién me sabrá decir  qué debo hacer?", "body": "\n\nMi nombre es Odalis Hernández Torres, en mayo del 2016 me personé en el\nRegistro Civil de Melena del Sur para comenzar los trámites para el proceso de\nherencia solicitando un certificado de defunción a nombre de mi abuela María\nConstantina Pérez Martínez, cuya inscripción de nacimiento consta en el\nRegistro Civil de Melena del Sur, tomo 14, folio 323, con fecha de asiento\n21/8/1917; y quien falleciera el 15/12/2012 en ese municipio.  \nAl realizar la búsqueda me comunican que existía una nota al margen que solo\nse podía extender el documento deseado a la pnr o la Fiscalía, pues aparecía\nmi abuela fallecida el 8/4/1991, con tomo 97, folio 264, en Güines; y en\nMelena del Sur con tomo 1, folio 363.  \nEn el municipio y en la provincia ya no tengo a dónde ir, incluso presenté la\nqueja en el Ministerio de Justicia, en el departamento de Control de archivo,\nNo. 1570, el 29/8/2017.  \nTengo en mi poder un testamento con fecha 20/7/2010 en el propio municipio,\nante la Notaria Anabel González Cruz. Cada vez que acudo a algún departamento\npara que me ayuden me mandan a otro, y a otro, y así las cosas, y no tengo aún\nsolución al problema y por este error los trámites de herencia están\ndetenidos.\n\n  \nOdalis Hernández Torres,  \nCalle 26 No. 4314 a, entre 43 y 45, Melena del Sur, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/quien-me-sabra-decir-que-debo-hacer", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": ["Tengo una hermana por parte de madre que recibió una herencia en Testamento de su padre fallecido conjuntamente con otra hermana. En el Banco le piden el Certificado de Matrimonio de su padre con mi madre(entre otros documentos),  y este no aparece. Qué debe hacer al respecto? si nuestra madre también es fallecida. Llevó el Certificado de defunción de los dos.  ", "Para qué queremos EL JUSTO PROCESO si siguen haciebndo lo mismo, es increible que NI UN TESTAMENTO se tome con responsabilidad, ste docuemntos e hace frente a Notario, con Testigos, entonces PARA QUE tanta BUROCRACIA, HASTA CUANDO.\nQuien sabe si los afectados DISTRIBUYERAN \"\"regalitos a diestra y siniestra\"\" si se resolvería en un tiempo mínimo sus casos.\nESTO NO LO ARREGLA NI EL MEDICO CHINO!"]}