{"title": "Expediente laboral extraviado", "body": "\n\nMi nombre es Bárbaro Ramón Díaz Matos y resido en el municipio de Antilla,\nhace ocho cursos que estoy prestando servicio en el Ministerio de Educación en\nla provincia de La Habana, como parte del contingente de profesores; laboro en\nun preuniversitario del municipio de Diez de Octubre.\n\nAl salir de mi provincia Holguín, mi expediente fue remitido desde mi\nmunicipio a la dirección provincial, en ningún momento a solicitud mía logré\nque fuera trasladado al municipio donde laboro, luego de permitirse la entrega\npersonal de este documento me presento en la oficina de OTS de la provincia de\nHolguín, y me informan que mi expediente nunca fue entregado en el municipio\ndonde resido. Me dirigí al municipio de Antilla y me mostraron el documento\ndonde consta que mi expediente fue entregado junto con el de otro compañero,\nque sí lo tiene en estos momentos en la dirección municipal del mismo\nmunicipio donde estoy actualmente trabajando.\n\nComo consecuencia de esto, desde hace cinco años estoy dejando de percibir en\nmi salario la antigüedad de los 18 años que laboré en mi municipio. He\ncontactado con el compañero que atiende este proceso en Holguín y me plantea\nque él no sabe dónde está mi expediente, y en el documento donde se prueba que\nel mismo fue entregado en Educación Provincial, el nombre de quien lo recibió\nes de ese mismo compañero.\n\nNo acabo de entender cómo es que un documento tan importante se pierde, cuando\nlos encargados de custodiarlo en aquel entonces no permitían que el trabajador\nlo recogiera cuando se trasladaba de provincia. Creo que yo lo hubiera\ncustodiado mejor y no estaría pasando por la situación que tengo, afectación\nsalarial, además de la constancia necesaria de casi 18 años de trabajo que\nestán plasmados en dicho expediente, y que serán necesarios para cuando me\nllegue la hora de la jubilación.\n\n  \nBárbaro Ramón Díaz Matos,  \nPárraga 122, apto. 9, entre Santa Catalina y Milagros,  \nDiez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-08-31/expediente-laboral-extraviado", "original_letter_link": null, "is_response": false, "date": "2018-08-31", "comments": []}