{"title": "Más responsabilidad en el servicio de abasto de agua", "body": "\n\nResido en Calle 58 # 3313, entre 33 y 35, municipio de Playa, a mi zona le\ncorresponde el servicio de agua en días alternos, pero este se ve afectado\ncontinuamente. Hace más o menos dos meses no entra el agua los fines de\nsemana, siempre hay una dificultad. Por ejemplo: la válvula se rompió, faltó\nuna vuelta por dar a la válvula, Cosculluela tuvo problemas, hay bajas\npresiones… En fin, es todo un rosario de excusas, pero lo real es que cuando\nse llama a Atención al Cliente de la Empresa Aguas de La Habana, las\ncompañeras no saben nada, no te pueden dar una información y mucho menos una\nexplicación, no te pueden dar otro teléfono para que alguien te explique, pero\nademás, si les solicitas una información detallada, se molestan. Eso sin decir\nque después de las ocho o nueve de la noche ya no responden al teléfono.\n\n(...) Yo tengo dos niñas pequeñas, trabajo y es un problema el día que debe\nentrar el agua, porque nunca se sabe qué puede suceder. A mi entender el\nproblema no es falta de agua ni tan siquiera que haya que ahorrarla, sino mal\ntrabajo, falta de responsabilidad con los usuarios, falta de idoneidad por\nparte de los trabajadores, falta de sensibilidad con la labor que realizan, ya\nque le prestan a la población un servicio vital e indispensable.\n\nYudith Sánchez Rodríguez,  \nCalle 58 # 3313, entre 33 y 35, municipio de Playa,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/mas-responsabilidad-en-el-servicio-de-abasto-de-agua", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["EL PROBLEMA DE SENSIBILIDAD Y CUIDADO CON EL TEMA AGUA, SERVICIO BASICO A LA POBLACIÓN NO SOLO ES TU CASO, OJALA ALGUIEN SE DE CUENTA DE ELLO Y TRATEN MI CASO, PORQUE AUNQUE LO HEMOS TRAMITADO LSO VECINOS AUN SEGUIMOS PASANDO LAS DE CAÍN, VIVO EN CALLE 38 E/ 45 Y Y47 SAN JOSE DE LAS LAJAS, CON VECINOS DISCAPACITADOS, ANCIANOS, MUJERES SOLAS, UN CIRCULO INFANTIL Y TODOS ESTAMOS AFECTADOS CON EL ABASTO DE AGUA CUANDO EL RESTO DEL PUEBLO TIENE A MENOS DE UNA CUADRA, ES COMO UN CERCO POR EL MAL MANEJO DE LAS LLAVES O VÁLVULAS DE LA RED, CUANDO LOGRA LLEGAR UN CHORRITO DESPUÉS NOS PASAMOS HASTA 20 DIAS SIN AGUA, LO CIERTO ES QUE ES DE UN AÑO PARA ACA ESTA SITUACIÓN Y NADIE DA RESPUESTA DEFINITIVA, EL AGUA NO LLEGA Y CUANDO LLEGA DE NOCHE O MADRUGADA ES POCA, SI LOGRAMOS QUE ESA CONDICION SE MANTENGA POR UNA SEMANA O MAS, DESPUES DESAPARECE POR MAS DE 20 DIAS Y NO SIEMPRE HAY MOTORES ROTOS, O QUE PASA???", "Con sumo respeto aceptamos su comentario y lo remitimos a la Empresa de Mayabeque, desde la Oficina Central del Grupo Empresarial lo tendremos registrado y le daremos seguimiento hasta su respuesta y solución. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación del GEAAL-INRH.", "Con sumo respeto aceptamos su comentario y lo remitimos a la Empresa de Mayabeque, desde la Oficina Central del Grupo Empresarial lo tendremos registrado y le daremos seguimiento hasta su respuesta y solución. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación del GEAAL-INRH.", "Le damos acuse de recibo a la queja de la cual haremos su seguimiento. Puede comunicarse directamente con nosoros por el correo apoblacion@geaal.hidro.cu Agradecemos a Granma por el espacio. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación del GEAAL-INRH.", "He estado leyendo las quejas, informaciones, reflexiones y sugerencias sobre el servicio de agua, y debo decir que, para mal de muchos vecinos de la avenida Porvenir, en Lawton, casi desde la esquina de avenida Acosta, por Porvenir hacia abajo, el servicio de agua es nulo desde hace una semana. El agua debió entrar el domingo 16, y no entró, después el martes 18 y tampoco, después el jueves 20 y tampoco, y hoy sábado, como van las cosas, creo que tampoco habrá agua, a no ser que alguien en el acueducto o en Aguas de La Habana, alguien ajeno a las frases inútiles, la irresponsabilidad y la negligencia, alguien que sienta de veras lo que ocurre, se ocupe de verdad de este asunto. Es penoso ver a la gente subiendo y bajando por Porvenir con depósitos de agua para beber, y en la acera de enfrente el agua derramándose por la calle... Hace unos días terminaron de hacer, en Porvenir y Acosta, una reparación. Pues bien: fue una de esas reparaciones que obran para mal y que no resuelven nada. Y cuando uno llama a los teléfonos correspondientes en el municipio Diez de Octubre, o están ocupados o no responden. Sólo es posible comunicar con la oficina central de incidencias, y ellos amablemente lo remiten a uno a las oficinas municipales... un círculo vicioso en el que nadie hace nada ni resuelve nada... Estoy insistiendo en que esa reparación afectó el suministro, pero o no me entienden, o no me escuchan... y así van las cosas, las personas quejándose duramente, los ancianos quejándose y la situación empeorando...\n \n"]}