{"title": "Explica la Empresa de Recuperación de Materias Primas sobre el reciclaje de botellas", "body": "\n\nLa Empresa de Recuperación de Materias Primas de Camagüey analizó la carta\npublicada en el periódico Granma el pasado 17 de noviembre del 2017, remitida\npor el compañero Eddy Fernández Tassis, con el título: Otra vez la botella,\n¿se compra o no?\n\nReiteramos que el sistema empresarial subordinado a la Unión de Empresas de\nRecuperación de Materias Primas compra a la población las botellas de ron, con\nexcepción de las personalizadas (Havana Club, Cubay, Santiago). De la misma\nforma se procede con las botellas de cervezas, tanto de producción nacional\ncomo importadas (Heineken, Bavaria, Sol, Claro).\n\nEn la actualidad se dificulta el reciclaje de algunas de las botellas de ron\npersonalizadas y de las botellas de cervezas importadas (Presidente), pues\nestos envases han incrementado considerablemente su circulación y no tienen\ngarantía de mercado en el país ni como envases, ni como vidrio.\n\nPara la solución de esta problemática se trabaja en la implementación de\nvarias acciones, entre las que destacan:\n\na) La inversión en una planta de lavado de envases de cristal, en fase de\npreparación, que permitirá el reciclaje de una mayor gama de botellas para el\naño 2019.\n\nb) Se estudia el mercado externo para la exportación de este producto.\n\nc) El incremento de la circulación de envases de cristal y de la generación de\neste producto por la población ha incidido en el crecimiento de los\ninventarios de las casas de compras, lo que ha obligado a reducir los ciclos\nde recogida para evitar abarrotamientos y paralizaciones en el servicio de\nestas instalaciones.\n\nd) Se estudian usos alternativos del vidrio reciclado, para lo cual no\ncontamos con tecnología.  \nAgradecemos al periódico Granma por su publicación, lo cual contribuye a\nmejorar nuestro trabajo.\n\n  \nFraternalmente,\n\nJorge Luis Tamayo Díaz,  \nDirector General,  \nUnión de Recuperación  \nde Materias Primas\n\n", "link": "https://www.granma.cu/cartas/2018-02-02/explica-la-empresa-de-recuperacion-de-materias-primas-sobre-el-reciclaje-de-botellas", "original_letter_link": "https://www.granma.cu/cartas/2017-11-17/otra-vez-las-botellas-se-compran-o-no", "is_response": true, "date": "2018-02-02", "comments": ["Nuevamente no hay cierre del ciclo de vida de productos. Este es el consumismo.  Nos damos el lujo de vender líquidos en botellas de vidrio no reciclables. De no ensobrar en  cartuchos de papel. EL DERROCHE COMO EFECTO DEL FACILISMO, es la pérdida y riesgo más frecuente. Es menester arreciar el control sobre proveedores y productores. Somos una isla, dónde enterrar tanto vidrio y otros desechos. No hay basurero infinito.", "no entiendo nada, la empresa que su mision es recoger materia prima de la cual obtiene ganancias me dice que no puede porque hay mucha materia prima en la poblacion ", "Y la fábrica de vidrio de La Lisa en La Habana?\nSeguiremos botando hacia la basura, cosas que se pueden reciclar?\nSeguiremos sin reciclar?\nY entonces, seguirán los vertederos llenándose de cosas reciclables?\nAyudaremos al Medio Ambiente?\nNo se le podrá buscar solución al problema del reciclaje?\nY entonces, las personas dirán, para qué ponen por televisión el spot, \"NO BOTE, RECICLE\".\nHe visto cómo en la tienda y el DITU de mi Rpto Camilo Cfgos, La Habana del Este, botan cajas de cartón y se abarrota la basura, otros tanques de basuras también botadas las cajas y hasta hojas escritas que parece que hacen una recogida de las oficinas y paran en los tanques, que sirven para reciclar también.\nA favor del Medio Ambiente y el Cambio Climático.", "b) Se estudia el mercado externo para la exportación de este producto; esta es la mejor variante para todos los envases que no se pueden utilizar, exportarlos como envases o como vidrio molido,sise tenga que invertir en un molino, siempre sera positivo en el ingreso de divisas ", "Es decepcionante respuestas tan justificativas como esta. Nuestro pais fué un pais productor de botellas, en vidrio San José, en vidrio La Lisa, en el combinado del vidrio de Las Tunas, el pais casi no importaba botellas, se producian aquí. Anterior a la revolución y posterior al triunfo de esta las botellas se reciclaban, tanto las de leche, como la de las bebidas de todo tipo así como las de medicamentos. Hoy la mayor parte de ellas se botan porque nadie las recoge ni las reciben, solo aquellas muy seleccionadas, como las que no son \"personalizadas\". Uno se pregunta, con tantos problemas economicos en el pais, ¿cuanto gastamos en MLC en la importación de frascos, botellas, aire y espacio muerto en las compras importadas?, ¿cuanto pudieramos ahorrarnos con una adecuada politica de reciclaje de estos productos?, ¿cuanto gastamos en spots y publicidad sobre el reciclaje si despues no se actua en consecuencia?, ¿como podemos hablar de sustitución de importaciones con este derroche de envases de cristal que incluso en muchos casos su costo es mayor que el contenido?. Seria muy bueno reflexionar seriamente sobre esto.   "], "original_letter_info": {"title": "Otra vez las botellas, ¿se compran o no?", "body": "\n\nEn la sección cartas del viernes 3 de noviembre /2017 aparece una respuesta\ndel director general de la Unión de Empresa de Materias Primas, donde aclara\nuna queja remitida por Antonio García Sánchez que planteaba que dicha entidad\nno compraba las botellas verdes de cerveza.\n\nDijo el funcionario que las botellas de marca Cristal y Presidente sí se\ncompran por las casas compradoras de materias primas.\n\nAquí en Santa Cruz del Sur dice la casa de compra que no tienen orden de\ncomprarlas.\n\n¿Se compran o no?\n\nEddy Fernández Tassis,  \nCalle B no 57 /Central y Línea Santa Cruz del Sur\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/otra-vez-las-botellas-se-compran-o-no", "original_letter_link": null, "is_response": false, "date": "2017-11-17", "comments": []}}