{"title": "En busca de una respuesta convincente", "body": "\n\nEl 4 de junio del 2014 me otorgan una vivienda, cuando me llegan los\ndocumentos del Patrimonio del Minint que me dieron el Contrato de\nArrendatario, me liberan a Propietario.\n\nComienzo los trámites en la Vivienda el 6 de febrero del 2016 con la compañera\nAnita, donde vino el ingeniero de Planificación Física a mi casa tomando\nmedidas y linderos, después me dieron la Resolución para que me presentara en\n120 y 49, Banco Nacional de Cuba, donde liquidé el pago de mi casa y la ONAT.\nCuando me presento en el Registro de la Propiedad me dijo el licenciado que me\natendió que tenía que comenzar desde el principio, porque todo está mal hecho\nrespecto a los colindantes.\n\nComencé de nuevo el 21 de noviembre del 2017, donde hice una reclamación en la\nVivienda con la Lic. Karina, que me abrió un Expediente (661-17) y un Registro\nde entrada ­(1317-17), y Resolución complementaria arreglando los linderos y\ncolindancia. Me dijo que tenía que esperar 50 días hábiles para recibir la\npropiedad y llevo esperando hasta el día de hoy, 105 días hábiles. Llamo por\nteléfono todas las semanas y la compañera Yolanda dice que los trámites no se\nhan realizado. ¿Hasta cuándo tengo que estar esperando por mi propiedad?  \n  \nMario Llerena Román,  \nAve. 109 a, edificio 11 110, Apto. 3, entre 114 a y 111,  \nMarianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/en-busca-de-una-respuesta-convincente", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["otra vez lo mismo con vivienda y su maltrato a los necesitados tal ves porque Mario no tiene dinero para pagarle a esa senora , si hubiera pagado seguro ya tuviera su documento porque eso lo hacen para que la gente pague", "“Solo exijo Justicia”\nMe llamo Yusimi Bárbara Pérez Escobar y mi esposo murió el 12 de Julio de 2015 y a pesar de todas las gestiones que he hecho para recibir la parte de la herencia que me corresponde mis esfuerzos han sido infructuosos. Pues al momento de su muerte teníamos 23 años de casados sin haber podido tener hijos pues él tenía problemas genéticos por los cuales no podía fecundar.\nEl inscribió el hijo de una de sus amantes con el deseo de que fuera su propio hijo  pero al fallecer la madre del niño valiéndose de documentos falsos emitidos por el registro civil de Las Tunas comienza un proceso hereditario que yo tengo que revocar dicho proceso lleva 3 años de curso y aún no ha terminado pues el Tribunal Municipal Popular de Las Tunas le da en herencia al menor, (hijo ilegitimo) la parte del caudal hereditario que por ley me corresponde y a mí la parte que le corresponde a  él. \nLos jueces Yasmany Rodríguez Peña, Orlinda López López y Marla Téllez Rodríguez dictaron dicha sentencia contra las leyes de la República de Cuba   las cuales me amparan hice mi reclamación al Tribunal Provincial de Las Tunas y los Jueces Luz Elena Jorge Zalazar, Yodalis Meriño Pargas y Maribel Meireles Echeandia ratificaron dicha sentencia sin valorar las agresiones sufridas incluso en mi propia casa , ni las falsificaciones de documentos ni el mal trabajo de las abogadas Marbelis Báez y Katherine Reyes que no hicieron nada por defenderme y ocultaron documentos ni la acusación emitida en la (3ra Unidad de la PNR de Las Tunas) con certificado médico adjunto  la cual desaparecieron ni los testimonios escritos por los testigos de mi CDR.\nHe reclamado justicia a todos los niveles como las Fiscalías Municipal y Nacional incluyendo el Tribunal Supremo de Justicia y lo único que he logrado es perder el tiempo pues en 10 días tengo que entregar mis bienes a alguien que no se esforzó por obtenerlos y al que por ley no le pertenecen.\n¡Por favor Si no se va hacer Justicia conmigo pues que lo sepa todo el mundo! \nDirección\nCalle 11 # 130 reparto médico, Bartle Las Tunas; cp. 79220\nC.I 74010815297", "Señora Yusimi, no espere justicia. Aquì existe mucho consenso y posiciòn comùn. Nadie se atreve a disrepar de ciertas decisiones Ni usted ni nadie tiene un chance contra ese aparato.", "Convivo con un problema de vivienda cuya solución es responsabilidad del Gobierno. No existen otras formas individuales de enfrentarlo a través de cuentapropistas, esfuerzo propio y voluntad o tenacidad personal. \nEl edificio en que resido tiene más de 33 años de construido y vivo en la 5ta planta, en el apartamento que tiene arriba la entrada de agua para todos los vecinos. Cuando llueve o se botan los tanques, algo que ocurre con mucha frecuencia, mi apartamento se moja en todas sus partes. En caso de lluvias intensas o continuas como las de estos días de mayo,  el agua se filtra por las paredes e incluso sale por los orificios de las luces que están en el techo y por los interruptores de las paredes laterales. Es criterio de tres profesionales de la construcción con experiencia (un arquitecto, un ingeniero civil y un ingeniero eléctrico) que el apartamento está inhabitable para periodos lluviosos,  pues no hay posición para ubicar las camas ni proteger la ropa y otros bienes. Los closet de madera se mojaron y deterioraron y hubo que quitarlos, no puedo poner escaparates, porque no hay posición que no se moje. Cuando llueve fuerte hay que desconectar los equipos porque existe el riesgo potencial de un cortocircuito por la entrada de agua a las conexiones eléctricas.  Es el apartamento de peor  situación en el edificio, precisamente por tener arriba la entrada de agua para el resto de los vecinos y por esta razón pienso que tuvo mayor deterioro el impermeabilizante y las filtraciones totales son mayores que en otros apartamentos de la quinta planta. También estuvo afectado por el ciclón del año 2003, que rompió los 2 tanques que están en la parte superior de esta sección de apartamentos, de los cuales los vecinos remendamos uno y el otro sigue, desde esa fecha, roto y desconectado. Cuando cesa de llover afuera, todavía las filtraciones continúan en el interior del apartamento durante un día o dos.\nDurante estos 19 años, he asistido disciplinadamente a los despachos de los 6 o 7 delegados de circunscripción elegidos, sin respuestas concretas. El último de ellos nombrado Gabriel Meralla, aseguro públicamente que el edificio estaba en el plan 2017 y si no salía antes de diciembre, seria impermeabilizado al iniciar el 2018. Eso nos trajo una esperanza, después de la larga espera, pero en las recientes  elecciones resultó ahora elegida otra compañera, que nos dice que el edificio no está en plan de impermeabilización para el 2018. \nNo tengo opciones personales para resolver el problema. No puedo vender y comprar, porque nadie compra un apartamento con tal nivel de filtraciones, no puedo permutar porque nadie permuta para un apartamento así. No puedo reparar mi parte por varias razones (no se ofertan materiales de impermeabilización, no se puede reparar una parte, pues debe ser todo el techo del edificio, etc.). En fin, es un área colectiva de edificio, que hasta que se defina otra cosa, debe ser atendida por las estructuras estatales de mantenimiento y construcción civil y al parecer tienen problemas con las prioridades, pues edificios más nuevos y con menos filtraciones, han sido impermeabilizados durante el 2016 y 2017 en el Reparto Hermanos Cruz, de la ciudad de Pinar del Río, donde resido. Observo como alrededor del edificio, continúan construyendo nuevos biplantas y  edificios, con su correspondiente impermeabilización programada. ¿Y por qué no se da mantenimiento a los viejos, habrá que esperar a que se caigan para atender esas tareas?  \nSoy un jubilado pobre, que tuve que reincorporarme a trabajar, porque la chequera no me alcanza. No tengo carro, no tengo motocicletas, ni bicicletas. Solo tengo el apartamento en que vivo y para colmo no puedo estar tranquilo en él, porque es una chorrera por todas partes. Creo que al menos, como todos, merezco no mojarme del techo, en los años que me puedan quedar. Tenía la suegra de 90 años viviendo conmigo, y la tuve que evacuar para casa de otro familiar. \nNecesito despertar la fe en que por alguna vía mi problema se resolverá estando en vida, y por ello reduzco a los límites de mi situación personal, una frase de nuestro Comandante en Jefe a pocos meses del triunfo de la Revolución:\n“ Se hace necesario despertar la fe de los pueblos, y la fe de los pueblos no se despierta con promesas, la fe de los pueblos no se despierta con teorías, la fe de los pueblos no se despierta con retóricas; la fe de los pueblos se despierta con  hechos, la  fe de  los  pueblos  se despierta con  realidades,  la fe de  los pueblos  se  despierta  con  soluciones verdaderas\".                                                                                                                   \n                                                                                                    Fidel Castro Ruz\n\n                                                  \n                                         Discurso pronunciado ante el Consejo Económico de los 21, 2 de mayo de 1959 \n\n\n"]}