{"title": "Sobre colindancia, una aclaración de Arquitectos de la comunidad, en Holguín", "body": "\n\nDando respuesta a la carta publicada en fecha viernes 1ro. de junio del 2018,\ncon el titulo De qué resolución se habla, enviada por Mariela Pérez Hidalgo,\nvecina de calle Cervantes No. 288, altos fondo, en la ciudad de Holguín,\ntenemos a bien informarle de que le asiste razón en parte.\n\nA partir de la inspección realizada a la Dirección Provincial de Justicia en\nabril del 2017, fue detectado en la actividad registral que en nuestra\nprovincia se continuaba describiendo los límites y colindantes en viviendas\naisladas ubicadas en segundas o terceras plantas por un sistema ya derogado\ncon anterioridad, lo cual no era del conocimiento de ninguna de las entidades\nque en la actualidad trabajamos en esos tipo de servicios en la provincia.\nDetectada la deficiencia y realizadas las consultas con el Instituto de\nPlanificación Física por parte de los especialistas de trámites a nivel\nprovincial y previa conciliación entre la Dirección Provincial de Justicia,\nPlanificación Física y nuestra entidad (Empresa Provincial de Servicios\nTécnicos del Arquitectos de la ­Comunidad), se procedió por nuestra parte, a\npartir del 1ro. de agosto del pasado año a incluir, como quedó establecido por\nel registro de la Propiedad, de la Dirección Provincial de Justicia, los\nlímites y colindantes de las viviendas ubicadas en terreno en los documentos\ntécnicos para actualizaciones de títulos de propiedad de todas las viviendas\nubicadas en segundos o terceros niveles.\n\nEsta situación, no es menos cierto, ha complejizado los procedimientos ya de\npor sí complejos y desgastantes para la población teniendo en cuenta que este\nproceder implica indirectamente a los propietarios de las viviendas en planta\nbaja, donde pueden incidir positivamente o no las relaciones de vecindad\nexistente entre las partes, lo cual en muchos casos ha generado conflictos y\ndisgustos en la población.\n\nEn el caso que nos ocupa, el especialista actuante solicitó revisar la\nescritura de la vivienda en primera planta a partir de que fueron detectadas\nirregularidades respecto a los colindantes de esta vivienda, lo cual no es de\nnuestra competencia resolver sino de Planificación Física, ­fundamentalmente\nen lo referente a numeraciones.\n\nDe acuerdo a lo indicado por nuestra entidad, el ingeniero responsable de\nresolver el trámite debía haber procedido en correspondencia con lo indicado\npara estos casos: realizar el trámite, reflejando en sus observaciones la\nproblemática existente para que una vez que el documento técnico fuera\npresentado ante la Dirección Municipal de Planificación Física, esta asumiera\nel completamiento de la información requerida subsanando este particular de\ncolindancia.\n\nLuego de conocida la insatisfacción de Mariela, la misma fue visitada por la\ndirectora técnica de nuestra entidad y un especialista de trámites de la\nDirección Provincial de Planificación Física con el objetivo de esclarecer\nsobre todo lo sucedido, y correctamente narrado en su misiva, explicándosele\ncon más detalles las causas de lo sucedido y la forma en que procederíamos a\nresolver su trámite, quedando conforme con la respuesta y solución dada.\n\nEn la actualidad se dio continuidad al trámite, encontrándose en proceso por\nparte del especialista actuante. A partir de lo sucedido se procedió a\nrealizar una explicación más detallada a la totalidad de los especialistas de\nnuestra entidad con el objetivo de que no ocurran más insatisfacciones por\nnuestros servicios a la población en lo referente a este particular. De la\ncompañera haber acudido a la Atención a la Población, planificada todos los\nmiércoles a instancia municipal o provincial en la Empresa Provincial de\nArquitectos de la Comunidad, este asunto hubiese quedado resuelto.\n\nPor último, quisiéramos aclarar que esta problemática no responde a ninguna\nresolución, sino a indicaciones dadas a partir de lo regulado por el\nMinisterio de Justicia. Referente a la Certificación de Colindantes emitida de\nmanera incorrecta por Planificación Física. Será esta entidad la encargada de\ndar respuesta a este particular.\n\n  \nM.Sc Arq. Mario  \nCarballosa Sanz  \nDirector Provincial  \nArquitectos de la  \nComunidad, Holguín\n\n", "link": "https://www.granma.cu/cartas/2018-08-03/sobre-colindancia-una-aclaracion-de-arquitectos-de-la-comunidad-en-holguin", "original_letter_link": "https://www.granma.cu/cartas/2018-06-01/de-que-resolucion-se-habla", "is_response": true, "date": "2018-08-03", "comments": [], "original_letter_info": {"title": "¿De qué Resolución se habla?", "body": "\n\nPor este medio quisiera transmitir el disgusto que nos ha ocasionado a mi\nesposo y a mí realizar un trámite que pensamos en un inicio sería tan simple\ncomo lo es el de registrar nuestro título de propiedad. No voy a hacer la\nhistoria muy larga. En nuestro caso, cuando pensamos que ya estábamos a punto\nde lograr que todo estuviera en orden, nos visita el ingeniero que atiende\nestos trámites en la oficina de trámites No 3, teléfono 24 452557, Pueblo\nNuevo, Holguín, y nos dice que tiene que revisar el título de propiedad de la\ncasa de los bajos, porque salió una Resolución que dice que los colindantes de\nlas personas que viven en segundos niveles y más no tienen colindantes porque\nestamos en el aire y al nosotros residir en una segunda planta son los de la\ncasa de los bajos, pero resulta que nuestros vecinos han extraviado su título\ny no lo pudieron enseñar al funcionario, por lo que mi trámite no se puede\ncontinuar hasta que ellos no resuelvan el problema de su propiedad.\n\nAnte esta situación tan absurda le digo al funcionario que cuál es la\nresolución y qué organismo la emite y de ser posible que me la mostrara, a lo\nque me responde que desconoce todo eso porque no la ha visto, pero esas son\nlas orientaciones que tiene.\n\nTodo esto parece tan irreal, es como una pesadilla, cómo es posible que el\ntrámite de una vivienda dependa del título de otra que nada tiene que ver con\nla mía. Además, los organismos se contradicen porque nos presentamos a la\nDirección Municipal de Planificación Física de Holguín (teléfonos: 24\n474354-24 463580) y solicitamos una certificación de colindantes y este\norganismo nos la emitió, para ellos los de segundos niveles sí tenemos\ncolindantes, ¿no conocen de la Resolución?\n\nPero si esta certificación de colindantes que ellos nos dieron no sirve para\nlos trámites de vivienda, ¿para qué sirve? En fin, nos sentimos como barcos a\nla deriva y lo único que nos queda es dar a conocer nuestra situación a este\nespacio porque somos seguidores de este y sabemos que siempre se preocupan por\ndar curso a las quejas.\n\n  \nMariela Pérez Hidalgo,  \nCervantes 288 b Altos,  \nentre Peralejo y Coliseo, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/de-que-resolucion-se-habla", "original_letter_link": null, "is_response": false, "date": "2018-06-01", "comments": ["Sencillo, el que se presentó posiblemente estaba detrás de algún dinerito fácil o era alguien más del entramado artilugio de burocracia....", "JAJAJAJA...esto es kafkiano....mi propiedad es del 2003 y para inscribir mi apto en el registro he tenido que transitar todo ese \"mecanisnmo\", aun me queda recoger mi \"Nueva Propiedad en el Registro, pero tengo entendido ue el problema es que darse cuenta que e nuestro pais cada localodad PUEDE INTERPRETAR Y APLICAR LAS LEYES SEGUN SUS PARTICULARIDADES, CONVENIENCIA, DIRIA YO y vivo en un 3er nivel y, por dictamen del Arq. de la Comunidad, YO NO TENGO COLIDANTES....JAJAJAJAJAJAJA. pero parece que en Holguin rigen otras leyes, no es raro....."]}}