{"title": "Desean un ómnibus más grande para Holguín", "body": "\n\nAl escribir estas líneas quisiera que algún funcionario del Ministerio de\nTransporte me aclarara la siguiente preocupación. Los ómnibus Diana para el\nservicio urbano de las grandes ciudades no tienen mucha capacidad de\npasajeros. En el caso de mi ciudad de Holguín, la tercera en población del\npaís, no son factibles para tal servicio y me pregunto: ¿por qué en los planes\nde importación del ministerio de transporte no se incluye nuestra provincia en\nla compra de ómnibus yutong de gran capacidad, rígidos y articulados, como se\npriorizan para las ciudades de La Habana y Santiago de Cuba?\n\nLos ómnibus Diana dicen que ahorran combustible, pero en capacidad se llenan\nen la cabecera y van dejando pasaje en sus trayectos, y económicamente para\nlas empresas de ómnibus urbanos lo que dejan es pérdidas por concepto de\npasajeros transportados y no por ahorro de combustible. ¿Por qué si se piensa\nen la sustitución de importaciones, no se tiene en cuenta el ensamblaje de un\nDiana con chasis más largo y de gran capacidad, e incluso en pensar en un\nDiana articulado de gran capacidad, ya que aquí contamos en nuestro país con\npersonas con talento para dichos proyectos, al igual que se produjeron en las\ndécadas del 80 y 90?\n\nMaikel Aguilera Peña,  \ncalle 12, No.155 entre 19 y 25. Reparto Piedra Blanca, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/desean-un-omnibus-mas-grande-para-holguin", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Las Dianas no han dado en la diana en ninguna de las ciudades cubanas. Son ómnibus buenos, pueden ser, no sé, y como bien dice el reclamante, costo / beneficio no creo que sea una solución pues el uso que se les ha dado nacionalmente así lo demuestran. Saludos. ", "Al igual que Camaguey, la ciudad de los parques tiene mas de 300 mil habitantes que mover diariamente pq no es solo los que viven en ella sino los que en un radio  entorno a ella hay personas residentes en otros municipios que trabajan alla o que van por cuestiones medicas o de tramites documentales aun viviendo en MOA. La Diana, bueno para que seguir hablando la conocemos demasiado bien, lo que necesita HOLGUIN es lo que muestra la foto (http://portico.transporte.cu/sites/default/files/Gama%20Yutong%20Buszuge.jpg).\nSAludos......................", "Tenemos que empezar a hacer planes en funcion de satisfacer las necesidades de los pasajeros y no de los directivos, algo similar a lo que se hace con el TURISMO.....\nhttp://portico.transporte.cu/sites/default/files/Gama%20Yutong%20Buszuge.jpg", "http://portico.transporte.cu/sites/default/files/maxresdefault_2.jpg", "http://portico.transporte.cu/sites/default/files/maxresdefault_2.jpg"]}