{"title": "Aclara Inass sobre pensión a jubilado incorporado al trabajo", "body": "\n\nRespecto a la carta de José Ramón Ávila Cruz ¿Cuándo un jubilado que se\nincorpora al trabajo tiene derecho a mayor pensión?, publicada el pasado 8 de\njunio por el periódico Granma, donde solicita se le esclarezca el por qué no\nle asiste derecho al incremento de la cuantía de su pensión por haber laborado\ncon posterioridad a la jubilación, le informamos:\n\nLa Ley No. 105, De Seguridad Social, del 2008, establece en su artículo 18,\nque los subsidios y las pensiones pueden alcanzar hasta el 90 % del salario\npromedio del trabajador, entendiéndose como tal, aquel que resulte de los\nmayores salarios devengados por el trabajador, durante los cinco años\nnaturales seleccionados de entre los últimos 15 años naturales, anteriores a\nla solicitud de la pensión, el cual constituye el salario promedio mensual,\nbase de cálculo de la pensión por edad e invalidez total. Es por ello que,\ncuando usted se jubiló en febrero del 2016, con 67 años de edad y 45 años de\nservicios, correspondió aplicarle el 90 % al salario promedio mensual,\nascendente a 854,94, el cual sirvió de base para el cálculo de su pensión,\nmáximo por ciento establecido de conformidad con lo dispuesto en el referido\nartículo.\n\nEn virtud de lo anterior, aun cuando corresponda aplicar a su pensión los\nporcientos establecidos por haber laborado determinados años con posterioridad\na su jubilación, el incremento resultante no podrá superar el 90 % del salario\npromedio mensual, que sirvió de base de cálculo para la determinación de la\ncuantía de su pensión inicial, por lo que el exceso de esta, siempre será\najustado a dicho porcentaje, es decir 854,94 pesos al 90 % que en su caso\nequivale a 769,45 pesos.\n\nCaridad Real Gutiérrez  \nJ'Dpto. Trámites y Pensiones  \nInass.\n\n", "link": "https://www.granma.cu/cartas/2018-07-06/aclara-inass-sobre-pension-a-jubilado-incorporado-al-trabajo", "original_letter_link": "https://www.granma.cu/cartas/2018-06-08/cuando-un-jubilado-que-se-incorpora-al-trabajo-tiene-derecho-a-mayor-pension", "is_response": true, "date": "2018-07-06", "comments": ["Tanto la Ley 105, como el Decreto que la implementa solo establecen que los jubilados que se reincorporan a trabajar, pueden recibir un incremento en su jubilacion de  1% o el 2%, segun la edad conque se jubilo, sin mencionar para nada si la persona se jubilo con un 90%. Creo que es una mala interpretacion de la funcionaria del INASS", "yo interpreto lo mismo que Ramon despues de revisar lo que al respecto dice la ley 105. Seria bueno que la funcionaria del INASS aclara mas el caso.", "seria bueno que  explicaran con mas detalle el contenido esta Ley hay muchas personas jubiladas que se han reincorporado al trabajo que tienen dudas respecto a este aspecto\n", "Bueno  yo trabaje en cuba 37 anos  y ahora vivo fuera del pais . como la constitucion  dice que siguimos siendo cubanos y no reconoce otra ciudadania  puedo yo cobrar el retiro ya que yo aporte por muchos anos en cuba.  "], "original_letter_info": {"title": "¿Cuándo un jubilado que se incorpora al trabajo tiene derecho a mayor pensión?", "body": "\n\nLes escribo en nombre de los jubilados reincorporados al trabajo que al dejar\nde trabajar se ven afectados con el incremento en su chequera.\n\nLlevo dos años y cinco meses reincorporado al trabajo y he decidido concluir\nla actividad laboral. Antes de solicitar la liberación, me presenté a la\nDirección de Trabajo y Seguridad Social de la provincia para aclararme lo del\naumento establecido para nuestro caso, según la Ley 105/08 de Seguridad\nSocial. En dicha oficina me responden que no tengo derecho al incremento\nestablecido en dicha Ley por haberme jubilado con 45 años de servicio.\n\nTengo en mis manos la Ley, la que norma en su Capítulo III, artículos del 29\nal 35 lo relacionado con el trabajo de los pensionados por edad.  \nEl Artículo 35 establece:\n\n«Los pensionados por edad reincorporados al trabajo, cuando cesan en él,\ntienen derecho a obtener un incremento en la cuantía de la pensión que\nreciben, equivalente al 2 % del nuevo salario promedio, por cada año trabajado\ncon posterioridad a su reincorporación».  \nEn la Ley no aparece ningún artículo que contradiga lo planteado.\n\nPor su parte, el Decreto No. 283, Reglamento de la Ley de Seguridad Social, de\nfecha 6-4-2009, regula en el Capítulo ii, artículos 38 al 40, lo relacionado\nal procedimiento para obtener este derecho. El Artículo 40, establece las\nnormas para su aplicación. En la Norma b, establece:\n\nb).-Una vez alcanzados los requisitos de 60 años o más, si es mujer, y 65 años\no más, si es hombre, y 30 años de servicio, se incrementa el 2 % del nuevo\nsalario promedio.\n\nComo se aprecia en esta norma, se establece el tiempo mínimo de servicios para\ntener derecho al incremento señalado por la Ley, pero en ningún artículo,\nnorma o párrafo se establece que los que nos pensionamos con 45 años o más de\nservicio no tenemos derecho al incremento establecido por la Ley, sin embargo,\nlos encargados de su cumplimiento nos niegan el mismo.\n\n¿Por qué este incumplimiento?\n\n  \nJosé Ramón Ávila Cruz,  \nCalle Carretera del Mirador  \nNo. 45, entre 2 y 12, Rpto. Hilda Torres, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/cuando-un-jubilado-que-se-incorpora-al-trabajo-tiene-derecho-a-mayor-pension", "original_letter_link": null, "is_response": false, "date": "2018-06-08", "comments": ["y porque no le dan respuesta al compañero si eso esta escrito ? "]}}