{"title": "A la espera de traslado  de acción constructiva", "body": "\n\nSoy afectado del huracán Ike, en el municipio de Banes. Por situaciones de\ntrabajo, fui promovido y me trasladé al municipio de Holguín, hace ya casi\nsiete años e inmediatamente hago la solicitud de traslado de la acción\nconstructiva y desde entonces no sé los trámites ni las gestiones que he hecho\ny no he recibido una respuesta que me dé una esperanza de poder tener mi casa.\n\nLa Dirección municipal de la vivienda me puso al tanto de la situación del\nmunicipio. Me encuentro viviendo en casa de mi cuñado, con mi familia de\ncuatro miembros, en muy malas condiciones y se me está pidiendo salir ya de\nella.\n\nSolicité una entrevista con el presidente provincial el 23 de abril, de esa\nsolicitud se derivó, según me orientaron en la provincia, una indicación hacia\nel gobierno municipal y por respuesta recibí la copia de la primera respuesta\nde la vivienda, de hace casi siete años, relacionada con la situación del\nfondo habitacional del municipio.\n\nTeniendo en cuenta esto, mi esposa solicita una entrevista con el presidente\nmunicipal y no sé las causas, pero no ha sido posible que sea atendida...\nNuestra situación es crítica. ¿Cuáles son los requisitos exigidos para ser\natendido por cualquiera de las dos instancias, de forma personal? ¿Acaso no es\nun derecho? No digo que se me ha negado, pero puedo decir que se ha repetido\nla respuesta por terceras personas para decirnos algo, sin indagar\nprofundamente la situación. Yo no estoy pidiendo nada que por derecho no me\ncorresponda, como el derecho de ser atendido y recibir orientación sobre mi\nsituación.\n\nYo me trasladé hacia el municipio de Holguín por necesidad de mi organismo.\nSolo quiero saber ¿cuánto más tengo que esperar, si el huracán Ike fue hace\ndiez años, y estoy en la provincia hace casi siete? ¿Quién da respuesta a mi\ninquietud?\n\n  \nEdilmis González Carrazana,  \nCarretera de Mayarí, km 7 1/5 , Las Biajacas.\n\n", "link": "https://www.granma.cu/cartas/2018-10-05/a-la-espera-de-traslado-de-accion-constructiva", "original_letter_link": null, "is_response": false, "date": "2018-10-05", "comments": []}