{"title": "Crónica de un maltrato", "body": "\n\nEs viernes, 25 de mayo del 2018. Lugar: terminal de ómnibus interprovinciales\nde Santa Clara. Estoy anotado en la lista de espera con el objetivo de viajar\nhasta Matanzas. Este servicio se presta allí con orden, los empleados son\natentos y eficientes.\n\nAproximadamente a las 9:45 a.m. anuncian por el audio un ómnibus de Transtur\n(número en la puerta de acceso: 4422; matrícula o chapa: B 205 994, con franja\nazul) ofreciendo ocho capacidades con destino a Matanzas, en viaje directo (no\npara en lugares intermedios).\n\nLa organizada cola avanza hasta que se venden las capacidades solicitadas. A\nalgunos pasajeros que desean viajar a Colón le cobran hasta Matanzas, según lo\nsolicitado de «viaje directo».\n\nAbordado el ómnibus, el chofer (tiene un solapín donde se lee «Joaquín\nPérez»), recoge los boletines sin devolver el comprobante del pasajero.\n\nEl ómnibus (de los medianos, más de 12 capacidades y menos de 40) sale de la\nterminal con ocho pasajeros y el resto de los asientos vacíos. Es viernes, la\nterminal está «en candela», muchas personas intentando viajar y no pocas deben\nesperar la siguiente oportunidad a Matanzas.\n\nPrimera parada: punto de recogida de pasaje («amarillo») a la salida de Santa\nClara. El chofer llena la guagua, incluso con pasajeros de pie, hasta\ndiferentes destinos, incluido Esperanza, el siguiente pueblo. Cobra no menos\nde 10 cup por pasajero, sin entregar comprobante alguno.\n\nEn lo adelante funcionará como una guagua intermunicipal, sin entrar en\nterminales, subiendo y bajando pasajeros, cobrando. En algunos tramos,\nviajaron hasta 18 pasajeros de pie. En total, transportó alrededor de 120\npersonas.\n\nAl llegar a la entrada de Matanzas (Peñas Altas, a varios kilómetros de la\nterminal, un descampado), anuncia que los viajeros de Matanzas debemos\nbajarnos allí, pues él sigue para Santa Marta (a la entrada de Varadero), un\ndestino que el chofer no anunció en Santa Clara.\n\nEducadamente, le explico que yo salí de la lista de espera de Santa Clara con\ndestino a Matanzas, que debe dejarme en esa terminal. Reitera que debo\nbajarme. Intento persuadirlo, reiterándole el criterio anterior y otros: tengo\n62 años, diabético, no hubo oportunidad de ir al baño en todo el viaje,\nnecesito ya alimentos y medicinas, llovizna y viene fuerte aguacero, traigo\nequipaje… Reitera su posición, se descompone, amenaza, tiene gestos como\nmostrarme el solapín y decir: «Ve a donde te dé la gana», «te vi la cara, más\nnunca te recojo»; «te bajas o te llevo para Santa Marta»; «en la terminal de\nSanta Clara te engañaron».\n\nNo hablo más. Me bajo. Me mojo. No me resigno. Escribo a «Cartas a la\ndirección».\n\nEugenio Vicedo Tomey,  \nCalle 95 No. 30220 entre 302 y 304,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/cronica-de-un-maltrato", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["Solo espero ver la respuesta de los directivos de esa empresara donde eres trabaja ese chofer. Es mucha la impotencia cuando uno ve esas cosas asi. Es demaciado. ", "por mi trabajo viajo a santa clara desde sancti spiritus hace muchos años, mas de 16, siempre ha pasado eso, todo el pasaje que los choferes recogen se cojen el dinero y jamas dan comprobante de pago,,, por lo menos en Omnibus astro sancti spiritus eso es normal,,, los directivos han dicho que los choferes areglan las guaguas pobrecitos,, en la terminal de santa clara todos los viernes los estudiamtes universitarios que viajan le dan 20 cup a los jefes de turno por el papelito del fallo,,, tambien es normal", "Eugenio, el tuyo es uno de los tantos casos que ocurren en el país, ahora por esta queja es que los directivos de esta Empresa se van a enterar de las violaciones que cometen sus choferes, estos vehículos tienen GPS, por lo que tienen un rastreo constante de sus movimientos y el dinero recaudado, en manos de quien quedaría?, en las de Liborio?, solo espero que recibas una respuesta de esta Empresa aunque sea para justificar el proceder de su chofer.", "Soy Eugenio, autor de la carta.\nEn la mañana del martes 18 de septiembre de 2018  me ha visitado Raúl Cruz Hernández, quien además se ha identificado como sub director de operaciones de TRANSTUR, quien en forma correcta me ha informado que preside una comisión de 5 miembros  encargada de analizar los hechos denunciados. En principio me ha informado que el chofer vinculado a la denuncia ha recibido una medida cautelar,  consistente en permanecer 30 días separado de su puesto de trabajo en espera de que la comisión llegue a conclusiones en relación al asunto. Me solicitó que le dijera cuando la comisión en pleno podía reunirse conmigo a fin de precisar mayor información y detalles sobre el asunto.\nLlegado a este punto, le ofrecí dos criterios:\n-\tQue conozco que lo acostumbrado para estos casos es el establecimiento de una comisión, sólo que, al margen de todo lo imparcial y responsable que esa comisión pueda ser en sus actuaciones, no es menos cierto que la misma emana del seno de los propios compañeros de trabajo del chofer, quienes han estado relacionados por meses y años con el mismo y, en consecuencia, elementos subjetivos pueden conspirar en obtener un resultado adecuado.\n-\tQue en lo adelante, ellos y sobre todo yo debemos dedicar un tiempo a entrevistas, conversaciones etc., tiempo que yo al menos pudiera dedicar a otra cosa.\nEn otro momento de nuestra conversación, me ofreció el criterio – reitero, siempre en términos correctos – de que “si yo hubiera ido directamente a TRANSTUR”, se hubiera ahorrado tiempo. Le expresé que no compartía ese criterio.\nEn principio, acordamos un encuentro con la comisión en pleno para el sábado 22 de septiembre.\nRaúl me ha dicho que, entre otras acciones, realizarán las siguientes: \n-\tVisitar la terminal de Santa Clara, a fin de obtener información de lo ocurrido ese día.\n-\tRevisar en detalle el GPS del vehículo.\nMe planteó que ya el chofer les ha dicho que ese día en Santa Clara “se acababa de ir la guagua para Matanzas, y la terminal estaba vacía”. Digo yo: la guagua para Matanzas sale a las 11:10 AM, y estos hechos ocurrieron alrededor de las 09:45 AM. Con seguridad, cuando realicen investigaciones en Santa Clara, podrán comprobar que:\n-\tEn el libro de la lista de espera para Matanzas, después que salió el ómnibus del chofer de TRANSTUR, quedaron personas anotadas, que no se “limpió” la lista de espera.\n-\tEn los libros de control debe estar registrado, e incluso por el anuncio del audio, se dijo bien claro que eran ocho capacidades. Es decir, que el chofer previamente al anuncio, dijo bien claro que era ocho capacidades para Matanzas. Si el chofer no brinda esa información previa, por el audio anuncian “un ómnibus de TRANSTUR para Matanzas” sin especificar capacidades, o especificando las 24 de capacidad de ese tipo de ómnibus y no ocho capacidades, que fue lo que se anunció.\n-\tEn la terminal de Santa Clara conservarán las matrices de los boletines vendidos para Matanzas esa mañana, y todo podrá ser verificado.\nAgradezco a las personas que han expresado solidaridad con el perjudicado. En respeto a ellos, brindo esta información adicional.\n", "Se hará justicia, no lo dudes.", "Se hará justicia, no lo dudes."]}