{"title": "Una consulta sobre los maduradores de productos", "body": "\n\nQuisiera hacerle una consulta y me dicen si es con ustedes o no y a quién le\ndebo escribir esto.\n\nMi preocupación es con relación a los productos químicos que le están echando\na las frutas para apurar la maduración y al parecer esto no le importa a\nnadie, porque supuestamente ese producto está destinado solo para la caña.\n\nSe habla de todo aquí y este es uno de los casos que han de tener el control y\nque nunca se habla. ¿Quién es el responsable de esto? ¿De dónde sale este\nproducto? ¿Quién es el encargado de velar por la circulación de este producto?\n¿Está autorizado a dárselo a los campesinos con el fin de apurar la\nmaduración? No creo que exista autorización alguna para este fin.\n\nSolo quiero que me digan si pueden debatir este caso en algún momento o\nprograma donde hablen para el pueblo sobre esto.\n\nRicardo Sera Pascual,  \nCalle 132 # 4309 / 43 y 45., Marianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-06-22/una-consulta-sobre-los-maduradores-de-productos", "original_letter_link": null, "is_response": false, "date": "2018-06-22", "comments": ["En ningún país del mundo se puede utilizar un producto (sobre todo en alimentos) si no tiene una certificación del ente oficial regulador. Eso se controla y se penaliza muy duramente. Si por el uso indebido de un producto una persona resulta dañada, las compensaciones monetarias son millonarias. En Cuba, parece que vivimos en una aldea - se utilizan productos de todo tipo sin control alguno. Aceite requemado cien veces; fabricas de cerveza, ron, bebidas , agua embotellada; maduradores de frutas; sales de nitro y otros. Hasta perfumes - o alguien no ha visto, por los barrios, personas comprando pomos de perfume vacíos?  Solo que el Gobierno no se preocupa mucho por eso! Por qué? No lo se. Bastaría, en el caso de las frutas, hacer un recorrido sistemático por todos los puntos de venta - estatales y particulares - y decomisar y destruir, in situ, esos productos, adicionando una multa \"arranca dientes\" al infractor. Por segunda ocasión - retiro de la Patente de Cuentapropista, decomiso del puesto o local y 5 años en prisión. Si es estatal - cierre del establecimiento y proceso judicial a los implicados a todos los niveles. Así con todos los fabricantes clandestinos y violadores estatales y particulares.", "Siempre me ha preocupado  los productos químicos con que BAÑAN las frutas para apurar su maduración y adelantar  sus ganancias, porque ya no les basta que  las ganancias sean abundantes, a partir de los precios desorbitantes de estas, los comercializadores adelantan todos los procesos; pero me preocupo porue tengo en mi familia un niño de 2 años y una anciana de 79, a los cuales las frutas frescas y NATURALES les hace falta; pero  no se las doy por el miedo que estos PRODUCTOS QUÍMICOS, les puedan  provocar una enfermedad: ¿Quien  tiene que controlar esto en los mercados?; ¿Cómo adquieren los productores y comercializadores estos productos?; ¿Tendrá la ANAP  y la  Dirección de la Agricultura que tomar partido?; ¿Tendrá  la prensa que hablar del tema  y publicar los daños  que pueden provocar estos maduradores a las persona?. En un país donde luchamos a cada hora por el bienestar y la salud de TODOS, unos pocos inescrupulosos que poco les importan los demás y sólo  se preocupan de llenar a todo costo sus bolsilos, no podemos seguir conviviendo con esto.", "Ese problema gravisimo ocurre en toda Cuba . Nadie tiene responsabilidad y se realiza a la vista de todos. No es de Salud Publica , mucho menos de la Agricultura , y ni hablar del Gobierno Municipal o Provincial. ESO ES TIERRA DE NADIE. ", "eso mismo me pregunto yo? y el inspector pa cuando?", "Es penoso que se esté contando la misma historia hace años y nadie se preocupe por eso. ¿Es que hace falta que le digan a alguien cuál es su contenido de trabajo con respecto a este asunto, para que lo puedan resolver?. Sabemos que somos históricamente un país solidario y tratando de respetar las leyes. Pero siempre es así?, o nos estamos engañando?. Esa es una responsabilidad de quién en particular?. Hace muchos años recuerdo que este mismo asunto se planteó en la prensa nacional y..............\nNos estamos matando, sabemos que esos químicos son cancerígenos, pero también sabemos que esta es una de las enfermedades más afectadas en las estadísticas nacionales. Espero que haya alguien sensible y que sepa lo que deba hacer, aunque no esté en su contenido de trabajo. Gracias"]}