{"title": "Una sonrisa, el primer tratamiento", "body": "\n\nCompañeros, estamos acostumbrados a través de su redacción a hacerles llegar\nlas inquietudes y las problemáticas que afectan a algunas personas de nuestra\npoblación; por lo que leyendo he llegado a la conclusión que también estamos\nen el deber de hacerle saber a todos nuestros lectores que existen personas\nresponsables, muy humanas y con un gran sentido de pertenencia. Por ejemplo,\nen el policlínico Los Pinos nos encontramos ante el doctor Francisco Douglas\nAvalas, quien día a día con una sonrisa nos brinda un trato amoroso y nos da\nbuena atención a todas las personas que llegan ante él, sin distinción, pues\nsiempre está dispuesto a salirle al paso, aun estando atendiendo pide permiso\nsi entra algún caso de emergencia.\n\nEl mismo, en tiempo de alerta ciclónica, está presente en todo el espacio de\ndefensa de nuestro territorio.\n\nTambién podemos hacerles saber que las personas y pacientes que recibimos el\nservicio de dicho policlínico estamos satisfechos con su servicio e higiene y\nademás orgullosos de que a pesar de todo y del bloqueo, que nos causa tanto\ndaño a la salud pública, nuestros médicos día a día se enfrentan a darle\nsolución primaria, brindando con amor todos los conocimientos adquiridos y así\ndía a día salvar vidas con los recursos con que contamos, pero siempre tenemos\npresente que no hay mejor medicina para un paciente que una sonrisa, un buen\ntrato, que a mi juicio sería el primer tratamiento de un médico hacia un\npaciente.\n\nFlora Cardelle Menencia,  \nPerla No. 505 entre Cisneros Betancourt y Oeste,  \nRpto. Los Pinos, municipio de Arroyo Naranjo,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-03-16/una-sonrisa-el-primer-tratamiento", "original_letter_link": null, "is_response": false, "date": "2018-03-16", "comments": ["Felicicidades colega. Siempre hay alguien que nos quiere. "]}