{"title": "Vivienda a medias y un plano diferente", "body": "\n\n(...) En el 2002 recibí una licencia de construcción conjuntamente con el\nplano que aún mantengo en mi poder. Aproximadamente en el 2006 comienza dicha\nconstrucción, que luego se paralizó dejando a medias un sótano que por\ndesnivel del terreno fue aprobado y semiterminado por mí, el cual estoy\nocupando con mi familia como vivienda, ya que esta tenía pésimas condiciones.\n\nTeniendo en cuenta esta situación (...), me he dirigido a los organismos\ncorrespondientes en busca de una respuesta.\n\n(...) Después de tanta lucha llegó el alivio, por unos días, cuando el 22 de\nmarzo del 2017, en una entrevista con el Vicepresidente del Poder Popular,\neste me dice que (...) mi problema se solucionaría (...). Esta entrevista fue\nen presencia de la directora de Vivienda, Madelaine Martínez. (...) En el\nacuerdo quedó establecido cómo sería el nuevo plano, ya que mi plano del 2002\nera de cubierta ligera y se me daba la posibilidad de otro tipo de cubierta.\n\nEsto no fue así (...). Cuando salió el nuevo plano este salió de la misma\nmanera, con cubierta ligera, y excluyéndome de cuatro acciones constructivas\n(...): me quitan una habitación, la escalera que da acceso al patio, la mitad\nde la placa del sótano y la cocina (...). Este plano no se corresponde en nada\ncon la licencia que aún conservo y que fue aprobada por todos los organismos\n(...).\n\nPregunté qué habían hecho con mi plano anterior, porque no veo razón para\ntantas limitantes y la directora me contestó (...) «lo boté»; pregunté otra\nvez que si me excluyen la escalera, cómo bajo a mi patio; me contestó que\n«diera la vuelta por la calle». (...)\n\nDisnoy Diaz Cabrera,  \nOtto Parellada 24, entre Céspedes y José A Saco, Palma Soriano, Santiago de\nCuba.\n\n", "link": "https://www.granma.cu/cartas/2018-09-07/vivienda-a-medias-y-un-plano-diferente", "original_letter_link": null, "is_response": false, "date": "2018-09-07", "comments": []}