{"title": "Planificación Física responde y actúa ante  reclamación en Arroyo Naranjo", "body": "\n\nPara dar respuesta a la queja remitida por la compañera Geidy Vega Robaina,\nvecina de la calle San Rafael no. 134 e/Pocito y Esperanza, Managua, municipio\nde Arroyo Naranjo, se visitó la vivienda por parte de los funcionarios de la\nDirección municipal de Planificación Física y se comprobó a través del\nexpediente que consta en el archivo de la entidad, que Mariz Guerra Mora,\nvecina de la calle San Rafael no. 132 e/Pocito y Esperanza, Managua, en el\nmismo municipio, presenta licencia de obra con no. de expediente 5722/17\notorgada en fecha 13/12/17 autorizando la reposición de la vivienda y el\ncorrespondiente manual de instrucción de fecha octubre/2017, autorizando la\nobra nueva.\n\nSe comprobó que las acciones constructivas que se estaban realizando no se\namparan en las obras descritas, debido a que no se respetó el proyecto\naprobado, ya que unido a la pared de Geidy se iniciaron acciones de apertura,\nprovocando daños, por lo que se apercibió a la propietaria y se le impuso la\nObligación de Hacer de retirarse 0,75 cm de la pared de la vivienda de Geidy,\nobligación que se cumplió quedando un pasillo en el lateral derecho saliendo\nde la vivienda no. 132.\n\nCiertamente al fondo de la vivienda 132 existen dos construcciones; la\nDirección municipal de Planificación Física de Arroyo Naranjo refiere en su\nvisita que el patio de tierra se encuentra reconocido en propiedad y que se le\naplicó al morador de la vivienda el Decreto 272/01 Contravenciones en Materia\nde Ordenamiento Territorial y de Urbanismo del Comité Ejecutivo del Consejo de\nMinistros, Artículo 8.2 inc. A con una cuantía de 800,00 pesos con talón EA\n865142.\n\nLe corresponde a la Dirección municipal de Planificación Física de Arroyo\nNaranjo dar seguimiento al cumplimiento de la Obligación de\n\nHacer y de otras irregularidades detectadas en el lugar.\n\nRespecto al otorgamiento del subsidio, le corresponde al Consejo de la\nAdministración Municipal el análisis del expediente aprobado, así como de los\nmateriales asignados por las afectaciones producidas por el huracán Irma.\n\nMSc. Juan Miguel Herrera Miranda,  \nDirector DPPF La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-16/planificacion-fisica-responde-y-actua-ante-reclamacion-en-arroyo-naranjo", "original_letter_link": "https://www.granma.cu/cartas/2018-06-15/sacan-provecho-a-la-bondad-del-estado", "is_response": true, "date": "2018-11-16", "comments": ["Actúan??? Esperé pacientemente por la respuesta demorada a esta valiente mujer y me alegró ver que le den toda la razón a los planteamientos hechos por la Doctora, pero... dónde está el escarmiento a los infractores? Dónde está la enseñanza para las nuevas generaciones? A quien le toca arreglar su pared dañada? Cómo es que dejan en manos de los acusados decidir si es o no correcto la entrega del subsidio. Nunca he visto un culpable declararse como tal. Debemos ser más críticos y combativos!", "Camajuaní, 19 de junio de 2019\nYo Petra Eusebia Pérez de Armas, vecina del edificio #6, apto 5A, calle Céspedes, Municipio de Camajuaní, provincia de Villa Clara, con CI 44081824053, me dirijo a ustedes por medio de la presente para comunicarles mi caso que a continuación les explico, quisiera se atendiera mi situación y me dieran respuesta lo antes posible por parte del personal capacitado para contestar al público.\nTengo un hermano cuyo nombre es Francisco Pérez de Armas con CI: 47091522943, vecino de calle Magoón #160 e/ 5ta y 6ta, Reparto Mantilla, municipio Arroyo Naranjo, Ciudad Habana. Francisco a sus 17 años fue llamado a cumplir con el deber revolucionario del servicio militar activo, donde ocurrió en la UM 1782 de la Marina de Guerra, al término del mismo prosiguió a dar inicio a una larga carrera en las Fuerzas Armadas Revolucionarias como oficial civil de las FAR(la cual se extendió en el tiempo por más de 25 años), ocupando durante muchos años el cargo de técnico en mecanización, por su labor y aportes a las Fuerzas Armadas fue galardonado con el otorgamiento de la medalla de honor en servicios militares por varios años consecutivos, gracias a su labor incuestionable por el servicio prestado su trabajo fue recompensado con el otorgamiento de un módulo de vivienda porque la suya sufrió derrumbe total, donde bajo su esfuerzo y el apoyo de la revolución logro terminarla. Francisco siempre mostro un innegable compromiso con su labor en las Fuerzas Armadas por lo que siempre ha vivido solo enamorado de su profesión, con el paso del tiempo fue padeciendo de enfermedades en el sistema nervioso, estando hospitalizado en varias ocasiones en el Hospital Naval, no obstante, tras sus recuperaciones siempre se incorporó para seguir cumpliendo firme con su trabajo. Con el andar de los años venideros su salud mental empeoro presentando severos problemas psiquiátricos, concluyendo que a día de hoy Francisco presenta una demencia incipiente, enfermedad que le provoca desorientación en tiempo y espacio, tiene enlentamiento motor provocándole severos daños a la hora de caminar.  Francisco dada su delicada condición de salud prácticamente le era imposible valerse por si solo requería ayuda para que su crisis no continuara empeorando, entonces una hermana que presentamos en común se le acercó con la intención de ayudarlo cuales intenciones de ayuda no quedan del todo clara a día de hoy, ya que considero que la presunta ayuda venia solapada de posteriores delitos y acciones turbias hacia mi hermano, él mismo, al ver sus condiciones de débil estado mental y complejo estado de salud se le acerco a mi hermana, diciendo que en caso de su fallecimiento heredaría su inmueble, sabiendo nosotros por lo antes citado que no estaba en condiciones de tramitar procesos jurídicos, en fin este evento se realizó no sé de qué manera y el título de propiedad del inmueble pasa a nombre de mi sobrina Xiomara María Sosa Pérez, la cual actualmente reclama la vivienda y ante los ojos de cualquier personalidad jurídica está en su derecho. La crisis mental y de salud se agudizo de tal manera que para la fecha de agosto del año 2018 decidimos mi hermana y yo traer a Francisco para Villa Clara ya que estando en La Habana nos era imposible ayudarlo todo consensuado bajo la idea primaria que se permutaría la vivienda de nuestro hermano para Villa Clara, al presentarme ante mi hermano me encuentro con  una situación de total desconocimiento para mí y que me hizo sentir un dolor profundo, mi hermano está viviendo en condiciones infrahumanas pudiendo ser comparado a las condiciones de vida de un animal, en lo que respecta a higiene y alimentación, de ello puede dar fe todos los vecinos, esa situación reafirmo que lo mejor para el bienestar de mi hermano era la permuta para Villa Clara y estar cerca de las personas que queremos proporcionarle buenas condiciones de vida y salud, entonces ocurre una reunión entre    las partes implicadas que son mi hermana, su hija y yo, donde al comunicarle la decisión de permuta a mi sobrina la misma se niega rotundamente afirmando que eso no ocurriría porque ella es la propietaria legal de la casa, lo cual entra en contradicción ya que su postura no ayuda al verdadero bienestar del propietario legítimo del inmueble, eso desencadeno que mis días de estancia en la Habana transcurrieran de una forma muy agitada al punto de hasta llegar  a recibir amenazas por parte del hijo de mi sobrina en varias ocasiones y altas horas de la noche, las cuales prosiguieron aun después de regresar a Camajuaní. Bajo todos esos acontecimientos no me detuve y me dispuse a constatar los documentos legales al registro de la vivienda que daban fe de las afirmaciones de mi sobrina, tras varios días de viajes al registro de la propiedad el personal calificado no pudo encontrar la propiedad del inmueble tanto antigua como actual. A fecha de hoy, mi hermano cada día pregunta por su añorada casa en Camajuaní que le permita estar cerca de nosotras dos y donde la revolución lo pueda acoger a alguno de sus programas de atención y bienestar social brindándole así los servicios necesarios para su subsistencia y cuidado, debido a que soy una ama de casa viuda y jubilada y él no cuenta ni tan solo con una chequera después de haber cumplido sus 25 años ejemplares de trabajo en las Fuerzas Armadas. De ahí se dio inicio todo un proceso que diera veracidad de la incapacidad que presenta mi hermano, que me pudiera hacer ejercer como tutora legal de Francisco y corroborado con la palabra de mi hermana, la cual pretende enmendar su error cometido, pero a día de hoy no hay tregua posible de entendimiento con mi sobrina, la cual valora vivir en el inmueble con su hijo sin la aprobación de mi  hermano, porque el reniega de cualquier convivencia con ellos, bajo mi poder tengo todos los test psiquiátricos realizados a mi hermano y que están abalados por el tribunal municipal de psiquiatría de Camajuaní que dan veracidad de la enfermedad que presenta. Vivo consiente que encontrare una respuesta justa de su parte y los organismos implicados, que me ratificarán la confianza que tengo en el sistema y donde personas como Francisco que dieron todo por las Fuerzas Armadas pilar importante de nuestra revolución siga estando orgulloso de todos sus años dedicados y bajo ningún concepto lo dejara ahora desamparado que ya no puede valerse por sí mismo.\nMi teléfono particular es 4248-2210, en caso de necesitar más información.  \n", "\n\nMe dirijo a ustedes con el objetivo de establecer una queja sobre el mal trabajo de la DMPF del municipio de arroyo naranjo al no acatar las decisiones de los tribunales Municipales y Provinciales, en este proceso llevo tres años con abogado contratado y sencillamente plantean que no es competencia de ellos resolver el litigio,a continuación un resumen del caso.\n ------------------------------------------------                           \nPor este medio; yo Alain Cuervo Muñoz con CI 73081609408, vecino de calle 180 No.17821 apto 1 e/ 373 y 375  Reparto Mulgoba en el Municipio Boyeros,Cel.55395488, de estado civil casado y profesión ingeniero mecánico, comunico lo siguiente: \n\n-El 5 de abril de 1957 mi abuelo materno Sergio José Muñoz Valdés adquirió mediante compra-venta según Escritura No. 217, una parcela de terreno descrita como Solar tres de la Manzana número veinte del Reparto Víbora Park, sita en calle Bayamo entre Lourdes y Alegría, la cual fue debidamente registrada en el Registro de la Propiedad Habana-Sur en esa fecha.\n\n-Mi abuelo Sergio José falleció en el año 2009 y posteriormente el 5 de mayo de 2011 pasó a ser de mi\npropiedad el terreno antes mencionado según Escritura No. 448. Dicha Escritura fue registrada en el Registro de la Propiedad de Arroyo Naranjo el 30 de mayo de 2011.\n\n-Por el costado izquierdo saliendo del terreno colinda el círculo infantil “Lídice”, el cual tiene ocupada la parcela a mi nombre con unas gomas para juegos de los niños y una caseta de estructura ligera como lavandería.\n\n-Posteriormente visité el círculo infantil “Lídice” con el objetivo de informar a la dirección del mismo el cambio de titularidad realizado y mi intención de delimitar los laterales del mismo, planteando ellos que eso era gestión del Departamento de inversiones del Municipio de Educación.\n\n-El 15 de abril de 2015 es emitido por la Dirección Municipal de Planificación Física de Arroyo Naranjo, el Dictamen Técnico de Ubicación de Manzana y Parcela.\n\n-El 4 de mayo de 2015 visité la Dirección Municipal de Educación de Arroyo Naranjo y entregué una carta a la Jefa del Departamento de inversiones exponiendo mi interés de delimitar el terreno y que fuera desocupado por el círculo infantil colindante. Adjunto copia de dicha carta firmada como recibida y de la cual no recibí respuesta.\n\n-En 2016 visité nuevamente el terreno no pudiendo acceder al mismo ya que la dirección del círculo planteó que tenía orientaciones del Municipio de Educación de no dejar pasar a nadie a esa área. \n\n-En enero de 2017 acudí a la Dirección Municipal de Planificación Física de Arroyo Naranjo con el fin de entrevistarme con la directora y no pudiendo hablar directamente con ella recibimos orientación de dirigirnos al círculo infantil con la inspectora de la zona en cuestión.\n En esta visita recibimos la misma negativa de acceder al terreno por parte de la dirección de la entidad educacional y recibimos por teléfono la orientación del departamento CEMITER de la DMPF que debía contratar un abogado de Bufete colectivo y llevar el caso al Tribunal Municipal.\n\n-En ese mismo mes de enero acudí al Registro de la Propiedad de Arroyo Naranjo realizando correctamente el censo de terrenos, activo en esa fecha. Solicité y obtuve además una Certificación con igual información que la plasmada en el título de propiedad a mi nombre.\n\n-En febrero de 2017 contraté una abogada del Bufete Colectivo de Arroyo Naranjo y fue presentada una demanda sobre Reivindicatorio de Bien Inmueble ante el Tribunal Municipal Popular del mismo municipio, recibiendo en mayo de 2017 el Auto No.22 donde se considera que es la Dirección Municipal de Planificación Física la entidad competente para solucionar el caso.\n\n-El 13 de junio acudí con el Auto antes mencionado a la DMPF y recibí la recomendación de visitar nuevamente el Municipio de Educación porque había ocurrido un cambio en el personal de dirección de la entidad y que después dejara toda la información en el Departamento de Inspectores.\n\n-En la visita realizada a la Dirección Municipal de Educación de Arroyo Naranjo no se encontraban la directora municipal ni la Jefa del Dpto de inversiones, siendo recibido por el subdirector económico quien planteó que no ha habido cambio alguno en el personal de la dirección del centro y que era Planificación Física quien debía informarles sobre alguna irregularidad que hubiese pues en el proceso de inscripción del círculo en el Registro de la Propiedad no le habían informado nada al respecto. Regresé a la DMPF y dejé en el Dpto de inspectores, copia de todos mis documentos y la información recibida por el subdirector económico de Educación.\n-El 15 de junio hablé con el Dpto de Inspectores de la DMPF donde me dicen que debo contratar un abogado porque hay que emplazar a Educación, etc\n\n-El 16 de junio regresé a la DMPF con el objetivo de entrevistarme por fin con la directora y me plantearon que la misma se encontraba en un curso.\n\n-A principios de julio pudimos entrevistarnos con la directora de la DMPF y nos planteó de una forma muy breve que su entidad no tenía nada que hacer al respecto y que debíamos contratar a un abogado que llevara el caso al tribunal.\n\n-El 28 de julio de 2017 hicimos un nuevo contrato con la abogada para que Planificación Física emitiera por escrito la respuesta que nos había dado la directora.\n-La DMPF emitió una resolución reconociendo mi derecho por haber sido primero en inscribir,que había una superposición de linderos y que ellos no eran competentes para resolver el litigio.\n-El 30 de enero de 2018 hicimos un nuevo contrato con otro abogado para solicitar copia certificada del Auto antes mencionado y comenzar así el proceso de presentar una demanda al Tribunal Provincial por haber sido inscrito el terreno en cuestión también por parte de Educación.\n\n-En julio de 2018 el tribunal le solicitó al abogado que se notificara por parte de Educación el registro del terreno. En esta ocasión el subdirector económico de la Dirección Municipal de Educación de Arroyo Naranjo emitió un documento donde expresaba el Número de la Resolución y el tomo y folio donde estaba inscrita en el Registro de la Propiedad.\n-Después de varios meses esperando respuesta del tribunal le notificaron al abogado que debía presentar una notificación de la resolución de Educación emitida por el jurídico de dicha entidad. Esto fue en septiembre-octubre de 2019. \n\n-Después de varios meses más y ya en enero de 2020, el abogado pudo presentar al tribunal la notificación solicitada. \n\n-En febrero de 2020 el abogado entregó al tribunal un documento que le dijeron era lo único que faltaba cuando revisaron el expediente.\n\n-En julio de 2020 el tribunal le notificó al abogado por cuarta vez que debía presentar una boleta de notificación de la resolución de educación y por cuarta vez el abogado explicó lo referente al tema.\n\n-En noviembre de 2020 se recibió respuestas del Tribunal Provincial que se debía agotar la vía administrativa por lo que se presentó en diciembre del 2020 en la DMPF donde se encuentra actualmente,aùn sin respuesta.\n-------_----------------------------------------\n\nEs de mi conocimiento que un otras DMPF, estos litigios se resuelven emitiendo una certificación catastral rectificando las medidas y linderos de la entidad estatal(en este caso el círculo infantil), posteriormente se emite una resolución y la entidad inscribe nuevamente su propiedad.Este procedimiento es el que se establece en el capítulo VII del decreto ley 322 del 5 septiembre 2014.\nNo entendemos por qué la DMPF de Arrollo Naranjo se reusa a cumplir lo establecido en este decreto ley e incluso las notificaciones de los Tribunales.\nEn mayo de este ano 2021 se presentó queja al Instituto de Planificación Física,radicandose el expediente 176,hoy 20 de septiembre del 2021 no tengo respuestas de ningunas de las instituciones a las que me he dirigido.\nComo ciudadano de este país siento que mis derechos no están siendo tomados en cuenta por las instituciones responsables,(Tribunal Municipal Arroyo Naranjo,Tribunal Provincial,Dirección de Educación Arroyo Naranjo,Registro de la propiedad Arroyo Naranjo, Dirección de Planificación Física Arroyo Naranjo,Instituto Planificación Física) por lo que me dirijo a ustedes con el fin de obtener una respuesta al respecto.Sin más en espera de su respuesta\nAlain Cuervo Muñoz\n\n"], "original_letter_info": {"title": "Sacan provecho a la bondad del Estado", "body": "\n\nNunca he estado en desacuerdo con las bondades de nuestra Revolución, al\ncontrario, por ella me hice médico, por eso di el paso al frente para\nincorporarme a las filas de la UJC y al PCC, y siempre he estado orgullosa de\nlas buenas obras de nuestra Revolución; pero es lamentable que veamos cómo se\nmalversa, por irresponsabilidad de algunos, el esfuerzo que hace el país por\nel bienestar social.\n\nEn el año 2013, quien fuera mi vecina, Karelia, propietaria de la vivienda\nsita en San Rafael 132, entre Pocito y Esperanza, Managua, Arroyo Naranjo, La\nHabana procedió a la venta de su casa a Mary, sin vínculo laboral, y a sus\nhijos Ricardo, mayor de edad, discapacitado mental, y Serguei, con\ninestabilidad laboral, quien en el 2014 construyó, de manera ilegal, una\nvivienda de mampostería en el patio de dicha casa, sin autorizo sanitario ni\nde Planificación Física. En el año 2014, se adicionaron a la vivienda de Mary\notro hijo, Reinier, Rosa su esposa, ambos sin vínculo laboral, y el escolar\nRafael, hijo de ese matrimonio. Estos agregados también construyeron otra\nvivienda ilegal en el año 2016, de paredes de mampostería y techo de\nfibrocemento en el mismo patio donde ya existía la otra casa. En el 2017\nvinieron a residir allí Malena y su madre, nieta e hija de Mary\nrespectivamente, una con vínculo laboral y la otra estudiantil.\n\nMary, quien alegaba vivir «ella sola, con su hijo discapacitado, sin apoyo\nfamiliar», solicitó en el año 2014 un subsidio para construir su vivienda\ncomprada, el cual fue denegado por razones obvias. Primero: la vivienda en mal\nestado fue producto de compra-venta, acto que impide por ley el otorgamiento\nde un subsidio; segundo: por construcción de vivienda ilegal de uno de los\nhijos en el patio trasero en ese momento, y tercero, por contar con suficiente\napoyo familiar sin causa que impidiera vincularse laboralmente.\n\nDurante el ciclón del pasado septiembre del 2017, la vivienda ilegal de\nReinier fue afectada por un árbol. Como parte de las bondades de nuestro\nsistema social, a esta... le fue asignado un presupuesto para los materiales\npara la reparación de la vivienda, quedando en perfecto estado constructivo.\n\nHace mes y medio me he enterado que le fue otorgado en el año 2017 un subsidio\na Mary para la construcción total de una nueva vivienda de 25 m2, ¿a cuántos\nhabrá timado con la versión de la pobre anciana con su único hijo\ndiscapacitado? Me llama la atención que si sus relaciones con los otros hijos\ny familiares son tan precarias ¿cómo los ha traído a convivir con ella a La\nHabana desde Santiago de Cuba y Las Tunas? He sabido que ha referido que\ncuando vino a visitar la vivienda que iba a comprar era de noche y estaba\noscuro, y por eso no observó el mal estado constructivo; elemento que no es\ncierto, además, según la Ley de la Vivienda existe un plazo de 30 días para\nrevocar la compra.\n\nDesde ese momento lo informé a la Dirección municipal de Planificación Física\nde Arroyo Naranjo, a la Asamblea municipal del Poder Popular del mismo\nmunicipio y por último, en la Dirección provincial de Planificación Física, de\nlos cuales solo he oído que el proceso demora, «nos presentamos en el lugar y\nla propietaria de la vivienda no estaba y sus hijos no nos dejan pasar», me\nhan dicho. He asistido a estas instancias una y otra vez y tengo pruebas, de\nsu conocimiento de las ilegalidades a las que hago referencia, pero no me\nentregan respuesta por escrito y no toman partido, a pesar de mi solicitud.\n\nLa obra constructiva ya comenzó hace 21 días y para colmo, los huecos para los\ndados de la nueva vivienda subsidiada los han hecho pegados a mi pared, no\ncumpliendo lo que estipulara el arquitecto de la comunidad en el plano,\nprovocando daños a mi casa al cavar pegado a una pared de mampostería, lo cual\npodría provocar derrumbes a la misma. No solo abono de mi salario fondos para\nel bienestar social que ellos ilícitamente adquirieron, sino que además, esos\nmismos que construirán una vivienda a expensas de nuestro trabajo diario,\nvienen a agredir mi hogar y a perturbar mi entrega y disposición para el\ntrabajo que debo realizar como profesional de la salud.\n\n  \nGeidy Vega Robaina,  \nSan Rafael 134, entre Pocito y Esperanza, Managua, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-06-15/sacan-provecho-a-la-bondad-del-estado", "original_letter_link": null, "is_response": false, "date": "2018-06-15", "comments": ["Muy valiente esta denuncia por parte de Geidy y tiene toda la razón en sus últimas lineas, los subsidios en la mayoría de los casos son una burla a los trabajadores y demás personas honestas que deben aportar para ello. Se quitó el fondo mercantil que vendía los productos a precios subsidiados, se prohibieron las gratuidades, o sea los trabajadores no tenemos derecho a una merienda, un almuerzo, un transporte para viajar a la playa, etc. gratis, todo hay que pagarlo y sin embargo se establecieron los subsidios. Casos de irregularidades hay muchísimos, he leído muchos comentarios sobre ello.", "Geidy,me gustó mucho su primer párrafo, pero me causa duda el por qué denuncia esta actitud cuatro años después de ocurrida la primera ilegalidad. ¿Es por un acto de civismo o porque le afecta sus intereses? ", "Arturo, agradezco su INTENCIÖN de leer el artículo. Lo remito a que vuelva a leer lo escrito y espero le quede resuelta su duda. Enfatice, por favor en su lectura, cuando al inicio del párrafo 5 comento \"HACE MES Y MEDIO ME HE ENTERADO\" (No 4 años atrás) y continúo en el 6to párrafo \"DESDE ESE MOMENTO LO INFORMÉ A...\"  y por último en el 7mo donde concluyo \"LA OBRA CONSTRUCTIVA COMENZÓ HACE 21 DÍAS\" (daño a mi propiedad después de mis múltiples denuncias hechas desde que el delito fue de mi conocimiento)\". Saque usted, sus propias conclusiones. Mis preceptos, los tengo bien definidos. Cordial saludo.", "Geidy lo triste de estas historia es que a esa personas son la que apoyan las instituciones corrupta de nuestro país, vivo en Esperanza # 60 e/ Suarez y Revillagigedo. Habana Vieja  y desde el 11 de agosto de 2016 los vecinos del edificio donde vivo estamos cargando agua porque la vecina de los bajos no nos dejas reinstalar el motor de agua al lado de la cisterna donde se había sacado para su reparación porque simplemente no le da la gana, esta persona es mantenida por el Estado Cubana teniendo dos hijas que no trabajan porque es más fácil delinquir que vivir de un salario y por tanto lo que si trabajamos somos despreciado por las INSTITUCIONES desde NACIONALES hasta MUNICIPALES, ANPP,PCC,FISCALIA ,PLANICICACION FISICA ,VIVIENDA y demás,  mas estos es realmente una vergüenza   en dicho edificio viven tres ancianas  de 78 y 83 hermanas jubiladas y diabéticas las cuales se han tenido que hacinaren casa de la hija de una de ellas, las cuales  que viven en dicho edificio desde que era del dueño y otra de 86 años jubiladas y yo una impedida física y  trabajadora estos es una tortura psicológica diaria, me siento vejada abandonada despreciada por simplemente no ser delincuente o repatriada de los obtiene los derechos y siguen viviendo del lado allá. Rosario Maria Cruz Matos  ", "¡Qué carta tan valiente! Geidy es de las personas que se necesitan en Cuba, para luchar contra la corrupción y sus indisciplinas asociadas. Es lamentable que las autoridades pertinentes (y en este caso son varios los organismos que tienen que actuar) no tomen todo el partido que merece esta denuncia que se expresa por parte de la afectada.\n\nYa se ha hecho costumbre en Cuba que la indolencia domine el ámbito administrativo y social. Las actitudes como la que se describen son las que laceran las buenas intenciones que puedan tener los programas de ayuda que se acometen por el gobierno cubano. Ahora lo preocupante es la reacción que puedan tener los denunciados que, por demás, son vecinos e ilegales. Por lo general ese tipo de personas no lee la prensa nacional pero seguro que alguien les va con una versión de lo narrado en la carta y quién sabe lo que son capaces de hacer.\n\nHay que hacer algo grande en nuestro país para reducir los niveles de indisciplinas que se están presentando. A veces no entiendo bien como Cuba es un país tan seguro, con tanta indisciplina social que hay en las calles sin ningún enfrentamiento.\n\nEsperare con ansias la respuesta o las respuestas que se ofrezcan a esta VALIENTE CUBANA. Ojalá me publiquen este comentario y ojalá sus vecinos no le hagan daño de ningún tipo.\n\nGracias por permitirme expresar mis criterios. \n", "¡Qué carta tan valiente! Geidy es de las personas que se necesitan en Cuba, para luchar contra la corrupción y sus indisciplinas asociadas. Es lamentable que las autoridades pertinentes (y en este caso son varios los organismos que tienen que actuar) no tomen todo el partido que merece esta denuncia que se expresa por parte de la afectada.\n\nYa se ha hecho costumbre en Cuba que la indolencia domine el ámbito administrativo y social. Las actitudes como la que se describen son las que laceran las buenas intenciones que puedan tener los programas de ayuda que se acometen por el gobierno cubano. Ahora lo preocupante es la reacción que puedan tener los denunciados que, por demás, son vecinos e ilegales. Por lo general ese tipo de personas no lee la prensa nacional pero seguro que alguien les va con una versión de lo narrado en la carta y quién sabe lo que son capaces de hacer.\n\nHay que hacer algo grande en nuestro país para reducir los niveles de indisciplinas que se están presentando. A veces no entiendo bien como Cuba es un país tan seguro, con tanta indisciplina social que hay en las calles sin ningún enfrentamiento.\n\nEsperare con ansias la respuesta o las respuestas que se ofrezcan a esta VALIENTE CUBANA. Ojalá me publiquen este comentario y ojalá sus vecinos no le hagan daño de ningún tipo.\n\nGracias por permitirme expresar mis criterios. \n"]}}