{"title": "No hay rutero que  pase por la Víbora", "body": "\n\nPor la Víbora, reparto del municipio de Diez de Octubre, no pasa ningún rutero\npúblico estatal, entiéndase ómnibus, que le garantice a los trabajadores el\ntraslado hacia sus centros laborales desde dicho reparto hacia los municipios\nde Plaza de la Revolución y Playa, así como su regreso hacia sus domicilios.\n\nA falta de este, llegar al centro de trabajo y regresar al domicilio se\nconvierte en una agonía para los trabajadores del sector estatal. Es\neconómicamente insostenible pagar diariamente por partida doble el servicio de\ntaxi. Creo que es un deber de las autoridades competentes encontrar una\nsolución a este problema.\n\nSandra Núñez Riverón, Mayía Rodríguez 216, Apto. 2 e/ Johnson y Libertad, Diez\nde Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-12-28/no-hay-rutero-que-pase-por-la-vibora", "original_letter_link": null, "is_response": false, "date": "2018-12-28", "comments": ["Ni por Lawton, solo P-13 y P3, las dos imposibles, uno que otro taxi rutero pero ni una guagua de a peso, es infernal salir de ese Barrio. ", "ni por lawton, solo p-13 y p3, los dos bien malos y una añeja 174, que es por historia una ruta legendaria. es muy dificil salir de ese barrio. por la calle Porvenir hasta Acosta es imposible viajar, te vuelves viejo en las paradas.", "Realmente la situación del transporte en la capital para no decir en todo el país es mala. Los trabajadores son obligados a levantarse bien temprano en la madrugada para poder llegar a sus centros debido a las horas que se demoran esperando y tratando de montarse en un omnibus, en distancias muchas veces relativamente cortas. Sin contar el regreso después de una agotadora jornada laboral. Es verdad que por la avenida 10 de octubre existe una variedad de transportes aún insuficientes pero por la avenida Mayia Rodríguez solo pasan hacia el vedado la ruta 174 de servicio regular y la 37 que es fantasma, sin otra alternativa ya que los famosos almendrones que aliviaban la situación ya no se ven. Entonces cual va a ser la solución???? ", "La lista de lugares por donde no pasan o casi no pasan ómnibus es larga, cada quien sufre la suya. Ejemplo Cojimar, solo la ruta 58, igual de fantasma. Hemos planteado en las reuniones de rendición de cuentas que se evalúe la posibilidad que al meno los  ruteros P-8,  hagan el recorrido bordeando  el poblado, lo cual seria un mediana solución, y el gasto de combustible seria mínimo, pero todavía estamos esperando", "Realmente no existe por esa zona ningun rutero que llegue hasta el vedado, solo la 174 y la 37 que sin guaguas pequeña, la 37 un fantasma, ambas pequeñas que no.asimilan muchas personas, el.horario del.trabajo se vuelve una agonía que origina un estrés muy muy fuerte.   En esos horarios es lamentable como.madres con niños tienen que correr de un lado a otro detrás de una guagua, esperamos que exista una solución lo antes posible"]}