{"title": "Llegó el kerosene, pero no el alcohol", "body": "\n\nMi nombre es Antonio Hidalgo Rodríguez (…) y me dirijo a ustedes para\nplantearles la situación que presenta la unidad de comercio 3368 La Revoltosa,\nde este municipio, con la entrada de alcohol por parte del Cupet Bayamo-\nGranma. El administrador de esta bodega manifiesta que según su control este\nproducto debía haber entrado desde junio del 2017, este combustible es algo\nprimordial en esta zona rural donde se enmarca la bodega, al no contar con\nelectricidad.\n\nEn esta zona reside mi hermana, la cual está a cargo de nuestro padre (Paco),\nun anciano de 97 años con problemas cardiacos, por lo que fue necesario\ncolocarle un marcapasos, de ahí que necesite consumir los alimentos en tiempo\ny forma, pero para lograr esto hemos tenido que comprar el alcohol a\nsobreprecio.\n\nEsta situación se le planteó al delegado, el cual refirió que se lo comunicó\nal vicepresidente que atiende los servicios en el municipio y nada.\n\nMi hermana le pidió un despacho al Director Municipal de Comercio y\nGastronomía y este llamó al Cupet y nada, manifestaron que no tenían\ntransporte suficiente. El día 17 de enero del 2018 a las 10:10 a.m. me\ncomuniqué por vía telefónica con el departamento de atención a la población en\nel Poder Popular Provincial, quien me atendió no me dio su nombre, solamente\nme dijo que era la que atendía quejas de la población, y luego de darle todos\nmis datos personales, incluido el número de teléfono, le manifesté mi\ninquietud.\n\nEl día 8 de febrero de este año me comuniqué nuevamente con este departamento\ny creo recordar que me atendió una compañera llamada Arletis, según me\ninformó; nuevamente comuniqué mis datos y la preocupante situación y me dijo\nque se me daría respuesta, pero en esta fecha en que le escribo, 13 de febrero\ndel 2018, sigo esperando, más que una respuesta una solución, la cual no acaba\nde llegar.\n\nAdemás le comunico que alrededor de los días 3 o 4 de enero de este año a\ndicha bodega le suministraron kerosene para seis meses, pero la deuda de\nalcohol nada, ¿será que el carro de ese combustible no puede distribuir\nalcohol?\n\nResulta doloroso que a pesar de los esfuerzos que realiza nuestra Revolución\npara la atención al adulto mayor, algunos de estos ancianos tengan que sufrir\npor negligencias de otros.  \n  \nAntonio Hidalgo Rodríguez,  \nReparto el 21, calle primera, Nro.6,  \nMunicipio de Río Cauto,  \nGranma.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/llego-el-kerosene-pero-no-el-alcohol", "original_letter_link": null, "is_response": false, "date": "2018-04-27", "comments": ["Es doloroso que sucedan estas cosas, porque además del problema que tiene ha sido objeto de mal trato y peloteo comenzando por el dpto de atención a la población del Poder Popular Provincial que no supo dar una buena orientación y que aún no le han dado una respuesta, similar le ocurrió a mi papá que llam´a ese dpto por quejas sobre la distribución del gas y que nunca le dieron respuesta, considero está por gusto ese dpto y han olvidado que la atención a la población es una conquista más de esta revolución como lo son la salud y la educación por lo que es una prioridad, se impone que le den el lugar que le corresponde a tan sensible actividad. Por favor tomen como paradigma  a Celia Sánchez y rescaten lo que en la etapa de Lázarop Exposito fue la Atención a la población PRORIDAD UNO. ", "Antonio la miseria humana y la indolencia nos está matando, la guerra no desbastará sino el propio hombre."]}