{"title": "Responde dirección provincial de transporte de La Habana", "body": "\n\nEn la carta Sugerencia para beneficiar a la población, Facundo A. Díaz\nGonzález plantea que la línea de ómnibus ruteros Parque del Curita-La Cuevita\nes un misterio, no se sabe el horario en que trabajan, cuándo pasan ni dónde\nestán oficialmente las paradas de salida y cabecera, en las que la población\npueda tener seguridad en esperar el ómnibus.\n\nEsa ruta no sale del Parque del Curita, sino del Parque de la Fraternidad y\ntiene como destino La Curva, en San Miguel del Padrón, con una distancia de 14\nkm. Fue diseñada para trabajar con siete mini-ómnibus. Como promedio se\nmantienen cuatro o cinco, por paralizaciones que se han presentado. El\nservicio inicia a las 6:00 a.m. y concluye a las 8:00 p.m. Este servicio no\nsustituye el principal por los ómnibus.\n\nEn cuanto a la sugerencia de que la Ruta No. 11 realice el recorrido por Ave.\nCarlos III, Infanta, San Lázaro, Jovellar, Ave. G, calle 29, D hasta 25, que\nhay un punto de Cubataxi, señalamos que: fue diseñada para realizar el\nrecorrido desde San Miguel del Padrón hasta calle O entre 27 y 25, Vedado,\naproximando a los residentes de esa localidad a 11 instalaciones de salud:\nPediátrico San Miguel del Padrón, hospital Hijas de Galicia, Miguel Enríquez,\npoliclínico de Reina, Emergencia, Calixto García, Oncológico, ortopédico\nFructuoso Rodríguez, policlínico pediátrico Pedro Borrás, hospital Manuel\nFajardo e Instituto Neurológico. Lo anterior la vincula con esos centros y\nmantienen en su diseño, que por lo general se tengan como mínimo dos tramos o\n16 kilómetros de distancia.\n\nEn agosto se inició una nueva ruta con origen en San Miguel del Padrón hasta\ncalle 170 e/ 5ta. y 1ra., Playa, vinculando a la población de San Miguel del\nPadrón con otros centros asistenciales, lo cual responde a la solicitud\nplanteada por el reclamante. Al concluir la entrevista, aunque no estuvo\nconforme con la totalidad de las explicaciones, agradeció la visita realizada.\n\n  \nJosé Conesa González,  \nDirector General, Dirección Provincial de Transporte, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/responde-direccion-provincial-de-transporte-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2018-07-06/una-sugerencia-para-beneficiar-a-la-poblacion", "is_response": true, "date": "2018-11-02", "comments": ["Quisiera que me aclara por donde cojen los carros que supuestamnet salen de San Miguel y van para Playa, vivo en San Miguel y trabajo en Playa y no he visto ningún carro que haga ese rrecorido por favor orientenme para ver si soy afortunada", "En hora de la mañana de hoy, cogí la ruta 66, para dirigirme al trabajo, cuando cambia su recorrido en el parque de la Fraternidad, pensé que me había equivocado de ruta, porque en vez de coger por su recorrido coge la calle Monte y hace un giro en dicho parque y para donde lo hace el P15, para retornar a su recorrido, le pregunto al chofer si le habían cambiado el mismo y me dice que no, le digo, que si él se piensa que el ómnibus era de él, que eso trae como consecuencia para mí, llegar tarde, porque mientras que hace el desvío y para en esa parada y montan personas, se pierde un tiempo precioso, a lo mejor los que van en la guagua, no les importa llegar tarde y otros no trabajarán, pues el chofer lo que me contestó que él se levantaba a las 2:30 de la madrugada, pues le respondí que él podía firmar el turno que él quisiera; pero yo, tengo un horario de 8 de la mañana a 8 de la noche y no puedo llegar tarde, porque mientras él ya estaba descansando, yo todavía estaba trabajando y llegaba a mi casa 9 y pico de la noche, me contestó que si quería diera la queja en el paradero, como diciendo, no me va a pasar nada, le dije, no ahí no, en el periódico Granma, creo que cuando estos se ponen en los medios de prensa o en televisión, son los únicos que se resuelven, le dije que eso lo hacía, porque era para su bolsillo, se me quedó callado, pues llegué a las 8 y 7 minutos, a esa hora a justificar, como si fuera mentira lo que uno está diciendo al jefe, cada cuento, para colmo, tranque en el túnel, cuando me fui a bajar, el carro casi ni paró, porque yo era la única que me iba a bajar y lo hice por la puerta que está destinada a eso, por la de atrás, le tuve que gritar al chofer que por poco me caigo.\nEl número de la guagua es el 5343 de la ruta, como escribí anteriormente, A66, llegó a La Terminal \"La Coubre\", 8:07 am, no se si pertenece al paradero de Regla o Bahía.\nGracias, excelentes periodistas de nuestros medios para el pueblo, es mucha batalla por ganar lo que queda, disculpen.\nLa ruta es la A66 que va para Regla y el número de la guagua es 5343.", "\nOtro maltrato de un chofer a pasajero: Cubadebate ha publicado en más de una ocasión maltratos recibidos por parte de algunos choferes de ómnibus a pasajeros, lo cual ha sido objeto de debate, pero al parecer de poco ha servido la discusión del asunto puesto que lejos de solucionarse estas situaciones, continuan con el consiguiente malestar de las personas víctimas de esos malos tratos.\nEl día de hoy, 28 de noviembre de 2018, a las 7.43am en la parada de ómnibus situada en Ave 26, frente al Hospital Clínico Quirúrgico “Joaquín Albarrán”, intenté abordar el ómnibus número 5606 de la ruta 179 perteneciente a la terminal Playa. Después de abonar 1peso mn y poner un pie en el estribo de la guagua, lo cual no pudo ser con la rapidez que demandaba el chofer dada mi condición de limitado físico motor, este puso en marcha el ómnibus, cuando aún yo no había subido, poniendo en riesgo mi integridad física ya que estuva a punto de caer bajo las ruedas de la guagua. La persona que estaba cobrando le gritó al chofer para que se detuviera, indicándole que era un impedido, pero aquel hizo caso omiso del reclamo y continuó la marcha como si nada hubiese ocurrido, dejándome en la parada con una gran frustación y malestar. Debo aclarar que en ese ómnibus, aunque lleno, existía la posibilidad de viajar sin mayores problemas. Al final tuve que esperar la llegada de otro ómnibus, esta vez de la ruta 69 de la misma terminal, para poder viajar a mi centro de trabajo. Una vez dentro me percato de algo que se ha venido repitiendo en muchos ómnibus de la ciudad: no estaban los asientos reservados para personas con discapacidad y mujeres embarazadas o con niños.\nTodo esta situación, que se va haciendo reiterativa, merece una reflexión profunda acerca de lo que está sucediendo en el transporte público de la ciudad.\nPara nadie es un secreto que la situación del transporte público en la capital es crítica, que faltan choferes, parque y piezas, que hay problemas con el combustible, pero lo que nunca debe faltar es el sentido de la responsabilidad, la solidaridad, el cumplimiento del deber y la conciencia de que se trabaja para un público que no está exento de los problemas cotidianos que a todos atañen. Los choferes de transporte público deben tener siempre presente que su principal labor es la de transportar de manera segura y digna a los pasajeros. Esto muchos no lo tienen en cuenta y lo único que les interesa es la recaudación, no importa a qué riesgos, llegando incluso a regatear con otros ómnibus, con tal de asegurar su dinero y poniendo en riesgo la vida de los pasajeros al desplazarse con peligro por calles y avenidas de la ciudad.\nLa Convención Internacional sobre los Derechos de las Personas con Discapacidad, de la cual Cuba es signataria, establece como uno de sus principios básicos la accesibilidad cuyo interés se basa en lograr la equiparación de oportunidades de estas personas para acceder a los medios, establecimientos y condiciones a que tiene acceso el resto de la sociedad. En este sentido el Ministerio de Transporte emitió la resolución 240/2005 que en su capítulo 4 establece los medios y condiciones para facilitar la transportación de pesrsonas con discapacidad que, junto con el resto de normas, directivas, indicaciones, etc, son a menudo violadas ya que al no existir en Cuba una ley de protección a las personas con discapacidad ello queda a la discreción de los organismos, entidades o personas encargadas de que se cumplan.\nOtro asunto es el de los inspectores que se encuentran en algunas paradas. En la espalda de la chaqueta que usan tienen un cartelito que reza: atención y ayuda al pasajero. Pienso que estas personas deben hacer uso de la autoridad que ostentan, la realidad demuestra que los choferes no los respetan: aunque estén en la parada, los choferes detienen la guagua donde les parece y los inspectores solo se limitan a tomar los datos del ómnibus y ojos que te vieron ir, cuando mayor protagonismo alcanzan es cuando se abre la puerta trasera y ellos se ocupan de cobrar a los que suban por detrás. Es preciso que la Empresa de Transporte Habana analice estos planteamientos para evitar el malestar de la población en este sentido y concientizar a nuestros choferes de que ellos son servidores públicos.\nMi nombre es Omar Herrera Díaz, vivo en Calzada de Puentes Grandes No 5 entre Cervantes y Santa Rosita. Plaza de la Revolución. Teléfono 7 881 25 17    \n"], "original_letter_info": {"title": "Una sugerencia para beneficiar a la población", "body": "\n\nHacía tiempo que esperábamos este servicio en el municipio de San Miguel del\nPadrón, es una solución más a la problemática del transporte, así como una\nnueva oferta. Pero necesitan organización.\n\nLa línea de ómnibus ruteros Parque del Curita-La Cuevita, es un misterio, no\nse sabe el horario en que trabajan, cuándo pasan ni dónde están oficialmente\nlas paradas de salida y cabecera, en las que la población pueda tener\nseguridad en esperar el ómnibus. Al comienzo de esta línea habían varios\nómnibus, hoy casi ni se ven por lo que es una inseguridad esperar por ellos.\n\nLa otra línea, con autos, es funcional hasta un límite. Debemos leer los datos\nemitido por la Oficina Nacional de Estadísticas, la cual no deja de divulgar\nsobre el envejecimiento poblacional y cada día se necesita estar más cerca de\nlos hospitales. Esta ruta es disfuncional para esa necesidad en su recorrido\nfinal.\n\nHoy circula por la Ave. Carlos III, calle g, a subir por Jovellar, toma San\nLázaro, n, 27 y concluye en las calles 27 y o, quedando este recorrido muy\nlejos de nueve importantes instalaciones de salud, en el propio Vedado. Esto\nobliga a la población a caminar hasta la calle 23 o San Lázaro con Infanta,\npara tomar otro transporte que cuesta como mínimo otros 10,00 cup, en cambio\nsi el recorrido fuera Ave.\n\nCarlos III, Infanta, San Lázaro, Jovellar, Ave. G, calle 29,D hasta 25, que\nhay un punto de Cubataxi, este auto además de solo circular entre dos y tres\ncuadras más (los recorridos fueron medidos) acercaría a la población a los\nhospitales Calixto García (que es el único de esta zona que se encuentra en el\nrecorrido actual), el ortopédico Fructuoso Rodríguez, el Instituto Oncológico,\nla  \npoliclínica integral pediátrica  \nPedro Borras, el Instituto Nacional de Endocrinología, el hospital Manuel\nFajardo, el Instituto Neurológico, el Instituto Cardiovascular, que está a\ncinco cuadras del propuesto destino final, así como el materno González Coro y\nel nuevo Instituto de Hematología Clodomira Acosta, que quedan también a pocas\ncuadras del punto de referencia.\n\nEn mi criterio personal esta ruta, que es la 11 debería de llegar al náutico,\ncomo la de Regla-Náutico, aunque con cuatro tramos, que tenga un costo total\nde 20,00 CUP. No determina hoy, cuesta entre 35,00 y 40,00 cup. El traslado de\nuna persona desde este municipio hasta esa localidad.  \n  \nFacundo A. Díaz González,  \nAve. Primera no, 8007, entre 7ma. y Capitán Núñez Afán,  \nSan Miguel del Padrón,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-07-06/una-sugerencia-para-beneficiar-a-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2018-07-06", "comments": ["Hola\nConfío en ustedes ya que cada queja que realizamos vemos que ustedes investigan, y saben buscar causas y efectos, las personas agradecemos el trabajo que ustedes reallizan, ustedes saben como seguir construyendo una sociedad,donde todos seanos iguales.", "Y ponganle algo a los taxis para identificar de que ruta son, por carlos 3ro pasan 2 o tres rutas pero nunca se sabe cual es cual porque todos los autos son iguales y la inscripcion en el capo es muy pequeña.", "no se los demas taxis ruteros,  pero los de guanabacoa son escogidos tanto los choferes  como los  despedidores dan un mal trato excelente y los choferes tienen esos carros echos talco. o es que no compraron partes y piezas para mtto. por favor "]}}