{"title": "Responde Unión Eléctrica en Holguín", "body": "\n\nRicardo Santiesteban Gordo, en su carta del 26 de octubre del 2018, plantea\nque tuvo un daño en el aire acondicionado luego de registrarse una avería\neléctrica en su residencia. El 12 de octubre del 2017 se realizó el reporte\ntécnico # 50687, en cuya descripción de la queja se refiere equipos dañados\ndespués de un alto voltaje. En la visita realizada por los especialistas se\nverifica que el servicio estaba normal, pudiendo llegar del transformador a su\nvivienda hasta un 10 % por encima. Luego de realizar mediciones se comprueba\nque existían 236 Volt, parámetro este permisible y tolerable para su equipo\nque es 220 Volt, razón por la cual no existe causa técnica que pudiera dañar\nel aire acondicionado.\n\nSe indicó realizar un estudio instalando un analizador de redes. Se hicieron\nmediciones por 48 horas con más de 178 000 registros, descartando los del día\n29 en el momento de la conexión y del 31 en la desconexión. El resto de los\nregistros demostraron que los parámetros se encontraban en norma, excepto el\ndía 30 por la madrugada, que por una avería en el circuito 16 se realizaron\nvarias manipulaciones y aparece un registro que indica bajo voltaje. En\nninguno de los casos se detectó alto voltaje.\n\nTeniendo en cuenta los elementos anteriormente expuestos y lo descrito en la\nResolución 173 para la Atención a Reclamaciones por Daño a la Propiedad, se\nprocedió a declarar sin lugar esta reclamación.  \n  \nMaría de los Ángeles Hidalgo,  \nDirectora UEB Atención al Cliente.\n\n", "link": "https://www.granma.cu/cartas/2018-12-14/responde-union-electrica-en-holguin", "original_letter_link": "https://www.granma.cu/cartas/2018-10-26/una-reclamacion-sin-respuesta", "is_response": true, "date": "2018-12-14", "comments": [], "original_letter_info": {"title": "¿Una reclamación sin respuesta?", "body": "\n\nDesde el 12 de octubre me estoy quejando en la provincia de Holguín ante el\ndepartamento de Atención a la Población de la Empresa Eléctrica, por daño a la\npropiedad por la quema de un aire acondicionado por alteración del voltaje,\ndebido a lo cual, además, se afectaron cuatro viviendas en fechas diferentes.  \nEsto lo ventilé con la empresa antes mencionada a diferentes instancias, hasta\nel nivel central, por no estar conforme con las actuaciones de la misma (…).  \nNo he querido ponerme a manifestarle todas las acciones que he realizado para\nno ocupar tanto espacio, pero la Unión Eléctrica cuenta con todos los\ndocumentos necesarios para investigar (…).\n\nRicardo Santiesteban Gordo,  \nCalle 27 No. 21, entre 34 y Paso peatonal 34 a, reparto Hilda Torres, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/una-reclamacion-sin-respuesta", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Persita en la reclamación  , pero debe conocer que la Empresa Electrica tiene NORMAS JURIDICAS  que garantizan el MALTRATO AL CLIENTE.", "Disculpe pero los que atienden en atencion al cliente tambien maltratan a la poblacion . \nno se el de la empresa electrica pero la de etecsa de habana del este es un monopolio", "Disculpe pero los que atienden en atencion al cliente tambien maltratan a la poblacion . \nno se el de la empresa electrica pero la de etecsa de habana del este es un monopolio", "¿Una reclamación sin respuesta?  \nyo he escrito 3 veces y nada ", "La atención a la población no existe en Cuba, es legislación solamente. Los vecinos de la calle Ramón Alvarez en pinar del Río hemos elevado el planteamiento a todos los niveles y oido sordo, llevamos más de 20 años con la situación del abasto de agua, se han reido en nuestras caras en un periodo de 2 o 3 años que ha sido cuando más fuerza ha tenido nuestro planteamiento"]}}