{"title": "Medidas contra lo mal hecho", "body": "\n\nEn su carta, José Miguel Viamontes Benítez manifiesta que es un pequeño\nagricultor de la UBPC El Vaquerito del municipio de Florida, y que (…) el 19\nde marzo entregó 48,80 quintales de tomate por un valor de 5 023,98 pesos y a\nmás de tres meses no le van a pagar porque está fuera de término, que nunca le\nhabía sucedido esto.\n\n(…) A partir de los elementos que expone en su escrito el reclamante se\nrealizaron las investigaciones pertinentes con la dirección Provincial de\nAcopio y con directivos de la Delegación Municipal del Ministerio de la\nAgricultura (Minag) en Florida y como resultado de este trabajo, se pudo\nestablecer lo siguiente:\n\nQue los 48,80 quintales de tomate a los que se refirió José Miguel Viamontes\nBenítez, se recibieron por el encargado de almacén de la UEB Florida, la que\nfunciona como Punto de Compra.\n\nQue no se gestionó en su momento ni por el director de la UEB, ni por el\ntécnico de Acopio (Jefe de Brigada) la ejecución del contrato con la UBPC El\nVaquerito.\n\nQue por parte de la ueb de Acopio de Florida se violaron los principios de la\nContabilidad Oportuna y Razonable, dando al traste con violaciones del Control\nInterno en el sistema de inventario, control y monitoreo.\n\nQue se maltrató de palabra y acción al productor José Miguel Viamontes\nBenítez, demostrándose una actitud negligente por el director de la UEB de\nAcopio Florida, por el técnico en Gestión Económica (Especialista Principal),\ntécnico de Acopio (Jefe de Brigada) y por el encargado de almacén.\n\nQue el propio día 14 de julio, en la ueb de Acopio de Florida se confeccionó\nel cheque No. 8000883-4 a favor de la ubpc El Vaquerito, personándose el\ntécnico de Acopio (Jefe de Brigada) ante el productor José Miguel Viamontes\nBenítez y entregándole copia del cheque emitido, ofreciéndole las disculpas\npor los errores que motivaron su insatisfacción.\n\n(…) Durante el proceso investigativo de esta queja se pusieron de manifiesto\nserias violaciones de la disciplina y del actuar ético de los cuadros,\ntécnicos y funcionarios de la ueb de Acopio Florida, lo que motivó que en la\nComisión de Cuadros y el Consejo de Dirección de Acopio Provincial se\nadoptaran las siguientes medidas disciplinarias:\n\nAl Director de la ueb de Acopio Florida: separación definitiva del cargo.\n\nAl técnico de la ueb de Acopio Florida (Jefe de Brigada): separación\ndefinitiva del cargo.\n\nAl encargado de almacén ueb de Acopio Florida: separación definitiva del\ncargo.\n\nAl técnico de Gestión Económica ueb de Acopio Florida: amonestación pública\nante el colectivo laboral.\n\nLos resultados íntegros de este proceso se dieron a conocer en reunión\nefectuada por la dirección provincial de Acopio con los trabajadores de la ueb\nde Acopio Florida el 17 de julio del presente.\n\nEl 23 de julio del presente, en entrevista sostenida con el reclamante por\nautoridades de la Delegación Municipal del Minag en Florida, se constató que\nel día 19 de julio se le había hecho efectivo el pago del tomate.\n\nIng. Elbys Pérez Olivera,  \nDelegado Provincial  \nMinag Camagüey.\n\nLic. Tania Teresa Ronda Sierra,  \nEspecialista de Atención a la Población  \nUnión de Acopio.\n\n", "link": "https://www.granma.cu/cartas/2018-08-31/medidas-contra-lo-mal-hecho", "original_letter_link": null, "is_response": false, "date": "2018-08-31", "comments": ["Estas son las acciones y medidas que realmente nececita el pais para salvaguardar las conquistas de la revolucion, ni un solo paso hacia de tras ante lo mal hecho.", "Una interesante pregunta me hace buscar su respuesta sin contraste alguno que me de satisfacción, como yo cientos de miles de personas últimamente se notan cabizbajas debido a la falta o intermitencia diaria de corriente eléctrica, el Reparto Reboredo situado en la localidad de San Francisco de Paula, lleva más de un mes en esta situación y lo más gracioso es que no existe una respuesta que sea concisa o al menos que nos haga retirar de los tomacorrientes los equipos que tanto cuestan, hoy desde las 2.00 am se fue el fluido eléctrico y eran las 05.00 am y aún no había vuelto el fluido eléctrico yo me pregunto ¿serán de hilo de coser los cables? ¿Son tantas las averías que hace un mes que tienen estas intermitencias? Francamente no me puedo imaginar a tantas personas que como yo deben de ir a trabajar malhumoradas, estresadas y con la cabeza ocupada por no saber si podrán cocinar hoy o no ya que muchas de las cocinas son eléctricas, este tema de la energía es algo insólito y hoy la Empresa y sus operadores no saben qué respuesta dar a esta situación tan deprimente, dicen que debemos ir a las OBE pero en qué tiempo se pueden hacer estas gestiones, honestamente la credibilidad hacia la compañía decrece por su mal servicio \n\nDamichel G Delgado Ortiz\nCalle D No 14236 A Entre 4ta y 5ta Reboredo San Francisco de Paula SMP La Habana  \n", "Acciones como esta es la que el pueblo espera que ocurra ante violaciones y negligencia como estas el país está en un proceso de trasformación y creo que nadie debe confundirse porque credibilidad y sostenibilidad de la Revolución se tiene que mantener gracias por mostrar estos resultados.", "Muy buena actuación de este directivo snte lo mal hecho, todos los dirigentes deben tomar su ejemplo ya que ne muchas oportunidades lo mal hecho se convierte en rutina, felicidades al dlegado del MINAG en ese territorio", "De nuevo Acopio!!!!! En toda Cuba problemas en estos organismos.  Hasta cuando va existir ACOPIO??? Es el organismo mas retrógrado, intermediario y responsable de desabastecimiento, mal trabajo en gestores con campesinos y cooperativistas, ademas de falta de control y corrupción que cosas como estas siempre traen al final beneficios personales de algunos de sus cuadros...... Insólito que dentro de tantas reformas económicas todavía se defiende mantener instituciones como estas, no existe otro método dentro de la cadena productiva hasta llegar a la población? Viene siendo hora de revisar (mas una vez) este tema.... Gracias"]}