{"title": "Cumple con el contrato,  pero aún espera por su dinero", "body": "\n\nLe escribo porque mi dinero no sé a dónde ha ido a parar. Mi nombre es José\nMiguel Viamonte Benítez, soy pequeño agricultor desde hace más de 15 años de\nla ubpc El Vaquerito, Pueblo Nuevo, perteneciente al central azucarero Ignacio\nAgramonte del municipio de Florida, y mi objeto social es la siembra y cultivo\nde la caña de azúcar; también produzco viandas y hortalizas y el excedente lo\ncontrato y entrego a Acopio para contribuir a la alimentación del pueblo,\naspecto que hoy nos pide la máxima dirección del país.  \nEl 19 de marzo del año en curso entregué 46,80 quintales de tomates. En la\nfactura que se me entregó aparece registrado que se me debían pagar 5 023,98\npesos, y al cabo de tres meses y varios días no me van a pagar porque está\nfuera de término.  \nAclaro que nunca me había sucedido esto. Me he acercado a Yisvany, jefe de la\nubpc, al Jefe y al Económico de Acopio en Florida (…), pero hasta ahora nada.\nEspero que Acopio municipal de Florida aclare esta situación.\n\n  \nJosé Miguel Viamonte Benítez,  \nCamino Castillo,  \nFinca La Estrella,  \nCarlos M. de Céspedes, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/cumple-con-el-contrato-pero-aun-espera-por-su-dinero", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": ["Si esta fuera de termino, el problema no es suyo aunque la afectación si le corresponde, ahora usted tiene un contrato firmado con esa entidad, revise el contrato en su clausulas contraactuales, y haga una solicitud ante la sala economica del tribunal municipal, provincial o la instancia que corresponda.", "estas cosas no sucederian si este agricultor vendiera directamente a la pobalcion el fruto de su trabajo del cual se valen muchos para obtener salario , primero acopio , luego el agromercado , despues el revendedor y cuando llega al pueblo vale el triple de lo que le pagaron a este campesino . hasta cuando van a pasar cosas como esta.despues estamos pidiendo producccion a los campesinos y no se les paga"]}