{"title": "Respuesta de la Empresa de Correos Las Tunas", "body": "\n\nAl tener conocimiento de la queja emitida por el cliente Eduardo Cumberbatch\nDaniel, debido a su insatisfacción con el tratamiento dado a su\ncorrespondencia por el personal de la Empresa de Correos Las Tunas, al verse\ninterrumpida la posibilidad de jugar al Ajedrez Postal debido a que se comenzó\na devolver la correspondencia a origen, se procedió a crear una comisión de la\nEmpresa integrada por los compañeros Elio Carballosa Cantallops, director de\nOperaciones de la Empresa, y Mayelín Pérez Torres, especialista de Atención a\nla Población, la cual concluyó lo siguiente:\n\nSegún lo previsto en el Decreto No. 3508/1965 «Reglamento de los Servicios de\nCorreos, Giros Postales y Telégrafos en Cuba», en su Artículo 50, se establece\nque los límites de peso y dimensión para los envíos de correspondencia, para\nel caso de los clasificados como cartas, tienen como límite de peso 2 kg y una\ndimensión de 10X7 centímetros.\n\nEn dicha investigación, se realizó muestreo de la correspondencia que se\nestaba devolviendo a los remitentes que no cumplían en la provincia con este\nrequisito de imposición y se corroboró que, efectivamente, en algunos casos\nexistían incumplimientos de los límites mínimos dimensionales, mientras que en\notros, a pesar de cumplirse, se aplicaba incorrectamente la norma,\ndevolviéndose a los impositores correspondencias que cumplían con los\nrequerimientos establecidos en la norma.\n\nEn los intercambios realizados con los funcionarios y trabajadores del\nservicio postal de la provincia, se apreciaron insuficiencias en el dominio de\nlas normas vigentes para este tipo de servicio, e inexactitudes en su\naplicación, que requirieron reforzar la preparación de los trabajadores a\npartir de un programa de capacitación más efectivo, sobre todo si tenemos en\ncuenta la fluctuación significativa del personal.\n\nEn la oficina de correos del municipio de Jesús Menéndez se pudo corroborar\nque las cartas del cliente se encontraban en el límite mínimo establecido, por\nlo cual podían ser admitidas para su entrega siendo devueltas incorrectamente.\nPor tanto, la comisión consideró con razón la reclamación de Eduardo,\nprocediendo a restablecerse el curso de su correspondencia. Esto fue analizado\ncon el compañero en su vivienda, evaluando las irregularidades ocurridas, con\nlo cual estuvo totalmente de acuerdo y satisfecho.\n\nLa Empresa de Correos Las Tunas agradece a Eduardo Cumberbatch Daniel la\nposibilidad que nos ofreció de identificar las fisuras que presenta el\nservicio que brindamos, a quien por este medio le ofrecemos sinceras disculpas\npor el mal servicio, ratificándole que se adoptaron las medidas\ncorrespondientes para rectificar los errores cometidos y evitar que no se\nrepitan.\n\nLic. Douglas Leyva López  \nDirector General Empresa de Correos Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2018-08-10/respuesta-de-la-empresa-de-correos-las-tunas", "original_letter_link": "https://www.granma.cu/cartas/2018-06-15/jaque-mate-al-ajedrez-postal", "is_response": true, "date": "2018-08-10", "comments": ["Hola a todos los internautas, realmente para ser honesto, ya muy pocas personas hacen uso del correo postal para enviar cartas a sus familiares y amigos, ya que el correo nauta y la telefonia celular ha venido como a debilitar un poco el uso frecuente y muy antologico de los servicios del correo postal.\nPero aun así, soy uno de los que aun hago mucho uso del correo postal, más aún para poder comunicarme con muchos amigos que tengo en diferentes provincias, los que no tienen celulares, ni correos electronicos.\nHubo un tiempo en que yo también tuve problemas con las cartas que echaba, trnascurridos varias semanas me llegaban de regreso ´Devueltas´  cuando pregunté me dijeron que la causa de la devolucion a su remitente estaba fundamentada por ¨Insuficiente Franqueo¨ es decir  poca cantidad de sellos de acuerdo con el peso de la carta, por esa razón tuve que tomar mis providencias y solicitar que me pesaran la carta para comprobar si su peso estaba en concordancia con el franqueo,  despues de esa providencia no me devolvieron mas ninguna carta, pero aun queda la insatisfacción de la excesiva demora del correo postal.\nsaludos y muchas gracias ", "Pero...¿Qué no estaban capacitados los empleados para tramitar correctamente la correspondencia? ¡Aleluya! La respuesta es, por lo menos, absurda.  ¿Cómo se traga esto? ¿Y el Compañero Douglas Leyva se entera de eso, ahora? ¡Tremendo directorcillo!", "Buenos días. Como no encuentro dónde colocar este comentario y dada la situación que tengo aprovecho esta oportunidad, para solicitar información a esta red. Pido que me ayuden a resolver el problema que estoy presentando.\nMi mamá está de visita en el extranjero, y al fallecer sus padres propietarios de la vivienda sita en calle Eliecer Botello No. 26 en el Reparto Sosa Las Tunas. Y como es ella la única viva, decide adjudicarse dicha propiedad y cuando yo solicito, porque está próximo su regreso a Cuba, la copia literal de la propiedad aparece a nombre de una sobrina de mi mamá argumentando que los herederos están fallecidos y que ella vivió siempre en dicho inmueble, cosa que no son ciertas ninguna de las dos razones que ahí se exponen. Ni ella vivió en esa casa ni mami está muerta. Y que mi tío se la regaló. ?Cómo puede alguien que no sea propietario de algo, regalar lo que no le corresponde? Díganme qué hago? Qué respuesta le dio a mi mamá?\nMi dirección:  Magalys Díaz Tamayo \nEliecer Botello No. 24 Reparto Sosa Las Tunas. Aclaro que tengo propiedad de la mía y está inscripta en el Registro de Propiedadades, no necesito para nada, el inmueble vecino.", "Magalys:\nSu madre debe solicitar los certificados de defunción de sus padres y hermanos y certificación de nacimiento de ella, solicitar en el Registro de Direcciones la dirección anterior de la persona que se adjudicó el inmueble, además el acto de declaratoria de herederos, estos serían las pruebas para declararla como única heredera y así poder impugnar la resolución que resuelve a favor de la sobrina, todo esto mediante los servicios de un abogado de Bufete Colectivo de su localidad, saludos. ", "Magalys:\nSu madre debe solicitar los certificados de defunción de sus padres y hermanos y certificación de nacimiento de ella, solicitar en el Registro de Direcciones la dirección anterior de la persona que se adjudicó el inmueble, además el acto de declaratoria de herederos, estos serían las pruebas para declararla como única heredera y así poder impugnar la resolución que resuelve a favor de la sobrina, todo esto mediante los servicios de un abogado de Bufete Colectivo de su localidad, saludos. ", "Magalys,\nHay lagunas que Ud. no aclara, como es el caso de ese tío que regalo la vivienda que fuera de tus abuelos. Acaso ese tío es hermano de tu mamá?...Porque de ser cierto entonces la única heredera no era tú mamá, sino también tu tío. No obstante, si es tal cual ud lo narra, hay una evidente preterición de herederos, en este caso tu mamá. Pero ahí le va la segunda pregunta dada otra laguna. Qué categoría migratoria posee su mamá? Pues de haber sido declarada emigrada por el sistema computarizado DNI, su mamá no tiene derecho a heredar, y mucho menos entrar sus descendientes por representación. En fin deduzco que su prima si le cedieron los derechos hereditarios que poseía su tío, en caso que se ponga de manifiesto la primera interrogante que le hice. Coincido con Mariyanis, concurra al Bufete Colectivo de la Tunas, que si mal no recuerdo hasta donde lo deje hace 20 años atrás, estaba en la avenida Vicente Garcia, y contrate los servicios de un abogado especialista en lo civil y lo administrativo. Espero le sirva de algo mi comentario. \n\n", "Magalys,\nHay lagunas que Ud. no aclara, como es el caso de ese tío que regalo la vivienda que fuera de tus abuelos. Acaso ese tío es hermano de tu mamá?...Porque de ser cierto entonces la única heredera no era tú mamá, sino también tu tío. No obstante, si es tal cual ud lo narra, hay una evidente preterición de herederos, en este caso tu mamá. Pero ahí le va la segunda pregunta dada otra laguna. Qué categoría migratoria posee su mamá? Pues de haber sido declarada emigrada por el sistema computarizado DNI, su mamá no tiene derecho a heredar, y mucho menos entrar sus descendientes por representación. En fin deduzco que su prima si le cedieron los derechos hereditarios que poseía su tío, en caso que se ponga de manifiesto la primera interrogante que le hice. Coincido con Mariyanis, concurra al Bufete Colectivo de la Tunas, que si mal no recuerdo hasta donde lo deje hace 20 años atrás, estaba en la avenida Vicente Garcia, y contrate los servicios de un abogado especialista en lo civil y lo administrativo. Espero le sirva de algo mi comentario. \n\n"], "original_letter_info": {"title": "Jaque Mate al ajedrez postal", "body": "\n\nSoy jugador de Ajedrez Postal y veo interrumpida la posibilidad de seguir\nhaciéndolo. A partir del mes de marzo de este año, Correos de Las Tunas\ncomenzó a retenerme la correspondencia alegando que el tamaño de los sobres\nque yo elaboro no son estándar.\n\nHay que comprárselos a Correos, lo cual es imposible hacerlo, pues en el\nmercado no se expenden hojas que den ese tamaño. También están bloqueando las\ntarjetas, vía normal utilizada en esta modalidad de ajedrez. Ahora ya no solo\nes la empresa provincial, sino que en mi municipio de Jesús Menéndez, extraen\nmi correspondencia y no le dan curso, ya ni siquiera llegan a Las Tunas, aquí\nalegan que es una medida nacional.\n\nEs imposible jugar con el precio de Correos, que con el sobre a 0,40 + 0,15 en\nsello, saldría cada jugada en 0,55 CUP, una partida dura unas 40 jugadas.\n\nCon esta medida Correos de Cuba le está dando Jaque Mate brillante al Ajedrez\nPostal.  \n  \nEduardo Cumberbatch Daniel,  \nCalle 1 no. 21 entre 8 y 10, Pueblo Viejo, Jesús Menéndez, Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2018-06-15/jaque-mate-al-ajedrez-postal", "original_letter_link": null, "is_response": false, "date": "2018-06-15", "comments": ["Correos de Cuba cuando no llegan se pasan.", "Desde los años 80 del siglo pasado, la Federación Cubana de Ajedrez Postal (FECAP) y la máxima dirección de Correos Nacionales llegaron a un acuerdo para que los ajedrecistas pudieran utilizar tarjetas caseras dada la carencia de las tarjetas oficiales en las oficinas de correos y que se necesitan gran cantidad de ellas para jugar por correspondencia. En el caso de los sobres sucede lo mismo, incluso en ocasiones no existen en las mencionadas oficinas y se requiere su elaboración casera, por supuesto, cumpliendo los parámetros establecidos.\n\nLos ajedrecistas postales hemos jugado así durante varias décadas y disfrutado este hermoso deporte. \nEspero que Correos de cuba se prouncie sobre el asunto.\n\nSoy el Presidente de la Delegación Provincial de Ajedrez Postal en Las Tunas y espero que exista una solución positiva que permita a nuestros jugadores continuar participando.\n\nSaludos Cordiales\nEnrique Ferreiro (https://ferreiro01.cubava.cu/) ", "Desde los años 80 del siglo pasado, la Federación Cubana de Ajedrez Postal (FECAP) y la máxima dirección de Correos Nacionales llegaron a un acuerdo para que los ajedrecistas pudieran utilizar tarjetas caseras dada la carencia de las tarjetas oficiales en las oficinas de correos y que se necesitan gran cantidad de ellas para jugar por correspondencia. En el caso de los sobres sucede lo mismo, incluso en ocasiones no existen en las mencionadas oficinas y se requiere su elaboración casera, por supuesto, cumpliendo los parámetros establecidos.\nLos ajedrecistas postales hemos jugado así durante varias décadas y disfrutado este hermoso deporte. \nEspero que Correos de cuba se prouncie sobre el asunto.\nSoy el Presidente de la Delegación Provincial de Ajedrez Postal en Las Tunas y espero que exista una solución positiva que permita a nuestros jugadores continuar participando.\nSaludos Cordiales\nEnrique Ferreiro (https://ferreiro01.cubava.cu/) ", "No sabia que aún se juega ajedrez postal en Cuba, pensé que el desarrollo de los programas informáticos había acabado con esa modalidad.", "Amigo Andy: El ajedrez postal se continúa jugando. Las nuevas tecnologías le han dado otro carácter, aunque los programas de juego informáticos no son perfectos y se equivocan. Ellos inciden en gran medida, si bien no determinan el resultado. Para más información le invito al Blog de Ajedrez de Ferreiro, https://ferreiro01.cubava.cu/\nUn cordial saludo\nEnrique Ferreiro", "Amigo Andy: El ajedrez postal se continúa jugando. Las nuevas tecnologías le han dado otro carácter, aunque los programas de juego informáticos no son perfectos y se equivocan. Ellos inciden en gran medida, si bien no determinan el resultado. Para más información le invito al Blog de Ajedrez de Ferreiro, https://ferreiro01.cubava.cu/\nUn cordial saludo\nEnrique Ferreiro"]}}