{"title": "Comercio y Gastronomía de La Habana toma medida por maltrato y mal servicio", "body": "\n\nEn carta al periódico, el compañero Enio Miguel Villa Pérez manifestaba que\nacudía nuevamente a este espacio por segunda ocasión y se referiría al mismo\ntema, pues no se ha solucionado nada de la queja anterior ni me han dado una\nrespuesta oficial por escrito.\n\n«En mi carta anterior titulada ¿Por qué el buen servicio a la población no\nperdura?, me refería a la cafetería estatal situada en los altos de la\nTerminal de Lanchas de La Habana, en el conocido Emboque de Luz, inaugurado en\noctubre del 2016, donde continúan los mismos problemas que expresé.\n\n«El servicio sigue siendo uno de los peores que pueda recibir nuestro pueblo,\ncon constantes faltas de respeto de sus dependientes que ofenden y agreden a\nlos comensales, donde puedo citar varios ejemplos como son: el intento de\nquedarse con el vuelto, fumar en el área de alimentos, la demora en atender\nlas mesas por estar sentadas conversando las dependientes entre sí, y cuando\nlos clientes se dirigen para reclamar el servicio, actúan con maltrato.\n\n«Las ofertas son superbochornosas, con precios que han subido, la calidad cada\nvez es peor y la variedad es casi nula. ¿Por qué no se puede mantener la\ncalidad, si los dos primeros meses que abrió el establecimiento había una gran\nvariedad de ofertas, precios asequibles a la economía del cubano con una buena\natención y la mayoría de los dependientes son los mismos que comenzaron en el\n2016? Los compañeros de gastronomía provincial, especialmente la compañera\nMarlén y el compañero Baltasar, este último subdirector de la Empresa\nProvincial de Gastronomía de La Habana, quedaron en darme una respuesta que\nnunca recibí».\n\nEl día 20 de enero visitó la unidad el Técnico de Protección al Consumidor de\nla Unidad Básica de Variedades, con el objetivo de realizar verificaciones, no\nsiendo posible ya que la Dirección Integral de Supervisión (DIS) se encontraba\nrealizando inspección sorpresiva, resultando que al recurrente le asistía la\nrazón, al detectar por el mencionado órgano de control disimiles deficiencias,\ntodas en detrimento de la calidad del servicio y de la satisfacción del\nconsumidor.\n\nDerivado de las deficiencias detectadas se aplicaron ocho medidas\ndisciplinarias consistentes en democión temporal a un cargo de inferior\ncategoría y de condiciones laborales similares, por un término de seis meses\n(uno), traslado a otra plaza de menor remuneración con condiciones laborales\ndistintas y pérdida de la que ocupaban (dos), traslado a otra plaza de menor\nremuneración con condiciones laborales distintas por términos entre seis y dos\nmeses (cuatro) y afectación del 20 % del salario correspondiente a un mes\n(uno).\n\nSe visitó al compañero Enio Miguel Villa Pérez, en su domicilio, conociendo su\nconformidad con la respuesta dada, mediante escrito emitido personalmente.\n\nTeresa Mora Marichal,  \nDirectora de Organización y Sistema Unión de Empresas de Comercio y\nGastronomía, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/comercio-y-gastronomia-de-la-habana-toma-medida-por-maltrato-y-mal-servicio", "original_letter_link": "https://www.granma.cu/cartas/2018-01-12/por-que-no-se-puede-mantener-la-calidad", "is_response": true, "date": "2018-05-18", "comments": ["quiero hacer  una  pregunta  que  nada  tiene  que   ver  con  gastronomia,  esas  personas  que  revenden  ortalizas,  cebollas  y  ajo  de   buena   calidad  a  precios  muy  altos  que  se  pasean  por  la  ciudad  al menos  donde  vivo  Centro  Habana  estan  autorizados  por  el gobierno  a  que  revendan esos  productos  o  sea  tienen  licencia    para  esos productos de buena  calidad,  a  los  mercados  no  llegan,  porque para  mi  esas  personas  no  son cuentas propista  lo  que  son explotadores  ¿autorizados?  pregunto", "Muy buena esas medidas para mejorar la calidad en los servicios, pero las sanciones continúan siendo las mismas, son delitos que están en el código penal por lo que estas personas volverán en 6 meses o un año a cometer los mismos delitos. Por qué no son separados definitivamente o se les abre un proceso penal?", "Todo esa mala calidad y descripción del servicio es la media en la capital de todos los cubanos en los servicios....Visiten el bar de la Villa panamericana, te pueden hasta votar de alli, eso en lo estatal es muy comun. Es muy dificil y excepcional que en una actividad privada te maltraten, es el  mismo cubano, lo que piensa diferente el empleado y es controlado y le exigen, lo que no ocurre en el otro....", "querido ernesto si las medidas todas fueran de separacion ni usted tuviera trabajo porque me imajino que tambien ha tenido sus deslices en su puesto ,si es que no es cuenta propista  mis saludos", "Con mucho gusto te puedo decir   que yo no hago nada de lo que reflejan en el articulo periodistico como: (constantes faltas de respeto de sus dependientes que ofenden y agreden a los comensales, donde puedo citar varios ejemplos como son: el intento de quedarse con el vuelto, fumar en el área de alimentos, la demora en atender las mesas por estar sentadas conversando las dependientes entre sí, y cuando los clientes se dirigen para reclamar el servicio, actúan con maltrato ) , Soy un ciudadano común y corriente que sufre todo el maltrato , al igual que el resto del pueblo trabajador y sacrificado como es el nuestro. EL PUEBLO CUBANO.", "Usted disculpe pero su comentario es totalmente impropio e irrespetuoso, y usted, ¿trabaja en esa cafeteria o es amigo de los que alli maltratan a los visitantes? a una otra, ¿no?", "LOS MILAGROS NO OCURREN ESPONTÁNEAMENTE, HAY QUE PREPARARLES EL CAMINO PARA QUE OCURRAN, Y ESTO NO ESTÁ SUCEDIENDO AHORA. EL HECHO QUE SE DENUNCIA AQUÍ NO ES AISLADO: OCURRE EN CASI TODAS LAS UNIDADES ESTATALES DE NUESTRA CAPITAL. PODRÁN SANCIONAR UNA Y MIL VECES, PERO MIENTRAS LOS EMPLEADOS NO VEAN QUE EXISTA UNA DIRECCIÓN EN LA UNIÓN DE EMPRESAS DE COMERCIO Y GASTRONOMÍA QUE SE OCUPE EN CONTROLAR QUE SUS TRABAJADORES ESTÉN REALMENTE CAPACITADOS PARA ATENDER A LA CLIENTELA CON RESPONSABILIDAD, QUE TRABAJE PORQUE SUS MIEMBROS TENGAN SENTIDO DE PERTENENCIA Y QUE AL MISMO TIEMPO SEAN RECEPTIVOS A LAS INQUIETUDES DE SUS SUBORDINADOS, NO SUCEDERÁ NINGÚN CAMBIO FAVORABLE. ", "Coincidio con su opinion, con las \"multas\" que seguramente se aplican en ese lugar, la \"democion a un cargo de menor rango\" es un canto de sirenas, al primero que hay que sancionar es al administrador que es parte importante del problema."], "original_letter_info": {"title": "¿Por qué no se puede  mantener la calidad?", "body": "\n\nAcudo a este espacio por segunda ocasión y me referiré al mismo tema, pues no\nse ha solucionado nada de la queja anterior ni me han dado una respuesta\noficial por escrito.\n\nEn mi carta anterior titulada ¿Por qué el buen servicio a la población no\nperdura?, me refería a la cafetería estatal situada en los altos de la\nTerminal de Lanchas de La Habana, en el conocido Emboque de Luz, inaugurado en\noctubre del 2016, donde continúan los mismos problemas que expresé.\n\nEl servicio sigue siendo uno de los peores que pueda recibir nuestro pueblo,\ncon constantes faltas de respeto de sus dependientes que ofenden y agreden a\nlos comensales, donde puedo citar varios ejemplos como son: el intento de\nquedarse con el vuelto, fumar en el área de alimentos, la demora en atender\nlas mesas por estar sentadas conversando las dependientes entre sí, y cuando\nlos clientes se dirigen para reclamar el servicio, actúan con maltrato.\n\nLas ofertas son superbochornosas, con precios que han subido, la calidad cada\nvez es peor y la variedad es casi nula. ¿Por qué no se puede mantener la\ncalidad, si los dos primeros meses que abrió el establecimiento había una gran\nvariedad de ofertas, precios asequibles a la economía del cubano con una buena\natención y la mayoría de los dependientes son los mismos que comenzaron en el\n2016?\n\nLos compañeros de gastronomía provincial, especialmente la compañera Marlén y\nel compañero Baltasar, este último subdirector de la Empresa Provincial de\nGastronomía de La Habana, quedaron en darme una respuesta que nunca recibí.\nSolo me expusieron algunas explicaciones por teléfono, en la cual me\nexpresaban que todo había mejorado, a lo cual les respondí que era incierto,\npues el día antes de la llamada recibí un trato degradante de las dependientes\ny un producto con mala calidad.\n\n  \nEnio Miguel Villa Pérez  \nModelo 4 apto. 4, esq. Vía Blanca, Ciruela, Regla, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/por-que-no-se-puede-mantener-la-calidad", "original_letter_link": null, "is_response": false, "date": "2018-01-12", "comments": ["Y no solo en la cafetería donde sería redundar a lo dicho por el lector Enio, en estos días de vientos fuertes se desprendió una parte de la teja superior del ala derecha y golpe tras golpe, esos son los inicios para que se vaya deteriorando la imagen del inmueble que tanto ha costado erigir, ahora hay que mantenerlo.", "hace falta que en los recorridos que hacen los dirigentes de la provincia que salen en la TV visiten también estos lugares,, no solo los nuevos que como siempre barren bien", "esto es normal en la mayoria de las instituciones del estado sino vaya a la Pizzeria que esta en 23 y O para que vea como tratan alli a las personas.", "Este es el cuento de nunca acabar, los servicios, es una asignatura pendiente. Incluso hace unos dias el propio ministro del turismo reconocia que entre las principales quejas de los turistas estaban la calidad de los servicios y la suciedad existente en las calles. Nosotros los cubanos tambien sufrimos el maltrato y la no relacion entre calidad y precio existente en estos lugares estatles. Esta es una asignatura pendiente que no se hasta cuando existira. Leal lo decia no tenemos que aceptar la vulgaridad, el maltrato, las malas palabras. Tambien tenemos que ser mas criticos cuando nos suceden cosas asi. Uno nota que muchas personas aceptan el maltrato sin decir nada. Y de acuerdo, los dirigentes en vez de visitar los lugares nuevos deben visitar los lugares que reciben quejas y ver insito las barbaridades que se hacen en los mismos.", "El sabado asisti al lanzamiento del libro de Amaury y con la alegria de haber adwwuirido un buen libro camine hasta el Prado para disfrutar de su lectura. Imposible. Todos los bancos con respaldar estan ocupados con jabas u otros utensilios de los que estan vendiendo a lo largo de todo el paseo. Habra que tomar alguna medida como se hizo con la Plaza de los Capitanes y generales donde tambien era practicamente imposible sentarse cuando estaban los vendedores de libros de uso y otros articulos."]}}