{"title": "Busca un certificado de nacimiento y se entera de que «no ha nacido»", "body": "\n\nHace aproximadamente un año solicité en el Registro Civil, ubicado en calle 31\ny 42, municipio de Playa, en La Habana, mi certificación de nacimiento para\nunos trámites de vivienda, conjuntamente con el certificado de matrimonio de\nmis padres y me encuentro con la sorpresa, según esa entidad, que mis padres\nnunca se habían casado. Me dirigí a Jaruco, provincia de Mayabeque, donde\nellos se habían casado y por supuesto a esa oficina nunca le habían solicitado\ndesde el registro mencionado el pedido que yo realizara.\n\nMi solicitud sigue sin aparecer, ya es la quinta vez que voy y nada, para\nellos no he nacido y estoy próximo a cumplir los 56 años. ¿Qué puedo hacer,\nqué hago con mis trámites? En el archivo provincial me dicen que hay otra\npersona con mi tomo y folio, y en el Archivo Nacional no existo, dicho por la\ncompañera que me atendió en 31 y 42. Nací el 28 de octubre de 1962 y siempre\nhe residido en mi actual dirección.\n\n  \nOmar Alegre Hernández,  \nCalle 298 No. 316 A, e/ 3ra. A y 3ra. B, Santa Fe, Playa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/busca-un-certificado-de-nacimiento-y-se-entera-de-que-no-ha-nacido", "original_letter_link": null, "is_response": false, "date": "2018-11-02", "comments": ["El Registro Civil es demostracción de  que si se aplica la nuevas tecnoligias de computación a una entidad EFICIENTE la eficiencia aumenta, pero si se aplica una  entidad INEFICIENTE  la  INEFICIENCIA se multiplica por 10", "Omar, no te asustes,  me sucedió que desde el mes de marzo de 2018, estoy solicitando una Certificación de Nacimiento en el Registro Civil de calzada y  8 en el Vedado, a Las Tunas, mi lugar de nacimiento; y siempre en todas las visitas pactadas para recogerlos, la respuestas eran” Las Tunas, no responde” “ Dice Las Tunas que, tu Tomo y Folio, no coinciden” “ En  el tomo y folio que aparece en tu carne de identidad aparece otra persona.\nY decidí en los días finales de octubre de viajar a esta provincia y muy, muy temprano realizar una temerosa cola y cuando fui atendido; por mi reclamación, LA TAN ESPERADA CERTIFICACION DE NACIMIENTO, AHÍ ESTABA;  entonces  ¿ De dónde habrá  salido   la mentira el engaño, la pérdida de tiempo que he tenido que sufrir durante todo este tiempo? Por qué Las Tunas dice que nunca  Calzada y 8,  nunca lo solicitó.   Y Calzada y 8, que Las Tunas; alegaba que  no coincidía; así son las cosas…. No te desanimes.\n", "por favor necesito que me oriente que debo hacer cuando la inscripcion denacimiento de una persona nacida en el año 1916 no aparece que he ido a registro civil de Marianao y al de Matanza donde ella habito y me dijeron que esta denegada porque no aparece aun teniendo el tomo y folio inclusive el numero de carnet de identidad tengo todos los papeles la propiedad la defunsion y ,me falta eso nada mas para empezar los tramites y estoy parada por causa de eso por favor les pido que tomen medidas sobre eso y no tge digan que no aparece sino que le den soluciones a los papeles sino no podemos avanzar y hay muchas personas con esa misma situacion. Gracias."]}