{"title": "Fincimex responde y agiliza trámites", "body": "\n\nLuis Felipe Taylor Rodríguez refiere: ¿Por qué debo esperar 30 días para\nadquirir el efectivo que, por problemas a mí ajenos, no pude recibir el\n1/3/18?\n\nEl cliente realizó una operación por pos con su tarjeta magnética por un\nimporte de 700 pesos en la dependencia de la Sucursal Cadeca Mella de Santiago\nde Cuba, donde el saldo fue descontado, pero no recibió el ­efectivo.\n\nEn virtud de lo planteado, se desea comunicar que ante esta queja, Financiera\nCimex S. A. y en específico el Centro de Procesamiento de Tarjetas (...)\nreconoce que al cliente le asiste la razón en no entender el por qué no recibe\nsu efectivo. En la actualidad existen varios factores que están incidiendo\nsobre el proceso de devoluciones manuales que se reciben de las provincias,\nlos cuales corresponde a Fincimex darle solución:\n\n(…) La devolución debe ejecutarse por el establecimiento comercial con una\nserie de requisitos, que dado el tiempo transcurrido, no siempre son\nprecisados correctamente (…), generando trámites que atentan contra la corta\nduración del proceso.\n\n(…) Debido a lo anteriormente expuesto, informamos que se procederá al\nsiguiente cambio en el proceso de devoluciones, a fin de agilizarlo y que el\ncliente pueda recibir su dinero en un tiempo prudencial:\n\nDescentralizar el proceso de devoluciones hacia las Oficinas Territoriales de\nFincimex en cada provincia, para que no haya necesidad de que la documentación\nsea procesada por la Oficina Central en La Habana. Las Oficinas Territoriales,\nal estar más cerca del ­comercio, dándoles el acceso por sistema a la historia\nde la tarjeta, pueden validar los datos más importantes, como código del\ncomercio donde realizó la venta, número de operación y aumentará con ello la\nposibilidad de validar y resolver con más prontitud, otros requerimientos del\nmodelo de devolución.\n\nPara la ejecución de este cambio Fincimex deberá establecer un cronograma de\ncapacitación al personal que ejecutará el proceso, por lo que se prevé entre\nen vigor a partir del 1ro. de septiembre del 2018.\n\nPor lo antes expuesto se considera con razón el planteamiento realizado. (…)\n\nYamil Hernández González,  \nGerente General,  \nFincimex.\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/fincimex-responde-y-agiliza-tramites", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["Compañero Gerente Yamil: que respuesta mas genial, esa solución debió darse hace mucho tiempo, solo aplicando el Decreto 281 y dandole las facultades y atribuciones a las sucursales provinciales, que al parecer no parecen ser tan inteligentes como los habaneros.", "Ud. tiene razón GENIAL RESPUESTA! Soluciones burocráticas que se vienen denunciando desdes hace mucho tiempo y persisten para hacerle la vida más difíciles a las personas\n\n\n", "Estimado\n\nCuando median procesos tecnólogicos aún cuando exista la intención aplicar variaciones a determinado proceso, comprenderá usted que se debe primero garantizar la existencia de las condiciones tecnicas necesarias. el procesamiento de tarjetas como medio de pago lleva en si mismo una fuerte carga tecnologica. agradecido por su criterio. saludos.", "Ud. tiene razón GENIAL RESPUESTA! Soluciones burocráticas que se vienen denunciando desdes hace mucho tiempo y persisten para hacerle la vida más difíciles a las personas\n\n\n", "Estimado\n\nCuando median procesos tecnólogicos aún cuando exista la intención aplicar variaciones a determinado proceso, comprenderá usted que se debe primero garantizar la existencia de las condiciones tecnicas necesarias. el procesamiento de tarjetas como medio de pago lleva en si mismo una fuerte carga tecnologica. agradecido por su criterio. saludos.", "Saludos... Yamil,, hoy te vamos a otorgar un doctorado en ciencias sociales,, por tu respuesta,,,,, te pregunto,, ya viste la carta de la doctora que compro un frio en el 2014 y todavia, no ha podido recuperar su dinero..?...  Yamil,,  por tu inteligencia,, no tiene que pasar por la defensa de tu doctorado,,, ya te la damos AMIGO.", "Ya ha pasado más de año y todavía pasa lo mismo"]}