{"title": "Sobre la balita de gas y el ciclo normado", "body": "\n\nAtendiendo a la carta firmada por Gerson Nicolás Odoardo Blanco, en la que\nplantea malestar con el servicio de gas licuado en los ciclos normados, las\ncolas que se forman en los centros de distribución y el anuncio por la radio\nrelacionado con la ubicación de los clientes normados en puntos de ventas\nindependientes, se creó una comisión presidida por el Director General de la\nempresa, comprobándose que: usted es un cliente normado de Gas Licuado del\nPetróleo, que recibe este producto como reserva (dos cilindros de 10 kg en el\naño).\n\nLa carta fue enviada en el mes de junio, por lo que le asiste la razón en el\ntema concerniente a la concentración de la población en los puntos de ventas,\nya que fue una etapa donde existieron dificultades con la entrada del producto\na la provincia, debido a problemas con la transportación, situación que quedó\nresuelta desde finales del propio mes.\n\nRelacionado con el anuncio que escuchó por la radio, sobre la ubicación de los\nclientes normados en puntos de ventas independientes, le explico que esa\ninformación nunca ha sido brindada por la dirección de la empresa y en\ncomprobación realizada con el director provincial de la radio, nos aclaró que\nesa información no ha sido divulgada por esa vía. El Consejo de Dirección\nacuerda declarar la queja con Razón en Parte.\n\nIng. Diosvani Santillán Aguilar,  \nDirector General, Empresa Comercializadora de Combustibles, Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/sobre-la-balita-de-gas-y-el-ciclo-normado", "original_letter_link": "https://www.granma.cu/cartas/2018-09-20/la-balita-de-gas-y-el-ciclo-normado", "is_response": true, "date": "2018-11-02", "comments": ["El Directo no   explica la  acciones  realizadas para solucionar el problema, por tanto se repetira en otro lugar y ofrecera la misma respuesta."], "original_letter_info": {"title": "La balita de gas y el ciclo normado", "body": "\n\nMotiva la presente ponerle de manifiesto el malestar de cientos de\nconsumidores, que desde años atrás nos servimos del gas licuado en los ciclos\nnormados, opacados y a veces discriminados por los contratos de gas liberado.\n\nEs penoso ver los molotes que se forman en los centros de distribución, aquí\nen Bayamo y demás municipios, por personas de contratos de gas liberado. Son\ndecenas de carretillas desde altas horas de la noche recorriendo las calles\ncargadas de las «balitas» para amanecer en el punto cuando llegue el gas. Así\nlos que estamos sujetos a los ciclos normados nos vemos obligados a esperar\n«si alcanza».\n\nNo obstante se siguen haciendo nuevos contratos. Hace unas semanas se anunció\npor la radio, que los consumidores normados serían ubicados en puntos aparte\nde los liberados, pero no ha sido así y siguen las interminables colas y el\npueblo soportando el ruido día y noche sin que a nadie se le ocurra una\nsolución.\n\nEstamos en plena temporada ciclónica, nos preocupa qué puede pasar si se\ndecreta una emergencia ciclónica.  \n  \nGerson Nicolás Odoardo,  \nCalle Hermanos Marcano, No. 61, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-09-20/la-balita-de-gas-y-el-ciclo-normado", "original_letter_link": null, "is_response": false, "date": "2018-09-20", "comments": ["Obviamente no puedo dar fe de lo que sucede en Bayamo, pero al menos aquí en Manzanillo, Municipio tambien perteneciente a la provincia Granma y que junto a Bayamo son los únicos donde difrutamos del gas liberado la situación no es la narrada en la queja. Ciertamente entre los meses de  mayo- junio hubo problema con el suministro del gas, por problema de transportación, situación explicada a la población por el propio Director de CUPET en granma, tanto por radio, televisión y el periodico la Demajagua. Situación que al menos aquí en Manzanillo quedó resuelta desde julio. Puedo dar fe de que en Manzanillo desde julio  el suministro se estabilizó, diariamente de recorrido a mi trabajo paso en bicicleta por todos de la ciudad y observo apena entre 4 y 10 personas comprando e incluso en el punto del Nuevo Manzanillo generalmente completamente vacío. En los puntos de 1ro de mayo y Merchan ( centro del pueblo y mayor cantidad de consumidores puede llegar a 20 personas) generalmente los lunes. Quien hoy no haya comprado gas es porque no ha deseado o no dispone de los $ 110.00. Reitero esta es la situación de Manzanillo, no puedo dar fe de lo que ocurre en Bayamo. Saludos osvaldo.", "Vivo en la Ave. 31 en Playa,  en una edificación que va a cumplir ocho años de construída y aunque a ambos lados de la misma existe el suministro de gas manufacturado, esta edificación carece del mismo.  En reiteradas ocaciones a lo largo de estos ocho años he acudido a la oficina comercial municipal, a la oficina que se encuentra por Puentes Grandes y por último al propio Ministerio, donde la solución dada fue una remisión para hacer un Contrato de Gas Licuado a un costo de $110.00. el y $500.el recipiente y el servicio.  Como es lógico al vivir en una zona de asignación de Gas manufacturado, los Puntos de Ventas del Gas Licuado están extremadamente lejanos,  por lo que se requiere del alquiler de  un  transporte y de un  \nefectivo, no menos de $10.00  CUC , solo por ir hasta el lugar, comprar inmediatamente, pues el chofer no puede esperar a que el camión con las balitas aparezca y si lo hace el importe del servicio sube.  Puede que el camión llegue o no, si sucede esto último tienes que pagar y regresar  con las manos vacias. Es que acaso la economía de un trabajador alcanza para llevar este nivel de gasto, incluyéndo el nivel de strés. Como es lógico este comentario no va a resolver el problema de los seis apartamentos de la Edificiación, pero por lo menos quizás reciba una explicación más convincente que la que he recibido hasta ahora, porque considero que en ocho años  en algún momento tuvo que entrar la materia prima (tuberías) que fue lo que desde un inicio me informaban en la oficina comercial de Playa, hasta que después apareció la insuficiencia del combustible.  Desde el mes de Junio no adquiría el servicio por falta de transporte y de un efectivo disponible para jugar a correr detrás de la BALA DE GAS.\nGRACIAS POR PERMITIRME ESTE COMENTARIO Y OJALÁ ALGÚN DÍA TENGAMOS EL PRECIADO GAS MASLUCHADO DE LA HISTORIA."]}}