{"title": "Obrero agrícola  en desacuerdo con  decisión que le afecta", "body": "\n\nMe dirijo a ustedes como revolucionario, persona honesta y trabajador, para\nhacerles partícipes de una injusticia que se ha cometido conmigo en el\nmunicipio donde radico, Los Palacios, provincia de Pinar del Río.\n\nYo era socio de la cooperativa «La Cubana», la cual tiene 80 caballerías de\ntierras. Me desempeñaba como obrero (cercador de una finca de toros) y después\nde mi horario de trabajo limpié una hectárea de tierra sin la ayuda de equipos\npesados, es decir, a pico, hacha y machete, con la autorización del jefe de\nfinca y del presidente de la cooperativa.\n\nDe lo que se producía se le entregaba una parte al jefe de finca, la otra\nparte, a los cooperativistas.\n\nCuando todo estaba limpio, el jefe de finca no quiso que yo siguiera allí y\ndecidió, junto con el presidente, sacarme. Mandaron a dos inspectores, quienes\nreconocieron el trabajo que había realizado allí al ver la tierra bien limpia\ny sembrada, también apreciaron los daños que me estaba haciendo el jefe de\nfinca con sus animales, que él tiene en el rancho que es propiedad de la\ncooperativa y en el cual convivíamos los dos.\n\nEl inspector me cita para la Oficina de la Agricultura en el municipio a una\nreunión con el presidente de la cooperativa, el delegado de la Agricultura y\notro compañero, socio también. Decidieron quitarme el pedacito de tierra y\nponerme una multa de 500 pesos, lo cual asumí y pagué, pero seguí\natendiéndola.\n\n¿Cómo es posible que se tome esa represalia conmigo? ¿Cómo es posible que\nprefieran ver las tierras llenas de montes antes de verlas producir alimentos,\ncuando requerimos reducir importaciones y que nuestras plantas tengan\nproductos para ofertar a la población?\n\nCreo que debemos meditar en lo que está sucediendo en dicho municipio.\n\nJesús González Ulloa  \nCalle 17 No. 1201 e/ 12 y 14 Los Palacios, Pinar del Río\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/obrero-agricola-en-desacuerdo-con-decision-que-le-afecta", "original_letter_link": null, "is_response": false, "date": "2018-01-12", "comments": ["Amigo, usted decidió hacer un \"negocio\" con algo que no es de su propiedad, y ahora que se le cae el mismo, acude a la denuncia pública, aludiendo a \"que se prefieren ver las tierras llenas de montes antes de verlas producir alimentos, cuando requerimos reducir importaciones y que nuestras plantas tengan productos para ofertar a la población\". Estoy seguro que usted pensó primero en su beneficio personal (que no declaró cual era, por cierto), no en el de la población.", "sachiel cierto no era de el .... pero este hombre no es parte del pueblo? la tierra como pricipio debe ser del q la trabaja ... y claro q debe moverse por un interes prsonal quien trabaja por amor al arte \n", "sachiel cierto no era de el .... pero este hombre no es parte del pueblo? la tierra como pricipio debe ser del q la trabaja ... y claro q debe moverse por un interes prsonal quien trabaja por amor al arte \n", "Sachiel NADIE trabaja por amor al arte aunque no te importe mucho lo material debes comer y vestir, aunque creo que a esta historia le falta algo.", "Sachiel, lee la parte que dice \"con la autorización del jefe de finca y del presidente de la cooperativa\"."]}