{"title": "Una sugerencia sobre la venta de materiales a los damnificados por «Alberto»", "body": "\n\nEsta semana las familias afectadas por la tormenta subtropical Alberto en la\nregión central del país, y específicamente en la provincia de Villa Clara,\nrecibieron la noticia de que no serán beneficiadas con el descuento del precio\na los materiales de construcción para reparar sus viviendas, tal como se hizo\nanteriormente con los afectados por el huracán Irma. Solo contarán con el\nderecho de adquirir los materiales que serán regulados para estos casos.\n\nEs cierto que existe la posibilidad del pago a través de créditos bancarios,\npero han sido afectadas las familias más vulnerables y de menos ingresos, que\nahora tendrán que enfrentarse a una reparación no planificada y de cualquier\nforma les será difícil enfrentar el pago total de estos materiales (…).\n\nSería prudente una revisión al detalle de cada caso, no se debe generalizar,\nlo particular hará posible ver las posibilidades reales que tiene cada una de\nlas familias afectadas para poder efectuar el pago, teniendo en cuenta que\nmuchas de ellas viven de una pensión o un retiro.\n\nEntiendo que el Estado cubano también enfrenta gastos millonarios con las\npérdidas en la economía por el impacto de estos fenómenos naturales, pero\nconsidero que se debe analizar la posibilidad de algún descuento en el precio\na pagar por las familias afectadas que pudiera llevarse al menos al precio de\ncosto de producción para que tampoco el Estado se vea afectado (…).\n\nNo es de mi interés una respuesta personalizada, solo quisiera que se tenga en\ncuenta mi sugerencia (…).\n\nJorge Enrique Díaz,  \nMartí 1. Cifuentes, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-08-31/una-sugerencia-sobre-la-venta-de-materiales-a-los-damnificados-por-alberto", "original_letter_link": null, "is_response": false, "date": "2018-08-31", "comments": []}