{"title": "¿Cárdenas convertida en un hipódromo?", "body": "\n\nUnas de las ciudades más limpias y hermosas de la costa norte de Cuba, por eso\nle llamaban la Perla del norte, es Cárdenas. Hoy no es así debido a la falta\nde disciplina, exigencia y orden...\n\nEn Cárdenas son cientos los coches, casi son guaguitas, planchas volantas, es\npreocupante el tema. Los cardenenses y visitantes estamos impresionados e\ninquietos por la situación de la excesiva cantidad de caballos transitando en\nlas calles de esta ciudad que defecan y orinan en la vía pública.\n\nPor donde camines la ciudad parece un establo de caballos, las calles están\ndestrozadas por las herraduras. Agreguemos que hay menores de edad conduciendo\nestos vehículos de tracción animal. Hay personas con cinco y seis coches, que\nse lo dan a otras sin patente ni permiso.\n\nMuchas de estas personas no están capacitadas ni para conducir una bicicleta.\nNo saben nada de tránsito, para ellas todas las calles son de doble sentido y\nlos precios ni hablar, todos son en cuc y por cinco cuadras ya te cobran un\ncuc. De noche de tres a cinco, depende del tramo.\n\nAdemás, es increíble cómo maltratan a los pobres animales, en estado de\ndesnutrición la mayoría. Se está llevando a cabo un control de coches en la\nciudad con una pegatina con números, pero como los autos(...) se ven coches en\npésimas condiciones con la inspección aprobada.\n\n(...) Creo que debe buscársele una solución a este importante problema para\nque no se hunda más la Perla del norte.  \n  \nMaría Martínez Velásquez,  \nCalle 19 a, entre 21 y 22,  \nCárdenas,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/cardenas-convertida-en-un-hipodromo", "original_letter_link": null, "is_response": false, "date": "2018-06-01", "comments": ["\"La perla del norte\"...como se le llamó una vez ( porque ya hoy no), se hunde no sólo por el problema de los coches y los caballos defecando y orinando por toda la ciudad, se hunde además por otras muchas cosas.\nPero si del problema de los coches , los caballos y las indisciplinas se trata, este es un tema más que analizado en gobierno municipal y en el PCC del municipio, las quejas al respecto llueven, pero hasta ahora no ha pasado nada y no espero que pase tampoco porque los funcionarios se hacen de los oídos sordos.\nLos planteamientos de la población a los delegados tocando estas quejas igual cae en saco roto, me da la impresión que ellos le temen a los cocheros, que todo el mundo sabe en la ciudad que andan siempre con armas blancas encima del coche, como si fueran los dueños de las calles.", " Ese prblema No es solo en Cardenas . Ocurre en toda Cuba .\nNo hay onnibus para el transporte publico  y los cuenta propistas estan por su cuenta !, como queren , sin control.", "en sancti spiritus ya no hay calles los caballos las tienen destruidas, el estiercol por la ciudad, es increible toda cuba depende de coches y de cocheros groceros que hacen lo que les da la gana en sancti spiritus es asi,, aaa los municipios igualito", "No solamente en Cárdenas, esto pasa en Manzanillo, igual o peor, no hay control sobre esta actividad, hace poco estuve en Cárdena y con tristeza observe como se deteriora, al igual que mi ciudad, sin que a a los que tienen que controlar esto les importe.", "Soy nativa de Cárdenas, es lamentable el estado general en que se encuentra mi ciudad,construcciones antuquísimas que se han destruido y no se ha conservado el Patrimonio Nacional,por el cuál tanto abogamos, ejemplo de esto es el Hotel Europa,que colindaba con el  llamado Casino Español,  este terrerno lamentablemente  ha servido para vertedero de basuras,lo limpian y vuelven la suciedad,frente el Hotel La Dominica que dicen que ¨se va a reconstruir¨ está cercado un costado,lugar este que e está convirtiendo en otro centro de acopio de desechos sólido,orine, heces fecales entre otras cosas, lo de los cocheros es horrible,lo más degradable es que se parquean en la esquina  a una cuadra del PCC Municipal y Gobierno es casi intransitable entre bicitaxis y coches a la hora que arriban los ómnibus que prestan servicio al turismo,en algunas ocasiones se parquea  una patrulla y se devaliga la concentración, pero no es siempre, además del precio de los coches es 1.00 CUC el viaje,imaginense cuando tienes un familiar enfermo en determinadas horas que cuesta el doble o el triple, los accidentes que han ocurrido con las llamadas guaguitas,el caballo se ha puesto majadero y se han tirado las personas ocasionandofracturas de tobillos,rodillas y es muy cierto hay coches que están para descontinuarlos con un aspecto pésimo y si embargo le ves la pegatina con números de 3 cifras es decir que existen casi 500 coches que están aprobados para transitar.me pregunto los compañeros que estan a cargo de esta actividad no se dan cuenta del estado de muchos  o ESTA PASANDO OTRA COSA...."]}