{"title": "La continuidad también se expresa en los médicos de Cuba", "body": "\n\nEn estos días de dolor por la pérdida de compatriotas en un accidente de\naviación, y atendiendo a las noticias brindadas por la prensa y la tv, sentí\nla necesidad de hacer un homenaje más al hospital general Calixto García, que\nquisiera llamarlo mi hospital, pero sería egoísta de mi parte, pues ha sido el\nde todos los cubanos.\n\nEstando en segundo año de mi carrera, al cierre de la Universidad después del\ndesembarco de Fidel en el Granma, comencé a practicar Medicina en la sala\nAlbarrán, en la especialidad de Urología, y cuando se reanudó la docencia\nterminé todos los años de mi carrera en el Calixto García. La residencia en\nesa especialidad también la hice en la misma sala y llegué a ser secretario de\nla ujc y después del núcleo del Partido.\n\nDespués pasé a vicedirector del hospital (a veces en el área técnica, otras en\nla de cirugía), con varios directores, desde 1970 hasta 1982, cuando pasé al\nhospital Hermanos Ameijeiras.\n\nAprendí lo que significa ser un médico del Calixto García. Siempre dispuesto a\ndarlo todo por el enfermo, a recibir a todo cubano que necesitara de nuestros\nconocimientos para recuperar su salud. Conocí a muchos profesores y compañeros\nque impregnaban a todos sus alumnos el mismo espíritu de sacrificio y\ndedicación al trabajo. La atención de urgencia como uno de los puntales del\nhospital nos hacía responsables de todos los casos de la ciudad y a veces de\notras provincias. En esa época conocí, primero como alumno y después como\ncolega, al doctor Sergio Rabell (especialista en Medicina Interna, ya\nfallecido), quien fue el iniciador, junto al doctor Parisi (anestesiólogo), de\nla terapia intensiva en el país, en el mismo edificio donde se luchó, y\ntodavía se lucha, por salvar la vida de la sobreviviente del accidente de\naviación del pasado 18 de mayo.\n\nEl doctor Rabell es el padre del doctor Sergio Rabell Piera, quien hoy dirige\nel Instituto de Medicina Legal y que ha estado encargado de reconocer la\nidentidad de los cadáveres de ese desastre aéreo. Su madre fue mi compañera de\ncurso, la doctora Olga Piera, quien todavía, según sé, se mantiene como\nanatomopatóloga del hospital.\n\nPor otra parte, el actual director del hospital, doctor Carlos Alberto\nMartínez Blanco, fue alumno en una rotación por la asignatura de Urología, de\nmi esposa, doctora Martha Puente Guillén, profesora asistente en el hospital\nFreyre Andrade, sede de la Facultad del Calixto García.\n\nEl tiempo pasa, mi esposa y yo estamos jubilados, pero nuestros alumnos y\ncompañeros de trabajo que están activos en el Calixto García, mantienen su\nconducta de médicos del Calixto, es decir, la de médicos de Cuba.\n\n  \nAntonio Rivero Alvisa,  \nCalle 35 e/ 58 y 58 b No. 5806,  \nPlaya, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/la-continuidad-tambien-se-expresa-en-los-medicos-de-cuba", "original_letter_link": null, "is_response": false, "date": "2018-06-08", "comments": ["Profesor  Rivero me uno a su reconocimiento al esfuerzo y trabajo que mantiene con ejemplaridad nuestro Hospital Calixto García, yo también fui Calixtera, y el Profesor Tabel fue para nosotros un ejemplo de Profesor y de Revolucionario, los que están hoy en ese centro son su continuidad.. ", "Artículos de reconocimiento de este tipo deberían ser más frecuentes en nuestra prensa. Serán la base para investigaciones históricas.", "Justa observación y tanto usted como su esposa tienen que sentirse orgullosos de la semilla sembrada, los que quedaron atrás después de su jubilación y que están en activo, no solo son sus compañeros, se les quieren como hermanos, como hijos y se tienen siempre presente y este es el mejor ejemplo, el que usted refleja en esta misiva, para usted y su esposa +10 puntos.", "Como bien dice el profesor, este fue siempre el hospital de referencia para los cubanos,  no solo para los habaneros. Por casi 50 años una tia fue  la secretaria de la sala de Angiología, la Sra. Gregoria Frómeta González, o simplemente Goyita, y allí acudíamos todos los de la familia, cuando los servicios médicos en el Oriente eran precarios o inexistentes. En ese centro vi por última vez a uno de mis profesores de Medicina Interna del internado, que hice en el hocico del caimán, en mi natal Baracoa.  Felicidades a la tía Goya que le tiene un gran amor a su hospital, al profesor Rivero que escribió estas líneas y los Calixteros todos."]}