{"title": "Varios meses sin una solución concreta", "body": "\n\nEl 19/9/17, un cargador frontal recogiendo la basura al levantar la pala hace\ncontacto con los cables de electricidad provocando un alto voltaje que\nocasionó la rotura de varios equipos electrodomésticos. 20/9/17: un grupo de\nvecinos nos presentamos en el Gobierno de Marianao para comunicar el hecho y\nla compañera Lidia, jefa de cuadro, ordenó que la recepcionista recogiera el\nhecho y lo comunicara, y que mandarían a alguien a verificar. A las 2:00 p.m.,\ndejamos recogido el hecho en el libro de incidencias de la Dirección de\nComunales municipal (...).\n\nEl 23/9/17: esperamos pacientemente y como nadie se presentó volvimos al\nGobierno y nos encontramos con Sergio, director de Comunales, quien nos dice\nque se enteraba del asunto en ese momento, una compañera que nos escuchaba nos\ndijo que pasáramos al puesto de mando, así lo hicimos y nos volvieron a\nrecoger el planteamiento en su libro de incidencia. También nos comunicaron\npor teléfono con la Secretaria del CAM y nos informaron que lo comunicaría al\nPresidente.\n\nSobre las 11:30 a.m., se presentan en el edificio Edgar, jefe de Operaciones\nde la OBE; Sergio, director de Comunales, y Yoel, vicepresidente de\nConstrucciones del Gobierno, a quienes les informo lo sucedido y acordaron que\nla OBE pagaría los daños y Comunales le resarciría los gastos, además me\ninformaron que fuera recogiendo las incidencias por apartamento para cuando\nellos regresaran ir directamente a los afectados.\n\nEl 26/9/17: volvemos al Gobierno de Marianao y nos comunican con la Secretaria\ndel CAM nuevamente, le pedimos hablar con el Presidente y tampoco podemos\nverlo. Nos informó que se encontraba reunido. El 27/9/17: nos presentamos en\nla OBE y el compañero Edgar nos informa que ya él había entregado a Yoel una\ncarta certificando que sus hombres habían realizado un arreglo en el edificio\nque por su magnitud podía haber causado las afectaciones mencionadas. Regreso\nal Gobierno de Marianao para ver al Presidente y nuevamente fracaso. Después\nde esperar 45 minutos me dicen que sesionaba el CAM. El 28/09/17: nos atiende\nmuy correctamente la directora de la OBE, Victoria, quien nos dice que en su\nobjeto social no existe que ella tenga que pagar lo que rompió otra empresa.\n\nEl 03/10/17: tras tanto peloteo y no resolver nada, decidimos realizar una\ndemanda legal en la Fiscalía de Marianao a la OBE, a la Dirección de Comunales\ny al Gobierno de Marianao. Entregué copia de la acusación a estos. Ese mismo\ndía se presentan en el edificio un compañero del Gobierno y dos técnicos\nelectrónicos para realizar la defectación.\n\nEl 24/10/17: la Fiscalía nos responde que el responsable de los hechos es la\nDirección de Comunales, y que el Director le informó que se encontraban en el\ntema del monto para realizar el cheque a la OBE, además, me recomendaba\nesperar el accionar de dichas direcciones.\n\nEl 27/10/17: nuevamente nos presentamos en la Dirección de Comunales municipal\ny nos informan que el Director se encontraba hospitalizado. Preguntamos a la\nEconómica si sabía algo del cheque y nos informa que no y que eso debía de ser\ncon la Empresa de Comunales Provincial, ya que ellos eran una unidad\npresupuestada.\n\nSeguimos camino hacia dicha empresa, su director, Marcelo, sacó fotocopias a\nlos documentos que le enseñamos y prometió que nos fuéramos tranquilos que él\nse encargaría. Nos hemos presentado en tres ocasiones más y no lo hemos visto.\nDejamos recados con la secretaria y nuevamente los teléfonos y nada.\n\n06/02/18: Sin respuesta alguna decidimos escribirle nuevamente a la Fiscalía\ncontando todo lo sucedido y hasta este momento no me han llamado para darnos\nrespuesta (...).\n\nRaúl Boffill González,  \nCalle 86 A edificio 53 II entre 53 y Lindero, apartamento No. 20, Marianao, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-09-07/varios-meses-sin-una-solucion-concreta", "original_letter_link": null, "is_response": false, "date": "2018-09-07", "comments": ["Cambiar todo lo que tiene que ser cambiado y parece que debera el presidente cambiar a muchos incluyendo a la fiscalia "]}