{"title": "Piden una solución en el reparto santiaguero 30 de Noviembre", "body": "\n\nHace más menos 12 años consecutivos que la comunidad que radica en el CDR 3,\nzona 76, circunscripción 62, en la calle 2da., reparto 30 de Noviembre, es\nafectada por el deterioro de las redes de distribución de agua debido a que el\nsistema de tubos está en mal estado, además de que faltan aproximadamente de\n300-400 metros de tubos.\n\nUna parte de esta población no puede tener acceso al preciado líquido a través\ndel sistema de distribución. Esto ha sido motivo de quejas de insatisfacción\npor parte de los electores del barrio. Cabe señalar que en el 2016 un elector\ntramitó esta insatisfacción y recibió respuesta del Gobierno Provincial, pero\naún no se ha acometido ninguna acción por parte de Acueducto para darle\ntratamiento o solución a la problemática.\n\nCamilo Jorge Cabrera Fernández,  \nPresidente del cdr 3, zona 76 de calle 2da., reparto 30 de Noviembre, Dos\nCaminos, San Luis,  \nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-07-06/piden-una-solucion-en-el-reparto-santiaguero-30-de-noviembre", "original_letter_link": null, "is_response": false, "date": "2018-07-06", "comments": ["Más de 20 días sin agua en el barrio donde resido, en otros cerca de un mes y ni el gobierno ni acueducto hacen lo que por obligación tienen que hacer para hacer llegar el preciado y vital líquido a los sedientos necesitados. El agua es una necesidad vital y un derecho de todos. Alguien dijo que los frijoles son un asunto de seguridad nacional. El agua también, sin agua no se ablandan los frijoles, sin agua no se puede vivir, sin frijoles sí.\nDicen que el que tiene un amigo tiene un central, y por acá muchos lo tienen, sobre todo funcionarios y choferes que, valiéndose de sus posiciones resuelven sus problemas y los de sus familiares y amigos con los recursos y medios del pueblo. Uno de esos problemas es el del agua que no les falta mientras otros no tienen medios ni lugar donde buscarla. \nEn el Primer Periodo Ordinario de Sesiones de la IX Legislatura de la Asamblea Nacional del Poder Popular dirigentes del gobierno se molestaban con los ciudadanos que dirigimos quejas y peticiones justas a diferentes medios de prensa propiedad del pueblo y a las autoridades, derecho refrendado en la Constitución que nadie quiere respetar. Quieren limitarnos a la localidad y nos acusan de enemigos del pueblo y de la Revolución y nos califican y descalifican y nos estigmatizan con San Benito de todo tipo, algo que al final sale más barato que resolver los miles problemas y necesidades cada vez más crecientes de la población, problemas y necesidades que se agudizan cada día en poblados pequeños como Cueto, mientras que a las grandes ciudades se destina la mayor parte de los recursos que son de todos. \nEl principal enemigo de los ciudadanos son los funcionarios que no cumplen con sus obligaciones para con el pueblo, que violan la Constitución todos los días y son incapaces de administrar honrada y adecuadamente los bienes públicos que les fueron confiados. \nDel Juventud Rebelde:\n“Más de cinco mil 600 medidas disciplinarias fueron aplicadas en el país durante el año anterior, como resultado de la XII comprobación nacional al control interno, realizada por la Controlaría General de la República.\nDe este total, el 59,5 por ciento son amonestaciones, 16.7 por ciento multas a trabajadores, nueve por ciento separaciones definitivas y 5,6 por ciento demociones definitivas, según reportó la ACN.\nEstas acciones permitieron identificar 177 presuntos hechos delictivos, a los cuales se les da seguimiento por parte de la Fiscalía General, el Ministerio del Interior y la Controlaría en sus respectivas instancias para determinar a los culpables y las sanciones correspondientes.\nDurante el 2017 también se detectaron 915 procesos de diferentes categorías, 635 de los cuales corresponden a inspecciones, comprobaciones económicas y otras acciones de control externas y 280 a acciones de los mismos organismos.\nLas afectaciones económicas ocasionadas al patrimonio público por diferentes causas, las cuales fueron determinadas en las acciones de control del Sistema Nacional de Auditoria, superan los ocho mil millones en moneda total.\nEstos perjuicios obedecen a incumplimientos de los planes económicos, adeudos de las empresas estatales con el presupuesto, subdeclaraciones de aportes al fisco por trabajadores no estatales, cuentas por cobrar y pagar, entre otras causas.\nGladys Bejerano Portela, contralora general de la República, llamó en el resumen del balance del organismo a trabajar fuerte sobre las acciones de control para detectar las insuficiencias y darles seguimiento a los casos hasta su culminación.” \nEsto es solo la punta de la punta del iceberg. El peor enemigo del pueblo está agazapado en esos cargos públicos y administrativos a los que hay que controlar y exigir cada día más porque son los que tienen en sus manos los recursos del pueblo trabajador, recursos que muchas veces, diría que demasiadas, van a parar a otras manos.\nEspero de usted toda la atención que pueda merecer,\nDanilo Santiesteban Mayor \nCalle Olegario Martínez #8 \nCueto Holguín\nNota: Hace más de 17 días que no recogen la basura por estos lares.\n"]}