{"title": "Etecsa explica reglamento para IMEI repetidos", "body": "\n\nBajo el título «Bloqueo de celulares para responsables e inocentes», se\npublicó en esa sección el 18 de agosto, la carta del lector Lázaro Alain Sosa\nBolaños, residente en Palmira, Cienfuegos, inconforme con el proceder que\ndeben realizar los usuarios para el desbloqueo del servicio móvil.\n\nUn teléfono móvil es bloqueado automáticamente por la red cuando es\nidentificado en un registro conocido como Lista Negra. Este registro concentra\naquellos teléfonos reportados por los clientes como extraviados o robados. Los\nclientes que son bloqueados deben acercarse en un término de cinco días\nhábiles a la oficina comercial para esclarecer las causas, de lo contrario se\nprocede a la baja del servicio.\n\nSin embargo, el servicio de Lázaro Alain fue bloqueado indebidamente porque en\nsu caso lo que detectó la red fue que su teléfono tiene un imei duplicado.\nPara casos como este se le informa al cliente sobre la situación de su equipo,\nexplicándole que en el 2018 deberá sustituirlo, según la Resolución 12 del\n2016 del Ministerio de Comunicaciones.\n\nDicha resolución ministerial, Reglamento sobre el registro, control y\nutilización de equipos terminales que funcionan en el servicio celular de\ntelecomunicaciones móviles terrestres, publicada en la Gaceta Oficial,\nestablece que todos los equipos que tengan imei no válidos en sus teléfonos\nmóviles deberán ser remplazados antes de la fecha fijada del 2018.\n\nUna vez esclarecida la situación de Lázaro se procedió a desbloquear su\nservicio, detectándose que en el proceso se incumplieron procederes de\nactuación por parte del personal que le atendió. El primer error fue\nbloquearlo por tener un imei repetido, en lugar de contactarle y advertirle\nsobre su situación, y el segundo error fue no haberle atendido en cualquiera\nde los lugares donde se presentó, redirigiéndolo a otra dependencia. Esta\nsituación fue analizada por las dos Direcciones Territoriales involucradas en\nel caso, Sancti Spíritus y Cienfuegos, dando como resultado la adopción de\ndiversas medidas.\n\nEn la entrevista Lázaro insistió en que hay que aumentar la divulgación a los\nusuarios sobre este tema, por lo que teniendo en cuenta esta demanda\naprovechamos el espacio para explicarlo a los usuarios:\n\nCada terminal telefónico móvil posee un código que le identifica de manera\nespecífica a nivel mundial.\n\nEste código llamado «Código de Identificación Internacional de Equipo Móvil»,\nconocido por sus siglas en inglés como imei, es único para cada teléfono, y es\nel que distingue a un equipo auténtico.\n\nEl número de imei podrá encontrarse de diferentes maneras y en todas deben\ncoincidir. Por ejemplo, podrá buscarse en el envase del teléfono bajo la\nbatería, generalmente puede consultarse en el Menú Ajustes del teléfono y\ntambién podrá visualizarse en la pantalla marcando *#06#.\n\nEl imei será legítimo si no está repetido y deberá estar formado por 15\ndígitos numéricos, sin letras, y no puede comenzar por 00. Para validarlo los\nusuarios deberán acceder al portal www.etecsa.cu, y en la parte inferior de la\npágina llegar a la opción Compruebe código imei. El proceso de consulta debe\nhacerse sistemáticamente, pues un equipo con igual imei pudiera aparecer en el\ntranscurso del tiempo.\n\nTodo usuario que compruebe que el imei de su equipo telefónico no es válido,\ndeberá prepararse para su reposición antes del 18 de mayo del 2018, fecha\nindicada en la resolución mencionada, pues después de este plazo no\nfuncionarán en la red.\n\nLic. Tania Velázquez Rodríguez  \nDirectora Comercial y Mercadotecnia  \nEtecsa\n\n", "link": "https://www.granma.cu/cartas/2018-01-05/etecsa-explica-reglamento-para-imei-repetidos", "original_letter_link": "https://www.granma.cu/cartas/2017-08-18/bloqueo-de-celulares-para-responsables-e-inocentes", "is_response": true, "date": "2018-01-05", "comments": ["\"El imei será legítimo si no está repetido y deberá estar formado por 15 dígitos numéricos, sin letras, y no puede comenzar por 00. Para validarlo los usuarios deberán acceder al portal www.etecsa.cu, y en la parte inferior de la página llegar a la opción Compruebe código imei. El proceso de consulta debe hacerse sistemáticamente, pues un equipo con igual imei pudiera aparecer en el transcurso del tiempo\"\nY en el supuesto de que su telefono es original y aparece duplicado su IMEI que pasa?", "Y creen que es suficiente esta divulgacion en este medio?. Algo tan importante debería ser divulgado hasta en la factura del telefono fijo, Noticiero Naciona, Radio, redes sociales, y cuantos medios digitales sea posible", "lo intenté pero no me salió nada, ningun mensaje, despues de cargada la pagina. Será mi conexión que es lenta y que eso tira contra una base de datos. Revisar entonces el indexamiento para que sea rapido para conexiones lentas", "a mi me salio NADA aparentemente cargó y empezó a indexAR POR FAVOR ESO ES CONFIABLE QUE ETECSA LO DIGA ... ahora me preocupa haber puesto el numero en esa Pagina y ni siquiera esta NOTICIA APARECE REFLEJADA EN LA PAGINA DE ETECSA DIGANME ALGO ?", "¿Y ahora es que contesta está funcionaria a una publicación del mes de agosto del pasado año? La verdad es que no entiendo. ¿Alguien puede explicar el por qué de un retraso de esa envergadura?", "Buenos días a todos. Cusi, recuerde que con Etecsa las cosas son con caaaaaaaaalma, a no ser que sean para perjudicar a los clientes, no por gusto la sabiduría popular le da el siguiente Significa a sus siglas: Estamos Tratando de Establecer Comunicaciones Sin Apuro.", "Buenos días. Una pregunta. en caso de un teléfono móvil que tenga dos números de imei reflejados en el. Qué se hace?. Gracias. y Saludos.", "Deve ser que su dispositivo posee dos porta sim... no tiene problema, siempre y cuando alguien no haya utilisado sus imei... que eso es lo que yo por mi parte encuentro muy mal de los servicios de etecsa,,,, si usted tiene su dispositivo debidamente identificado y es el  mismo imei el que le aparece al consultar *#06# es el mismo que esta debajo de la bateria de su dispocitivo,,, no se por que etecsa pone en black list el bueno y el malo....."], "original_letter_info": {"title": "¿Bloqueo de celulares para responsables e inocentes?", "body": "\n\nEl pasado 2 de agosto en el horario de la tarde tomé el móvil para realizar\nuna llamada y después de varios intentos me percato que estaba bloqueado.\nPensé que había realizado una operación inadecuada y esperé llegar a la casa\npara revisarlo con calma, esa noche prácticamente no dormí tratando de\ndesbloquearlo sin resultados, por lo que me di por vencido y esperé a la\nmañana siguiente para llevarlo a revisar por algún especialista.\n\nEl día 3 fue el cumpleaños de mi mamá, que se encuentra en el extranjero y\nhabíamos quedado mi hermano y yo en estar con la familia en el parque de\nPalmira, municipio donde resido para hablar por Imo. Le comenté a mi hermano\nlo sucedido y mientras se reunían todos llevé el teléfono a revisar con los\ncompañeros que realizan esta actividad por cuenta propia, pero me comunican\nque debe ser en Etecsa. Rápidamente me dirijo a la oficina del municipio y\nhago la cola, cuando me corresponde el turno me dirijo a la compañera Elsa que\nes la que se encontraba trabajando en ese momento y me comunica que ese\ntrámite se realiza en Cienfuegos, me da el número telefónico de atención al\ncliente y realiza varias llamadas, pero se encontraba ocupado. Sin otra cosa\nque hacer pedimos un teléfono prestado y nos comunicamos.\n\nEl viernes 4 salíamos de campismo con las niñas, les dije que me adelantaría\npara hacer los trámites del teléfono y me dirijo al telepunto que se encuentra\nfrente al hotel La Unión y, al tocarme el turno, me comunican que el trámite\nno se realiza allí sino en el centro comercial. Al llegar me encuentro con una\nmultitud de personas en una cola para ser atendidos. Me dirijo a la\nfuncionaria ejecutiva Yudislie Juárez Duardo, que se encontraba trabajando\nsola en ese momento porque las otras compañeras están sin trabajar, una\nenferma con conjuntivitis y la otra de vacaciones. Al plantearle el problema\nella me responde que el trámite es rápido, pero que tengo que hacer la cola,\nque seguro se bloqueó porque cuando se pierde un teléfono lo reportan y el\nsistema bloquea a todos los que tienen series similares, que si a los cinco\ndías no se desbloquea pierdo la línea. Imagínense lo que le cuesta a un\ntrabajador reunir el dinero para obtener un equipo de estos con su línea, para\nperderlo por algo que no es de su responsabilidad. Fue en ese momento cuando\nme percato de que me están peloteando y muy enfadado me retiro.\n\nEl sábado 5 me dirijo nuevamente a la oficina de Etecsa. Con buena suerte\nllegué temprano, marqué mi cola y a las 11 ya había resuelto mi problema con\ntan solo presentar mi carné de identidad y firmar un documento. Nuevamente la\nmisma funcionaria me explica las razones, las cuales yo no entiendo, lo cierto\nes que estuve cuatro días sin teléfono.\n\nEl lunes 7 me dirijo a la oficina comercial de Cubacel, en la que fui atendido\npor la jefa de grupo comercial de Etecsa, Laiza Balvery Gómez y le cuento la\ncausa de mi molestia, por lo que tramité la queja que fue registrada (E-\n17-020809). Ella me da un grupo de explicaciones que de veras yo no puedo\nentender, y me pregunto ¿cómo un cliente es dañado y es quien tiene que hacer\nlas gestiones para que le desbloqueen el teléfono y si no lo realiza en el\ntiempo establecido pierde la línea?\n\nPosteriormente me dirijo al departamento de comercial y mercadotecnia en la\ndivisión territorial de Cienfuegos, donde fui atendido por la especialista en\nprotección al consumidor Bunny Prieto Santana, a la que le cuento todo lo\nocurrido y las molestias que me han causado sin tener responsabilidad alguna.\n\nEs por eso que me decido escribir a ustedes, porque no se concibe como la\nmáxima dirección del país esté luchando por incrementar y mejorar las\ncomunicaciones haciendo un gran esfuerzo, principalmente económico, para que\nsurjan estos errores de carácter subjetivo y le causen tantas molestias a los\nclientes. Considero que la dirección de Etecsa debería revisar este diabólico\nmecanismo.  \nEn espera de su atención\n\n  \nLázaro Alain Sosa Bolaños  \nSan Agustín No. 160 e/ Silencio y Límite  \nPalmira, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2017-08-18/bloqueo-de-celulares-para-responsables-e-inocentes", "original_letter_link": null, "is_response": false, "date": "2017-08-18", "comments": ["A un compañero mío le sucedió que un día amaneció sin línea, ETECSA le había eliminado el número, uno le llamaba y la voz decía \"el número al que usted llama NO EXISTE\". Le costó días resolver el problema y para colmo, para recuperar el saldo tuvo que primero recargar la línea con 5CUC. Algo subrealista!!!! Una total FALTA DE RESPETO con el cliente. Yo no sé como es que ETECSA necesita que denuncien estas cosas para percatarse de la aberración que representa este actuar.", "A mi parecer, quizás esté equivocado, la satisfacción del cliente tiene que ser el primer objetivo de una empresa que da servicios y ETECSA es netamente de servicios, desgraciadamente, en nuestro país que el cliente se sienta complacido no es prioridad,  es usual que los teléfonos chinos vengan con IMEI repetidos o que no sea válido, estoy de acuerdo que ETECSA bloquee los equipos cuando se reporta un incidente de robo u otro por el estilo, gracias a esto se han resueltos muchos crímenes, pero, me parece que se debe de actuar con lógica, ETECSA conoce los IMEI que están repetidos y a que números pertenecen, pues cuando uno se registra en la RED lo hace con el número del servicio, el IMSI Y EL IMEI y no creo que haya que pelotear tanto a un cliente, que no tiene la culpa que un chinito haya violentado la ley, pues el cambio de IMEI es ilegal, y haya fabricado unos cuantos móviles con el mismo número IMEI, esto no fuera tan común encontrarlo si hubiese opciones de celulares a precios asequibles, tiene precios de primer mundo, pero los salarios no sé de qué mundo son y la opción de muchos es comprar uno chino. ", "!Ay ETECSA! Entiendo que haya que tomar medidas para disminuir los robos, pero pregunto: ¿por qué obligar a todos los demás clientes a moverse hasta una oficina, hacer una cola y aclarar su inocencia? Y de contra, tengo que hacer eso antes de los 5 días. ¿Y si el cliente tiene un problema y no puede ir en ese plazo? ¿Pierde la línea? Por favor. ¿Esa investigación no le corresponde a ETECSA? En realidad, cuando uno firma el contrato, ETECSA se compromete con el cliente y resulta que ahora ETECSA le traspasa la responsabilidad policial al que no debe. Si de todas formas, no hay otra opción, bien pudiera ETECSA indemnizar a todos los clientes que tuvo que afectar, una buena indemnización es con un saldo extra que lo pague la empresa por todo ese tiempo que el cliente no pudo usar su móvil y todos los inconvenientes que tuvo que pasar para demostrar que no es un ladrón. Gracias a Granma por permitir el debate.", "A mi me paso algo parecido, saco mi telefono y no reconocia la linea, cuando lo reinicio me ponia que la line a se econtraba  bloqueada q contactara con el proveedor del servicio, en ese mismo momento salgo para las oficinas de etecsa de guanabacoa y luego de 1h y media de cola logro q me atiendan, muy amable me antienden le explico lo q pasa, me desbloquean la linea y cuando salgo de ahi tenia de saldo 12cuc y cada vez q marcaba un numero  me decia q mi saldo no era suficiente para realizar la llamada tub que volver y espantarme nuevamente la cola para q solucionaran el problema...", "CÓMO ES...eso es realmente así ?????  (...) cuando se pierde un teléfono lo reportan y el sistema BLOQUEA A TODOS los que tienen series similares (...). Si fuese de esa manera, preguntaria: qué culpa tiene \"Jacinto\" que a \"Moropo\" se le pierda su teléfono y sea de la misma para que le  bloqueen su equipo?.  Con estos truenos les deseo, buen fin de semana a todos. Saludos"]}}