{"title": "Azúcar con restos de ¿metal?", "body": "\n\nPor este medio me dirijo a ustedes con el fin de exponerles sobre una\nsituación que da pie a mi queja o más bien a una inquietud alarmante, que al\nigual que yo deben confrontar otros muchos consumidores.\n\nMe refiero a las partículas metálicas de disímiles tamaños que vienen\nentremezcladas en el azúcar refino, que en varias oportunidades he encontrado\nen el producto que adquiero en la canasta básica.\n\nPienso que es preocupante que esto esté ocurriendo y más aún en este tipo de\nalimento que todos consumimos, (...) pues dichas partículas de metal (...)\npudieran afectar nuestra salud, no sabemos en qué grado y consecuencia.\n\nFinalmente pregunto: (...) ¿Es que no existe un control de la calidad que vele\npor esto? ¿Cuál es nuestra protección como consumidor en este sentido?\n\nAntonio Sarmiento del Castillo,  \nCalle 7 No. 356 1/2 altos, entre Madre Vieja y Zamorana, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-05-25/azucar-con-restos-de-metal", "original_letter_link": null, "is_response": false, "date": "2018-05-25", "comments": ["No me he encontrado con esa situación, considero que en las fábricas de azúcar se tiene en cuenta la inocuidad de los alimentos y deben cumplir y certificar  las condiciones específicas del producto final. ", "A decir verdad en más de 60 años jamás he visto nada parecido en el azúcar refino, aunque la azúcar crudo en ocasiones si viene con humedad y con alguna suciedad, claro los propios bodegueros al momento de pesar no tienen presente que la pesa esté libre de residuos de otros alimentos y un vecino me comentaba como vio a uno de ellos barriendo el piso y reciclando en los sacos destinados a la venta, nada que no solo te roban en la balanza sino que se ven horrores como lo visto por el vecino por lo que no creo que el producto saliera de la industria con semejante partícula.\n   ", "pienso que no es la generalidad, esto pudo a ver sido por diversos factores, pero no pienso que se haga exprofesso, para sacarle algo al azucar, si se encuentra con algo asi tiene todo el derecho de pedir que se le restituya por una en buenas condiciones, como hacemos con el arroz u otro producto.", "es cierto que hay que tener mucho cuidado con todo lo que es consumido por humanos , las fabricas y los lugares donde se producen alimentos deben estar limpios y con mucho cuidado para que no sucedan estas cosas , creo que el azucar el uno de nuestros tesoros por lo que debe de estar como el oro limpio , la calidad juega un papel fundamental en todos los lugares .", "Esto no me ha pasado pero hasta donde yo se en los centrales se esta trabajando para evitar estos males, a lo mejor no ha llegado la tecnología a todos pero se hace el esfuerzo.", "A decir verdad en más de 60 años jamás he visto nada parecido en el azúcar refino, aunque la azúcar crudo en ocasiones si viene con humedad y con alguna suciedad, claro los propios bodegueros al momento de pesar no tienen presente que la pesa esté libre de residuos de otros alimentos y un vecino me comentaba como vio a uno de ellos barriendo el piso y reciclando en los sacos destinados a la venta, nada que no solo te roban en la balanza sino que se ven horrores como lo visto por el vecino por lo que no creo que el producto saliera de la industria con semejante partícula.\n   "]}