{"title": "¿Maltas solo para revendedores?", "body": "\n\nEn estos días se habla de forma muy cotidiana de los derechos del consumidor y\ntodo lo referente. No quiero darle vueltas al asunto e ir al centro del\nproblema. ¿Por qué se sigue permitiendo la venta de productos estatales en\nnegocios particulares a precios que en ocasiones lo duplican y, si preguntas,\nes parte de la ley de oferta y demanda, cuando en realidad es la ley del que\nse aprovecha de la humildad del cubano o la ley de la jungla en las calles de\nla Cuba actual?\n\nEl ejemplo que pondré es más que claro. Por avatares de la vida tengo un\nfamiliar allegado ingresado en el hospital Naval por más de 20 días. Frente al\nmismo existe un punto de venta de productos perteneciente a la cadena\nPalmares, llamado El paso, en el cual llegan productos y no salen a la venta\nya que se les facilitan a los poseedores de puntos de venta particulares de\nlos alrededores. Ejemplo de ello es lo ocurrido el día miércoles 18 de abril,\ncuando en el horario de la tarde llegaron diez cajas de malta Bucanero y no se\nvendieron por lo tarde que era, además de que se debían enfriar y darle\nentrada al producto. Al otro día en la mañana, en la apertura, cuando fui a\ncomprar el producto, me dijeron que ya se había agotado, cuando en realidad\nnunca estuvieron a la venta, y sí se pudo apreciar que en los puntos de venta\nparticulares ese día apareciera la malta Bucanero a 25 cup o 1 cuc. (…)\n\nEl compañero administrador, ante mis preguntas sobre este producto, solo\nalcanzó a decirme: ¿qué son diez cajas de malta en un lugar como este?\n\nHasta cuándo seguirá sucediendo esto en una sociedad como la nuestra. La\nmayoría de los que asistimos a ese lugar a consumir productos lo hacemos por\nla necesidad de la propia estancia en el hospital (…). ¿Qué se puede hacer\nante estas actitudes inescrupulosas de estas personas? (...) En el aeropuerto\nde Boyero existe una regulación que prohíbe esta venta al por mayor. Ese sería\nun ejemplo a seguir.\n\nJuan Alrededor Reyes Díaz,  \nCalle 88b No. 6101 altos / 61 y 61a, reparto Finlay, Marianao.\n\n", "link": "https://www.granma.cu/cartas/2018-05-25/maltas-solo-para-revendedores", "original_letter_link": null, "is_response": false, "date": "2018-05-25", "comments": ["Si solo fuera el problema de las maltas bucanero sería una insignificancia que se pudiera resolver en muy pocos minutos, lo preocupante del asunto es que esa situación se ha institucionalizado en todos los productos y parece ser que en toda Cuba, incluso en cosas más sensibles, por ejemplo, quiénes compran en grandes cantidades los materiales de construcción, ya de por sí muy caros para el salario y multiplicados a veces por dos o por tres por los revendedores, se ha fijado amigo en los puntos de venta de supuesto0s elaboradores de productos,,, en ellos todo lo que existe es industrial, de plomería no se puede comprar nada en las tiendas, solo a particulares, de enchapes, solo a particulares, y así es interminable la cadena; actuamos en nuestra sociedad como si nuestra economía fuera portentosa como para que siempre haya productos en la red por encima de la demanda, por eso los revendedores, muchos de los cuales no tributan nada al estado, son parasitos que viven de nosotros lo acaparan todo, y en los establecimientos de venta estatal se lo guardan todo a ellos, porque están sumidos en el negocio, por eso ahora usted recibirá una respuesta de los directivos de las cadenas de tiendas o tal vez de los funcionarios que atienden palmares y se referirán a la protección al consumidor como un hecho, realmente este es un asunto mucho más complicado para la ciudadanía que lo que se pudiera abordar en este pequeño espacio.", "Bueno y si vienen por aquí en 26 esquina Kohly en el llamado Pan de Paris y Ditú, desde el edificio nosotros vemos cuando bajan las maltas, esperas 10 minutos y cuando vas y preguntas por ellas te dicen como si tú fueras de otro planeta, ¡Malta Aquí! Entonces tienes que hacerle el cuento de la Buena Pipa de que yo vi la malta cuando la bajaron y etc….. Entonces ahora los cuentas propista vienen de noche a buscar sus maltas y le dan al dependiente  1 ó 2 CUC por cada caja, así mismo para con la cerveza Cristal de Botella y el nuevo almacén para esconder esta mercancía es el baño del Pan de Paris, tu vas a provincia y funcionan todos los baños de los CUPET, donde único no funcionan es aquí en La Habana porque lo cogen para esconder la mercancía. ", "Creo que la opinion de usted es sumamente valida y todo para mi entender es culpa del estod cubano pues por quése autoriza a revender lo que no hay en las tiendas, pongomotro ejemplo no hay manzanas en las tiendas y los particulares a 20 y 25 pesos dode quiera, hasta cuando va aser eso yo creo que los cuentrapopistas tienen que vender lo que ellos sean capaces de p[roducir y no revender y claro esta las tiendas y los puntos hacen negocio con los particulares que de seguro compan la malta  y dan una propina para que se la guarden y asi es con la mazana y asi es con todo.", "La solución es muy sencilla, prohibir la venta de productos industriales en cafeterías y a las paladares habilitarle un lugar para adquirirlas. Si una persona compra las 10 cajas de malta y le suenan por la cabeza una multa por revenderlas que la multa sea mayor que la inversión y la ganancia, no habrá nadie comprando al por mayor. Pero y siempre hay un pero, donde está la oferta, donde están lols inspectores que no hacen cumplir la ley en las cafeterías con la venta de ese tipo de producto, sencillo la ganancia de las cafeterías tienen un porciento destinado a los inspectores y eso no es secreto. Lo mismo que el pertóleo de los almendrones, pk no le exigen el comprobante del cupet, tan sencillo como eso, pero no mi amigo Juan, por mucha intensión no hay decisión ni tampoco deseos. Sería bueno saber si en Santiago de Cuba existen revendedores. Que falta hacen 15 o más Lázaro Expositos carajo y ojo, no soy de Santiago. Saludos", "Juan estas cosas no terminan te aseguro que jamás volveras a tomarte ni una verveza fría, ni un juguito pequeno de cajita, ni una malta, ni un refresco de limosn y de las confituras ningun tipo de galleticas, eso es para l os revendedores y la ganancia para los que se lo facilitan en ese tipo de tienda", "Siempre que leo un comentario, queja o sugerencia referida a Por qué los particulares venden los productos a precios más elevados que en las tiendas, me hago la misma pregunta: Los que \"\"denuncian esto\"\" saben sacar cuentas?, me explico QUIEN va a comprar un producto X a 1, 2, 10 cuc y lo va a vender al mismo precio?, acaso en los restaurantes ESTATALES o en los HOTELES es al mismo precio que en la red minorista NO, nunca  ha sido así. Los que hacen estos planteamientos se han puesto a pensar que esos \"\"particulares\"\" TIENEN que pagar Impuestos, mano de obra, seguridad social y además comprar y pagar  ellos mismos TODOS LOS PRODUCTOS y Servicios (electricidad, telefono, agua, gas etc)que necesitan para manetner y/o alimentar a sus propias familias.\nPiensen en esto:\n1- Si el abastecimineto en los establecimientos estatales, digase: tiendas, mercados, cafeterias, restaurantes etc, fuera continuo NO OCURRIRIA EL ACAPARAMIENTO. \n2- sI LOS TRABAJADORES POR CUENTA PROPIA, PRIVADOS O NO ESTATALES como se le quiera llamar, tuvieran la oportunidad de comprar sus productos e insumos en ALMACENES con precios  MAYORISTAS entonces TENDRIAN que bajar los precios porque los productos de venta mayorista vienen con un descuento, así y solo así el Estado con su cuerpo de inspectores (no corruptos) puede ACCIONAR y/o sancionar, multas o quitarle la licencia a los TCP, mientras sigamos VARADOS en el tiempo sin implementar el Mercado Mayorista no abra cambios sustanciales, a no ser que BOTEN el sofá y después de haber sido el estado quien otorgó las licencias a los TCP, se las quiten, esto sería un RETROCESO en el perfeccionamiento del sistema económico que dicho sea de paso(consideración muy personal) gracias a muchos TCP es que hoy vemos como va cambiando el entorno en cuanto a reparación y/o remodelación de viviendas y espacios, en empleo, en aportes al presupuesto del estado.\nHace poco fui a Jaimanitas, estuve en el estudio de Fuster, impresiona ver el trabajo comunitario que realiza este pintor, alli también se puede consumir algún que otro alimento y vebidas y no se venden al mismo precio que en las tiendas, este pintor viaja al extranjero de donde trae los recursos que necesita para su proyecto, por norma general los TCP no viajan al extranjero, ni pueden importar lo que necesitan.\nEn la Habana Vieja está el proyecto de Papito, estilista que ha insertado a un gran número de jóvenes en oficios que les permite vivir honestamente.\nEntonces, el problema no son los TCP, el problema está en la falta de realismo, en la falta del mercado mayorista para TODOS los TCP, el problema está en el desbastecimiento general de la red de tiendas y mercados y en los precios EXCESIVOS que se aplica en esta red estatal.\n\nBasta ya de la guerra de guerrilla contra los TCP ellos son TRABAJADORES, mayoritariamente honestos, son gente como usted y como yo solo que con una visión emprendedora, no hay que atacarlos, ni enfrentarnos estatales con particulares, es buscar SOLUCIONES.\nCierto es que muchos directivos, funcionarios etc ESTATALES venden los productos a los particulares porque de ahí obtienen sus ganancias personales pero erradicar actitudes como esas no es responsabilidad de los TCP esa tarea es de las Instituciones de Control  ESTATALES. ", "mi mas merecido respeto para usted. me queria sentar a escribir para responder algunas cositas sobre las planteamientos de mis coterraneos que tanto se quejan pidiendo al gobierno que prohiba y prohiba sin pensar que la solucion no es prohibir. si el gobierno suministrara lo suficiente los cuentapropistas no cerrarian sus bares y cafeterias porque las maltas refrescos y jugos estarian donde quiera en grandes cantidades razon por la cual el pueblo podria adquirir a precio mas bajo el producto que tanto reclaman. pero pocos como usted se da cuenta de este mal que esta causando la falta de accion positiva de nuestro pais.", "Claudia estoy totalmente de acuerdo, es muy facil criticar, "]}