{"title": "La 220 en espera de la  empresa eléctrica", "body": "\n\nCon gran esfuerzo de toda mi familia compramos un aire acondicionado de uso y\ndesde los primeros días de mayo solicitamos la instalación de la corriente de\n220 voltios a la empresa eléctrica, a través de su oficina comercial en el\nmunicipio del Cerro. Cuando escribo, el 17 de julio, aún no hemos recibido el\nservicio.\n\nEn dos ocasiones me dirigí a la oficina comercial y me informaron que, a la\nsemana de hacer mi pedido, se lo pasaron a los linieros que trabajan en el\ncarro. Esperé 15 días y me fui a la empresa que radica en Zapata y 4, donde\ndejé mi queja y mis datos personales en el Departamento de Atención al\nCliente. Luego me comuniqué por teléfono con el compañero jefe de los linieros\nde Zapata y 4 en dos ocasiones y me responde lo mismo, que posee mis datos,\npero que tiene problemas con el transporte.\n\nLa cuestión es que ya llegó el verano y no había pasado nada, aun cuando en el\nDirectorio telefónico de Cuba dice que la empresa eléctrica tiene 30 días\nhábiles a partir de la solicitud para instalar la corriente de 220 voltios,\nque es un servicio sin costo alguno y que el cliente solo debe presentar el\nrecibo del mes en curso pagado.  \n  \nMercedes Ávila Prieto,  \nCañongo 108 e/ Santa María y Monasterio, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/la-220-en-espera-de-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2018-11-02", "comments": ["Y que tienes que estar claro, ya que te instalan hasta el reloj contador y te dicen que de ahi hacia dentro de la casa es un problema tuyo...  pero si guiñas un ojo izquierdo, te instalan en seguida.", "Me solidarizo con usted, porque yo estoy en igual caso luego de solicitar ese servicio hace 3 meses aproximadamente y aún estoy esperando y vivo en Playa Baracoa, Bauta", "Me solidarizo amigo pero a la vez te doy tremendo ánimo pues has esperado poco, yo llevo siete meses esperando por la empresa eléctrica de Bayamo para que me cambien el anclaje de la acometida y siempre que me dirijo a dicha empresa es un cuento más largo que el de la caperucita roja."]}