{"title": "Medidas administrativas por no  preservar los recursos de la cooperativa", "body": "\n\nDamos respuesta a la carta enviada por Onelio Chaviano Fuentes, vecino de la\nEsperanza, Villa Clara, donde refiere que 82 cooperativistas de la UBPC\nConyedo, de la UEB Ifraín Alfonso, no han podido cobrar la ganancia del cierre\ndel ejercicio económico porque el 28 de julio extrajeron el dinero del banco y\nel administrador se negó a pagar ese día, lo que trajo por resultado que muy\npocos pudieran cobrar porque (...) robaron el dinero.\n\nEste caso, después de ser analizado por el Director General de la Empresa\nAzucarera y siguiendo la Instrucción 7/2012 del Presidente de Azcuba, se creó\nuna comisión (…) para que investigara y diera respuesta. Con este fin se le\nsolicitó al Director de Finanzas de la Empresa Azucarera todo lo relacionado\ncon este caso en las gestiones que se habían realizado, se visitó la ubpc y se\nrevisaron las actas de las asambleas donde se había tratado el tema (…).\n\nDesde inicios del mes de agosto del 2017, se conoció el robo de que había sido\nobjeto la Unidad, donde sustrajeron el dinero correspondiente al pago de\nutilidades del periodo comprendido entre agosto del 2016 y julio del 2017, y\nque debía pagarse en julio del pasado año, cuyo monto era de 692 710,10 CUP.\n\nEl hecho se produjo al dejar el efectivo desprotegido y sin reforzar el\nsistema de guardia (...). La dirección de la unidad se presentó en la Empresa\nAzucarera Villa Clara buscando solución al problema, pues se había pagado solo\na 22 miembros de la UBPC, de los cuales el 50 % eran obreros directos a la\nproducción.\n\nSe analizó la posibilidad de utilizar los 116 018,06 cup de la reserva para\ncontingencia, previa valoración de Finanzas municipal, quedando por recuperar\n576 692,04 CUP, de los que no son posibles disponer, toda vez que:\n\nEl Ministerio de Finanzas y Precios no financia pérdidas por robo.El Banco de\nCrédito y Comercio (Bandec) solo financia actividades con beneficio a futuro o\npérdidas por fuerza mayor, nunca pérdida por robo. (…) Se determinó que la\nunidad no tomó las precauciones necesarias para evitar que le sustrajeran este\nefectivo, por lo que se aplicaron las medidas administrativas siguientes, con\nindependencia de la investigación policial y el juicio realizado: ocho medidas\ndisciplinarias, de ellas siete amonestaciones y una separación del puesto de\ntrabajo. Las amonestaciones corresponden a los miembros de la Junta\nAdministrativa de la ubpc (seis) y a la agente de seguridad, y se separa de su\npuesto de trabajo al Jefe de daño. Se realizó una asamblea con los\ncooperativistas para dar respuesta de las gestiones realizadas.  \n  \nEdith García Hernández,  \nDirectora Adjunta  \nEmpresa Azucarera, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-09-28/medidas-administrativas-por-no-preservar-los-recursos-de-la-cooperativa", "original_letter_link": null, "is_response": false, "date": "2018-09-28", "comments": ["La falta de control interno y sobre todo la dejades de los cooperativistas que nunca pensaron en montar un sistema de vigilancia colectica  para proteger sus bienes.", "Compañera Directora Adjunta: pero finalmente se le pagó el dinero a los trabajadores que faltaron x cobrarlo???", "Mínimamente extraño ese caso. Com esa suma perdida y la medida mayormente amonestaciones... ", "¿y el salario nunca se va a pagar? ,  que tienen que ver los trabajadores y sus familias con las irresponsabilidades de otros que ni estaban  expulsados, que noble son nuestros trabajadores y sus sindicatos que no protestan ni demandan.\nAsí finalizo la carta de fecha 6/4/2018 del pobre trabajador Onelio Chaviano Fuentes a esta sección  ¨Confiamos en que no se nos dejará desprotegidos, pues seguimos trabajando y aportando a esta Revolución¨. \nHay,  Onelio me parece que se quedo sin dinero.\n", "Este asunto tiene un tufo raro. El administrador se nego a pagar el dia que sacaron el dinero del banco y luego se robaron el dinero.... Y los trabajadores se quedaron desprotegidos. Sugiero que sigan investigando a fondo, pues parece que no han tocado fondo. Alguien debe pagar a los trabajadores!!!!\n"]}