{"title": "Dar respuesta a lo mal hecho es un deber", "body": "\n\nEl pasado 2 de marzo falleció mi suegra Justa L. Ocampo García, se veló en la\nFuneraria de Guanabacoa, lugar en el que los familiares recibimos una adecuada\natención por parte de su administradora y demás trabajadores.\n\nEse día se coordinó que el sepelio se efectuaría a las 10:50 a.m. del sábado,\npor lo que temprano en la mañana debíamos presentar la propiedad de la bóveda\nen el Cementerio viejo de Guanabacoa; así se hizo, no hubo problemas y por\nparte de los compañeros que nos atendieron no se planteó dificultad alguna.\nCuando se efectúa el sepelio y se procede a sellar la bóveda, todos nos\nquedamos asombrados, pues los sepultureros no lo hicieron con cemento, como\ncorresponde y resulta lógico, no solo por un elemental mecanismo de control\nepidemiológico, sino además por la seguridad y preservación de los restos\nhumanos. Al ver que estos trabajadores se retiraban y dejaban el trabajo sin\nterminar, los allí presentes reclamamos, fue entonces que se nos informó que\nhace más de un mes no tenían ni cemento ni arena; esto originó una larga\ndiscusión en la que planteamos que debía decirse el problema antes de los\nsepelios, para que las familias pudiesen actuar. Casi al mediodía fui a mi\ncasa y traje los materiales necesarios para sellar la bóveda, por supuesto, a\nesa hora tampoco estaban los sepultureros, por lo que con mis hijos realizamos\nel trabajo, a la vez que con un celular dejamos constancia gráfica de lo\nsucedido.\n\nEse mismo día acudí al Poder Popular del municipio, pues resultaba inadmisible\nque una situación como esa se estuviese produciendo desde hace más de un mes\nsin que por parte de las autoridades correspondientes se buscase una solución\n(…). En el Poder Popular me atendió la cra. Bárbara Chávez, vicedirectora de\nla Dependencia Interna, quien intentó localizar infructuosamente al cro.\nYosbel, no obstante, se me citó para el lunes 5 de marzo a la 1:00 p.m. para\nque dicho compañero me atendiese, acudí a la cita y esperé por la persona\nhasta pasadas las 2:00 p.m. pero nunca llegó, me informaron tenía problemas\npersonales.\n\nPor lo delicado del asunto solicité me atendiese otro funcionario que pudiera\nactuar ante la situación, nuevamente coincido con la cra. Bárbara, quien me\nlleva ante la cra. Danay Pérez Díaz, asesora del Poder Popular. Le explico y\nmuestro las imágenes tomadas en el cementerio, toma nota y solicita mis datos\npersonales, dirección y teléfono, inmediatamente me dice que esa misma tarde\npondría en manos de Yosbel la información y que esperase su llamada para\ncoordinar el encuentro.\n\nNo hay que explicar más. (…) Es preciso responder, atender, tomar en\nconsideración los planteamientos como este que, lejos de criticar o demeritar,\nayudan, ilustran y respaldan la ejecución y adopción de determinaciones por\nparte de quienes deben responder ante las masas por el desempeño de los\ndiferentes sectores de nuestra sociedad.\n\n  \nNelson Monte,  \nCalle Maceo No. 203 altos, entre Aranguren y San Sebastián. Guanabacoa, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/dar-respuesta-a-lo-mal-hecho-es-un-deber", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Muy de acuerdo con que el compañero Nelson haya tramitado esa queja con el Poder Popular, para que no ocurra de aqui en adelante, pero....para que la entrevista ahora con Yosbel (que no se cual es su cargo) si en definitiva ya el y su hijo hicieron el trabajo de sellado de la boveda, que le correspondia hacer al cementerio?", "Buenos días como ciudadana de este país quisiera que me ayudaran, no se si ustedes tiene que ver con esto pero si no son ustedes quieron que me ayuden con este problema sobre mi vivienda sino  donde tengo que dirigirme  me dicen saludos", "Ciudad La Habana 23 de mayo de 2018\nCompañeros: \nMe dirijo a Ustedes pidiendo ayuda y orientación. Me llamo Rita I. Suarez Gómez, con CI: 68052600775; trabajadora civil de las FAR de la ECOTLH La Habana.\nResulta que cambié de trabajo de CIMEX para la ECOTLH y desde entonces, (ya hace más de 1 año) estoy haciendo gestiones con el banco metropolitano para trasladar el pago del refrigerador.\nFui al banco de la virgen del camino y ahí me orientaron que tenía que ir al banco donde me abrieron la cuenta bancaria, con la cual me pagaban el salario en Cimex y a su vez me descontaban el monto del refrigerador.\nEsa acción era muy conveniente para mí, pues no tenía que acudir al banco a pagar y no tenía que faltar al trabajo; y cada mes revisaba mis últimas operaciones a través de los cajeros automáticos y obtenía el comprobante de pago.\nMe personé en el banco de 1ra y cero en Miramar, en los bajos del edificio Sierra Maestra de Cimex, y en mi presencia la comercial me trasladó el uso de la tarjeta del salario de Cimex, para el Banco de Bella Vista con centro de pago 6417 y el crédito del refrigerador. Esa operación se realizó en octubre del 2017, y desde ese entonces he estado llamando de forma asidua al Banco de Bella vista y la compañera Neisi que fue la primera que me atendió, me orientó que fuera primeramente al banco a pagar algunas mensualidades del crédito y que acto seguido ella reclamaría el crédito al banco de Miramar. Ya esa operación la he realizado 2 meses seguidos y sigue sin aparecer el crédito en el banco de Bella vista y por ende sigue incrementándose el saldo. Ahora hace una semana volví a llamar al banco (76438069), y me atendió Daylin y me explica que tengo que ir de nuevo al banco de Miramar a que me den de baja allá con el modelo 643.\nLo más triste de todo es que toda la recarga y el monto del crédito sigue incrementándose y a mí me afectan por todas partes, pues ese mismo día, trate de hacer una extracción de mi tarjeta de salario y como los cajeros no estaban funcionando entre al banco y cuál fue mi sorpresa cuando me informaron que no podían darme el dinero que requería pues estaba puesta en una lista de morosos al pago y para extraer el dinero debía pasar primero por la comercial y pagar al menos una mensualidad del crédito del refrigerador.\nAhora yo me pregunto cómo fue que pudo realizarse la acción del traslado de la tarjeta del salario y No se realizó el traslado del crédito del refrigerador si las 2 acciones fueron hechas el mismo día; y porque el cliente (además interesado en pagar su deuda), tiene que ser peloteado y maltratado, cuando todos los bancos metropolitanos tienen acceso a la base de datos con toda la información (pagos y créditos) del cliente.\nMi temor es que vuelva al banco de Miramar y siga sin resolver la situación, más aun cuando ya ellos me hicieron el traslado. A quien me dirijo?, un banco ya me hizo el traslado y en el otro no ha llegado. Cuantos años tendré que pagar el refrigerador si sigue aumentándose mi recargo?\nEs una pena que ahora le están dando tanta propaganda al uso de las tarjetas para el pago de los servicios en general y aun no podamos disfrutar del uso adecuado de las tecnologías.\nSugiero incluir en la modalidad de pago de los cajeros, telebancas y otros; el pago de créditos, Ej El refrigerador para estos casos.\nSin más, y en espera de su ayuda,\n\nRita\n", "Otra vergüenza. Hasta cuándo se va a seguir repitiendo lo mismo y nadie toma cartas en este asunto y miles más."]}