{"title": "Jesús espera por Fincimex", "body": "\n\nA propósito del artículo en el periódico Granma, con fecha de miércoles 1ro.\nde agosto en su página 5, titulado A POS demorado, molestia de consumidores.\n\nMi experiencia personal es bastante desagradable, pues el 22 de junio hice una\ncompra en la tienda de Alamar El progreso y mi interés en pagar por el sistema\nde POS lo hice efectivo con la empleada que atendía el equipo. Ella, al ver\nque no tuvo respuesta, me pidió que pagara en efectivo porque había problemas\ncon la tarjeta de banco.\n\nMi pago lo hice con efectivo que traía encima y me retiré. Al otro día\ndescubro que me descontaron el efectivo de la compra del día anterior, me\npresento en la tienda y explico lo sucedido y allí me mostraron que en el\nresumen del día no aparece mi transacción.\n\nMe dirijo al banco de la Villa Panamericana, donde pertenece la tarjeta y\nellos hacen la reclamación a Fincimex el 26 de junio. Me dijeron que si en\ndiez días no me reponen el dinero que volviera, así lo hice y lo he hecho dos\nveces más y nadie sabe dar una respuesta concreta.\n\nPedí el teléfono de Fincimex y en el número que me dieron me dicen que ellos\nno atienden atrasos, esa persona que respondió el teléfono me dio otros dos\nnúmeros telefónicos en los que nadie responde.\n\nAsí han pasado más de 40 días por rescatar lo que me pertenece, cuando pudiera\nser una operación de 30 o 40 segundos.\n\nJesús B. Valdés Darías  \nCalle I No. 119 e /22 y 23, Cojímar\n\n", "link": "https://www.granma.cu/cartas/2018-08-10/jesus-espera-por-fincimex", "original_letter_link": null, "is_response": false, "date": "2018-08-10", "comments": ["ES AQUI QUE SE QUIEBRA LA DEBIL RESOLUCION DE COMERCIO SOBRE PROTECCION AL CONSUMIDOR.\nDONDE HAY QUE PEDIR UNA \"LEY DE PROTECCION AL CONSUMIDOR\" QUE RESPONDA ESTAS Y OTRAS MUCHAS AFECTACIONES AL CLIENTE. ES QUE ACASO NUESTROS DIPUTADOS NO VEN QUE ESTO SE ESTA SOLICITANDO A GRITOS POR TODO NUESTRO PUEBLO. PUES ESTOS HECHOS OCURREN CON ESTABLECIMIENTOS ESTATALES Y CON PARTICULARES, HAY QUE ENFRENTARLOS...", "En los últimos días Fincimex haciendo historia. "]}