{"title": "Copextel ha presentado dificultades con piezas de repuesto", "body": "\n\nEl pasado 10 de agosto se publicó una queja (…) formulada por Eleuterio Orozco\nCasas (…), referente a las dificultades presentadas para reparar su TV Atec\nPanda, y a quien (…) en el taller de Copextel de la calle Rosario y\nFrancisquito (…), le argumentaron que no se podía reparar (…), pues no\ncontaban con la pieza (flyback), y le orientaron ver a un particular.  \n(…) Se visitó a Eleuterio (...) ese mismo día, y se le esclareció sobre las\ndificultades que ha presentado la empresa con la adquisición de las piezas de\nrepuesto para estos tv, debido a su obsolescencia (…), lo que afecta la\nreparación de estos modelos con más de 15 años de explotación.  \nEn este sentido, a finales del 2017 se logró contratar una partida de estas\npiezas, que se distribuyeron en toda la red de servicios técnicos y que, por\nla gran demanda existente en el país, en estos momentos ya se agotaron. No\nobstante, nuestra empresa realiza nuevas gestiones para su adquisición (…).  \nEn cuanto a la recomendación de ver a un particular, es conocido que algunos\ncuentapropistas pueden reparar estos modelos de televisores.  \nEleuterio quedó satisfecho y (…) expresó que su preocupación era\nfundamentalmente por la mala calidad de las piezas utilizadas (...) en los\ntalleres de la Empresa de Servicios del Mincin. (…).\n\nAlex Rodríguez Gregorich,  \nGerente General de Copextel, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/copextel-ha-presentado-dificultades-con-piezas-de-repuesto", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["porque no se estudia la posibilidad de cambiar estos equipos por otros pero lo que esten funcionando bien que no lo cobren tan caro que tengan en cuenta que entrego uno en buen estado tecnico gracias", "a mi modo de ver esoss tv muchos fueron otorgados por centros de trabajo y se debiera tener atencion a quie lo obtuvo por esta via"]}