{"title": "La información correcta es parte del buen servicio", "body": "\n\nAnte la reclamación realizada por Esther Lobaina, por problemas en el proceso\nde compra de un compresor de refrigerador, que realizó en el Taller de\nGarantía del Sevillano, se creó una comisión para investigar (…).  \nAnte todo se dejó claro al cliente que nuestra empresa no adquiere dichos\ncompresores con el ánimo de su comercialización, sino de honrar la garantía\ncomercial de los equipos que vendemos en las unidades comercializadoras\n(refrigeradores), y asumimos el costo de los mismos sin cobrar precio alguno a\nlos clientes mientras dure su garantía. Que al concluir el periodo de garantía\nde los equipos dichas piezas pasan a ser empleadas en el servicio de\nposgarantía que se brinda en nuestros talleres, cobrándose las piezas\nempleadas en la reparación en cuc y la mano de obra del técnico en moneda\nnacional. Que solo un bajo por ciento de las piezas en inventario se exhiben\nen los puntos de venta creados en nuestros talleres con el objetivo de brindar\nun servicio adicional a clientes que prefieren comprar la pieza y asumir su\ninstalación.  \nSe le explicó a la clienta el por qué del precio de la pieza, constatándose\nque el pago que realizó es el que corresponde y que no hubo ningún tipo de\nviolación, explicándosele que el compresor que adquirió marca Frigidaire tiene\nun alto costo de adquisición en el mercado, pues las partes y piezas de ese\nequipo resultan de muy alta calidad (…).  \nSobre la información que le ofrecieron a la clienta de compresores con precios\nmás bajos y la petición que se había hecho a la Empresa, para que rebajaran\nlos 279,10 cuc, se le explicó que ciertamente hemos vendido compresores con\nprecios más bajos, pero que se adquieren a un menor costo en el mercado (…).  \nLa información que le dio un trabajador nuestro, de que estaba solicitada a la\nEmpresa la rebaja de este compresor por su alto precio, desafortunadamente no\nfue la adecuada (…).  \nEn la Indicación No. 22/2015, de Tiendas Caribe, se establece claramente el\nplazo en que deben estar a la venta las partes y piezas de repuesto antes de\nsolicitar la reevaluación del precio por lento movimiento, en este caso, no\ntenía el término establecido para solicitar la rebaja.  \nSobre la preocupación de que el compresor fue vendido sin el relay, la\nadquisición de estos compresores no lo incluía (…).  \nSobre el término de la garantía se le informó a la reclamante que lo\nestablecido por nuestra Cadena (…) es de 15 días. Sin embargo, este término se\nrevisó recientemente y se extendió a tres meses, lo que será informado\npróximamente a la clienta, la cual dispondrá de este nuevo término de\ngarantía.  \nEsta reclamación nos ayuda sin duda a mejorar nuestro trabajo, y nos plantea\nla necesidad de continuar velando por la preparación de nuestros trabajadores\nen lo referido al conocimiento de indicaciones y procedimientos que están\nvigentes en nuestra Cadena.  \n  \nLuis Rodolfo Cabrera Díaz,  \nDirector División Servicios Técnicos TRD Caribe.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/la-informacion-correcta-es-parte-del-buen-servicio", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["ESa explicación esta muy debil , a quien se le puede ocurrir que una máquina de refrigerador tengo primero quince dias y luego tres meses. Eso es burlarse del pueblo. Espero que me publiquen ", "El problema es que si asumo el montaje de la pieza pierdo la garantia de la misma y con ese precio mejor me compro un  refrigerador nuevo."]}