{"title": "Respuesta a insuficiencias en farmacia de Alamar", "body": "\n\nEn la edición del 29 de diciembre del 2017 se publicó la carta titulada\nReclaman mejor organización en venta de medicamentos en Alamar, donde Ernesto\nGonzález del Pino, quien reside en Edificio h 39, Apto. 21 Zona 13, Alamar, La\nHabana, manifiesta insatisfacciones relacionadas con insuficiencias\nadministrativas en la farmacia de la zona 6, cuando se ha dirigido en\nreiteradas ocasiones a buscar sus medicamentos.\n\nSe constituyó una Comisión Provincial integrada por: Dra. Cristina Valdivia\nOnega, vicedirectora de Asistencia Médica; Lic. Denia Noriega Riverón, jefa de\nSección de Servicios Farmacéuticos, y Lic. Sonia Pérez Arrazcaeta, directora\nTécnico Comercial de la Empresa Provincial de Medicamentos del Este. Se\nentrevistaron a: Promovente, Técnica A en Gestión de Recursos Humanos de la\nueb de Habana del Este, Administradora de la Farmacia Principal Municipal,\nDirectora de la ueb de Habana del Este y Directora de la Empresa Provincial de\nMedicamentos del Este. (...)\n\nComo resultado de las entrevistas y de la revisión documental concluimos que:\nse constató que en la Farmacia Principal Municipal U–664, sita en Centro\nComercial No. 3 Zona 6 Alamar, existió demora en la atención a la población,\nal contar con cuatro dependientes de los 13 aprobados en la plantilla, siendo\nlas causas más reiteradas los problemas de salud y la solicitud de baja\nlaboral.\n\nSe verificó que el almuerzo del personal está garantizado en el Policlínico\nMario Escalona, y que los trabajadores, además de recibir el salario, perciben\nel pago por resultados.\n\nSobre las operaciones que debe hacer un dependiente, debemos señalar que son\nprocesos necesarios que permiten un estricto control en la dispensación, que\nse inician desde la salida de los medicamentos al área de despacho hasta la\nentrega al paciente, procederes refrendados en los documentos normativos del\nMinisterio de Salud Pública que se perfeccionarán a partir de la\ninformatización de estas unidades.\n\nHubo falta de organización de los procesos en esta dependencia, que van desde\nel fortalecimiento de los recursos humanos hasta el adecuado funcionamiento de\nla dispensación, aun cuando han tomado medidas para cubrir el déficit de\npersonal en la Farmacia Principal, estas no han sido efectivas.\n\nPara medicamentos como la Gabapentina 300 mg, en los que su prescripción es\npor certificado médico de especialidades (Neurología), se definió que la\ndispensación se efectué en la Farmacia Comunitaria que brinda servicios al\nhospital y en las Principales Municipales, garantizando mayor accesibilidad a\nlos pacientes que lo necesiten.\n\nCalificamos la queja Con Razón, toda vez que se identificaron problemas\norganizativos y de funcionamiento de la Farmacia Principal Municipal U–664,\nmotivando un riguroso análisis con el Consejo de Dirección de la Empresa\nProvincial del Este para evaluar las causas y condiciones que generan\ninsatisfacciones en los servicios farmacéuticos, tomando las medidas\ncorrectoras que garanticen un servicio de calidad a la población y priorizando\nla selección y preparación de los recursos humanos de estas unidades.\n\nAl no garantizar la reorganización necesaria en la farmacia para facilitar la\ndisminución en la espera del servicio, la Administradora fue amonestada ante\nel colectivo laboral del área donde se desenvuelve con la correspondiente\npérdida del pago por resultados del mes.  \nEl promovente quedó conforme.  \n  \nDr. Reinol García Moreiro  \nDirector Provincial de Salud  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2018-03-30/respuesta-a-insuficiencias-en-farmacia-de-alamar", "original_letter_link": "https://www.granma.cu/cartas/2017-12-29/reclama-mejor-organizacion-en-venta-de-medicamentos-en-alamar", "is_response": true, "date": "2018-03-30", "comments": ["continuamos con las amonestaciones y en las farmacias se esta acabando el mundo, continuaran los problemas con los medicamentos ,las demoras , eso de la demora en las farmacias ocurre en toda cuba, .Asi nunca vamos a solucionar los problemas. ", "Si las comisiones estivieran formadas por menos personas, quien sabe y algunas de ellas podrían aportar en la venta para disminuir el tiempo de los pacientes en farmacia. No creen? Saludos ", "Considero válida la actuación en este caso aunque bastante demorada al menos la respuesta, por otra parte considero además que si la medida aplicada a la administradora fue una amonestación en el seno del colectivo que dirige no debió haberse publicado la misma ya que entonces la amonestación se está haciendo ante todo aquel que lee la prensa tanto escrita como digital y por tanto se le estaría aplicando según yo entiendo dos medidas disciplinaria a esta persona algo que en materia legal es contraproducente.", "Primeramente  muchas  gracias por esta  columna  que  permite aclarar dudas , ahora bien  si  mal  no  recuerdo  desde  Enero se  dijo  y  aseguraron  el  problema  de  los  medicamentos  se  iva  a  solucionar paulatinamente y  le hecharon  las  culpas  a  malversacion  en farmacias  cambiaron  recetas  que ahora  parecen  carne  de  identidad  pero de la solucion  a los medicamentos  NADA  DE  NADA    le explico  tomp diltiasen por  ser  hipertensa de  riesgo  y padecer de  una  enfermedad  URTICARIA CRONICA    por lo cual  hago  alergia  a  un  sin  fin  de  medicamentos despues de mucho  buscar , este medicamento dio  en  el  blanco y  no  he   presentado  alergia  pero  para  mi  gran  desgracia y disgusto   solo  lo  he  podido  coger    dos  veces  en  farmacia  San Rafael  y  Marquez Gonzalez ,  que  por cierto  un solo dependiente  para   una  farmacia  que atiende  mediacamentos controlodos que  da  el hospital Ameijeiras y  solo  se pueden  comprar ahi  con  el tarjeton  o sea  una odisea  pues  se  oyen    a  varias empleadas  haciendo  no  se que pero no  ayudan  con  la  gran  cola  el  dia  que  entran los medicamentos ni  la  administracion  siquiera ayuda pero bueno  a  lo  que iva  QUE HAGO CON MI  MEDICAMENTO  SOY  UNA PACIENTE DE  ALTO  RIESGO  A PESAR  DE SER  UN  ADULTO   RELATIVAMENTE  JOVEN quisiera  si es posible  una  respuesta a  mi  gran  inquietud  Gracias mil  por  la  atencion ", "Existe un problema que esta afectando a la poblacion , si monta la guagua como no hay menudo se paga con un peso que no tiene vuelto son 0.60 centavos cada vez que coge una guagua, si va al punto de leche no tienen los 0.50 centavos de vuelto, si va a una tienda de dolares no tienen moneditas para el vuelto, si va al agro que de por si esta todo muy caro te dicen que te deben el vuelto, si sumamos todos los vueltos que dejamos de recibir practicamente se acerca al bajo salario que devengamos algunos trabajadores, como se arregla eso, sin contar que usted va a alguna tiendas de\ncuc y tambien es un problema llevarse lo que compra porque no hay jabitas o las que tienen son tan chiquitas que apenas cabe una lata de leche, asi no se puede ...  muchas gracias por su atencion."], "original_letter_info": {"title": "Reclama mejor organización en venta de medicamentos en Alamar", "body": "\n\nMe dirijo a ustedes con el fin de comunicarles una situación que parece no\ntener solución. Es la relacionada con la comercialización de los medicamentos\nque, al margen de los desabastecimientos lógicos que produce el bloqueo de\nEE.UU. y otros propios de la insuficiencia administrativa, hacen que la\npoblación envejecida y con disímiles dolencias tenga la necesidad de hacer\nlargas colas que rebasan las seis horas en la farmacia municipal de la zona 6\nde Alamar, donde únicamente se venden los medicamentos, que el organismo\nencargado considera que no se pueden comercializar en las otras farmacias.\n\nNo entendemos por qué siempre despacha una sola persona, a pesar de que, para\nrealizar una sola venta, la empleada tiene que realizar un número de\noperaciones ajenas a ella, tales como recibir certificados médicos, elaborar\ntarjetones, llevar el inventario, elaborar el vale y cobrar.\n\nEn ocasiones, por ejemplo, en el caso de venta de íntimas, ponerse a buscar\nlos nombres de las usuarias en un enorme libro para proceder a la venta. Todo\nesto va en detrimento de la población que necesita del servicio para conservar\nsu salud.\n\nCompañeros, espero que al recibir estas líneas nos ayuden a sensibilizar a los\nresponsables de esta importante actividad para buscar soluciones, como siempre\nlo hemos hecho a lo largo de nuestra Revolución.\n\n  \nErnesto González del Pino  \nedificio H 39, apto. 21 Zona 13, Alamar La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-12-29/reclama-mejor-organizacion-en-venta-de-medicamentos-en-alamar", "original_letter_link": null, "is_response": false, "date": "2017-12-29", "comments": ["Supongo que el problema de una sola dependianta es que casi nadie quiere trabajar alli (farmacias) y eso no solo pasa en Alamar pasa en todos lados.", "En alamar no se que pasa con el gobierno de este municipio porque todo esta mal , vea sus callles llenas de basura , las instalaciones del bulevar de la zona 6 dan pena .tanto sus avenidas o calles que necesitan de reparacion asi como su alumbrado en muchas calles.En concreto el gobierno de Alamar es un desastre en cuando a solucion de problemas . si quieren lo publican , pero como dijo nuestro comandante muchas cosas deben ser cambiadas en este pais."]}}