{"title": "La opinión del delegado de la circunscripción", "body": "\n\nLa noticia publicada en el periódico Granma el pasado viernes 12 de enero,\nbajo el título «Responde Dirección de Mercados Agropecuarios por violación de\npeso en La Palma», corre como pólvora. En mi doble función de periodista y\ndelegado del Poder Popular de la circunscripción No. 4, donde está enclavado\nel mercado, tengo la responsabilidad de responder a cada elector y no dejar\npasar por alto tan significativa falta de respeto. A nuestra consideración es\nuna de las respuestas más justificativas que organismo alguno haya emitido al\nprestigioso Órgano Oficial del Partido. ¿Será acaso esa la respuesta? ¿Qué ha\nhecho la Dirección de los Mercados Agropecuarios para el control y la\nfiscalización del mercado La Palma? ¿Verificar la pesa después de tantos meses\nserá la solución? Es realmente una ofensa a la inteligencia de las personas\nque vivimos en ese lugar. Como norma, de cada diez encuestados a ocho les han\nfaltado productos o le han cobrado por encima de lo establecido.\n\nEn control efectuado por una comisión temporal de la Asamblea Municipal del\nPoder Popular, creada con urgencia a partir de la respuesta justificativa y\nfuera de todo análisis enviada al periódico Granma por la Dirección de\nMercados Agropecuarios, y firmada por Fidel González Solar, metrólogo de la\nUnidad Básica de Aseguramiento, se le demostró a la dirección del mercado la\nfalta de control, exigencia, maltrato a la población, cobros indebidos, venta\nde productos en mal estado con precios de primera calidad. A pesar de todas\nlas alertas, al día siguiente, domingo 14 de enero, realizamos el pesaje a un\ncliente y le faltaba justamente la mitad del producto y la situación del\nmercado era la misma.\n\nA partir de las deficiencias detectadas, la Dirección de Mercados\nAgropecuarios de La Habana ofreció respuesta a la comisión temporal del Poder\nPopular, en presencia del presidente de la Asamblea Municipal, del\nvicepresidente que atiende la esfera en el territorio y del administrador del\nmercado el pasado 17 de enero.\n\nUna de las decisiones adoptadas en la reunión fue que la administración del\nmercado revirtiera esa situación en el breve plazo de 72 horas.\n\nHoy en el mercado La Palma, como parte de su control interno, la propia\nadministración es quien verifica el pesaje, medida que trajo como consecuencia\nque en la última semana fueran separados del puesto laboral varios\ntrabajadores.\n\nEn la reunión, la Dirección de Mercados asignó al mercado La Palma un camión\npara la transportación directa de mercancías, aunque ese equipo aún está por\nllegar al municipio.\n\nNo obstante, la población continúa inconforme, pues los abastecimientos son\ninsuficientes.\n\n¿Podrá la administración del mercado La Palma mantener el control y\nfiscalización constante?\n\nEl tiempo es el mejor testigo. Mientras, la comisión encargada de velar porque\nse cumpla la palabra empeñada estará al pendiente para controlar, fiscalizar,\nsugerir, ayudar e impulsar el trabajo, para que ese hermoso mercado, que tanto\ncostó a los arroyenses se convierta en una unidad donde se pueda comprar sin\nsobresalto.\n\nY al periódico Granma «ojo» con respuestas engañosas y sin sentido, utilizadas\npara desinformar y desviar la atención de los problemas.\n\n  \nAdán Morell, delegado de la circunscripción No. 4,  \nVíbora Park,  \nArroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-02-16/la-opinion-del-delegado-de-la-circunscripcion", "original_letter_link": null, "is_response": false, "date": "2018-02-16", "comments": ["Falta de control y exigencias no ocurre sòlo en el mercado de la palma sino a lo largo y ancho de todo el pàis,  en farmacias, en centros comerciales, en tiendas recaudadoras..alguien sabe como acabar con este mal?\nQuien tenga una respuesta certera que la ofrezca por favor!!\nGracias", "Delegado, felicidades pues es la primera vez que leo en esta secciòn a un delegado ofreciendo una respuesta distinta ante la irrespetuosa respuesta del mercado, pero lo que màs me llamò la atenciòn es que la comisiòn municipal haya dado un voto de confianza al màximo responsable de una respuesta irrespetuosa como la que dio la direcvciòn de mercadops, mientras sigamos dando votos de confianza seguiràn los problemas, còmo es posible que se premie de esa forma la permisibilidad o irresponsabilidad de un directivo que tiene como principal funciòn controlar lo que se hace en ese mercado, por ahì no creo que estè la tarea de resolver los problemas.", "Realmente es penoso que ocurran cosas como esta citada por dihco delegado, aprovecho en igual sentido y le traslado que , yo soy delegado de la Circunscripcion numero 4 en Miramar, Playa, La Habana y he venido planteando hace mas de 3 años a la Direccion de Transito Municipal de Playa de la PNR, que cierren la interseccion ubicada en 31 avenida y calle 8 en miramar a la salida del Tunel de 31 avenida, que fue producto cuando repararon el tunel y dejaron esa interseccion abierta, es un planteamiento realizado por una electora presidente de un cdr en calle 12 entre 5ta y 7ma y que yo tramite, fatalmente dicha electora ya fallecio y yo con la insatisfacion como delegado de haberle dado una respuesta positiva dada su gran preocupacion que no solo fue real, sino que todavia permanece, y nunca le puede a traves de mis gestiones como delegado resolverle el problema no solo a ella sino a la comunidad por el peligro que sigue representando en el presente, han ocurrido accidentes, ya que los carros y las motos y la ruta 20 doblan en sentido contrario en dicha interseccion, este tema tan delicado lo domina los factores del Municipio y lo he planteado en Asambleas Municipales con la presencia de los maximos representantes del territorio y todavia sigue ahi, ratifico lo que expreso mi colega de arroyo naranjo.....El tiempo es el mejor testigo. pero hasta cuando le vamos a entregar al tiempo, algo que ya por tiempo caduco y esta en peligro cosntante la vida de los transeuentes y los ciudadanos que se ubican en ambas paradas a esperar los omnibus estan en elevado riesgos si se equivocan los choferes o si chocan por su imprudencia .... Donde estan los que tienen que dar respuesta y velar porque se cumpla la palabra empeñada para garantizar la vida de nuestros electores y demas ciudadanos. me gustaria ver resuelto este tema algun dia, ya que sigo luchando por el, pero me pregunto......Todos los que me han escuchado tendran conciencia y voluntad del llamado y la reflexion que he venido haciendo como delegado para resolver dicho planteamiento que trasciende el concepto de peligro inminente.....espero que con la nueva direccion de la asamblea municipal de playa y la perseverancia que debo continuar enfrentando en este sentido, se resuleva este problema antes de lamentar como lo he trasladado en mas de cuatro ocasiones, la perdida de vidas humanas.", "VOY A SER UN POCO ESPECULATIVO: LA DIRECCIÓN DE MERCADOS AGROPECUARIOS RESPONDE AL PERIÓDICO DESPUÉS DE UNA QUEJA DE UN CLIENTE QUE ESCRIBIÓ A ESTA SECCIÓN. ME IMAGINO QUE DEBIÓ HABER ESCRITO DESPUÉS DE HABERSE QUEJADO EN LAS ASAMBLEAS DE RENDICIÓN DE CUENTAS DEL PODER POPULAR. SUPONGO QUE ESTA QUEJA DEBIÓ SER ELEVADA POR SU DELEGADO A LA ASAMBLEA MUNICIPAL Y QUE ESTA A SU VEZ LA ELEVÓ A LA DIRECCIÓN DE MERCADOS AGROPECUARIOS. Y LA RESPUESTA NUNCA BAJÓ... HASTA QUE LA QUEJA APARECIÓ EN LA PRENSA. ENTONCES: ¿SON LOS ÚNICOS RESPONSABLES LOS QUE VIOLAN EL PESO EN EL MERCADO...? COMO DICE UNA VIEJA FRASE POPULAR: \"POR EL HILO SE LLEGA AL OVILLO\" GRACIAS A ESTA SECCIÓN SE RESUELVEN MUCHOS PROBLEMAS, PERO CREO QUE NO ES ESTA LA FUNCIÓN ESENCIAL DEL PERIÓDICO. SI FUERA ASÍ, NO HABRÍA NECESIDAD DE MANTENER LAS OTRAS AUTORIDADES QUE SÍ ESTÁN INSTITUIDAS PARA CONTROLAR."]}