{"title": "Qué le ha pasado a la panadería Pinova", "body": "\n\nFrecuento la panadería Pinova, ubicada en 100 y Boyeros, desde hace un año\naproximadamente. Buen trato y uniformes nuevos, muy bellos, eso es excelente,\npero… el objeto social del lugar debe ser satisfacer al cliente con variedad y\ncalidad de la oferta.\n\nEl pan integral, cuando lo hay, se acaba muy temprano. Abren puntualmente a\nlas 7:00 a.m., pero ya a las 9:00 no queda, he visto clientes llevárselos por\nsacos. Cuando no hay ningún pan integral y pregunto por qué, me responden lo\nde siempre: no hay materia prima.\n\nMi alarma fue mayor cuando, dos días antes del domingo de las madres, tuve que\ncomprar los bloques de seis pesos (porque hace dos semanas no tienen\nintegral). A simple vista no se notaba el desastre, pero cuando llego a la\ncasa, el pan estaba crudo. Parecía una goma, nadie en la casa quiso consumirlo\ny perdí el dinero.\n\nYa no es que falta el pan integral por escasez de alguna materia prima, o que\ncuando hay se acaba muy temprano en la mañana por los acaparadores, es además,\nque el pan simple está completamente crudo. Puede ser que no sea así todos los\ndías, pero al menos el turno del día 11 de mayo hizo un pan difícil de\nconsumir, incluso que puede dañar la salud. Esa mañana, cuando iba entrando,\nsalía una señora que corroboró mi apreciación de hace tiempo. Dijo\ntextualmente: Este lugar, de lo que era a lo que es…\n\nEs penoso que el buen trato y la puntualidad (cosas que escasean mucho en los\nservicios), se vean empañados por las cosas negativas y de tanto peso, que\nvienen sucediendo hace bastante tiempo. Por qué costará tanto trabajo que el\nbuen servicio y la calidad en instalaciones estatales perduren en el tiempo.\n\n  \nRosa Casanueva Patiño,  \nOeste 10 110, entre Perla y Ave. Los Pinos, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-06-29/que-le-ha-pasado-a-la-panaderia-pinova", "original_letter_link": null, "is_response": false, "date": "2018-06-29", "comments": ["Porque lo mal hecho no conlleva consecuencias para el que comete la falta!", "No solo es esa panadería, ojalá hicieran operativos parecidos a los que han hecho en los Rastros para que vean las cosas que van ha aparecer. ", "es verdad ,,yo tambnien la frecuentaba,hasta un dia q me paso lo mismo y otro dia que el pan de molde no tenia buen olor...pero ya deberiamos de estar acostumbrado,las cosas aqui son perfectas al inicio,despues ya no funciona\ny es verdad deberian de hacer esos controles a las panaderias xq el pan es fatal.chiquito,sin grasa.el colmo es que en la panaderia liberada del casino que esta en avenida del este un dia fui a comprar pan suave y estab todo arrugado y me dijeron el problema es que se cayo al piso y se puso asi y ademas que en las panaderias hagan diversidad de panes..pero con constancia,,,pero pienso que si deberian caerles a las  panaderias..", "Aquí en Las Tunas uno va a las llamadas panaderías de 7 pesos y en dicha panadería no hay pan, pero afuera de la misma están los revendedores vendiendo los panes a 10 pesos. Para mi eso es una falta de respeto a la Panadería, al pueblo, al Partido y a la PNR. ", "Coincido con la compañera Rosa, a mi tambien practicamnete me sucedio lo mismo, el pasado viernes 13 de julio a las 3:30 pm fui en busca de Pan integral y cuando llegue alli la respuesta que me dieron fue que no habia materia prima para elaborarlo y que a partir del lunes 16 comenzarian a producirlo de nuevo, ayer 16 volvi a pasar por el lugar y sucedio lo mismo ya se habia acabado desde temprano y la respuesta esta vez que la materia prima que habia entrado no era suficiente para satisfacer a los clientes.\nCuando esta Panaderia fue reabierta al publico el año pasado despues de una reparación total de sus instalaciones las ofertas que habian eran diversas y a toda hora del dia, el Pan integral existia en sus mas diversas variedades e incluso con precios muy buenos, como las bolsas con panecillos de 10.00 cup y las de 20 cup, tambien el Bloque de 6 pesos muy bueno por cierto y ahora mi pregunta es: ¿Que le sucedio a Pinova?"]}