{"title": "¿Cuál es el punto de recogida para Matanzas?", "body": "\n\nMi objetivo es que me ayuden a aclarar unas dudas que tienen muchas\n«respuestas de pasillo», pero nada oficial. Es un hecho que los ómnibus de\nTransmetro y Transtur que hasta hace poco recogían pasaje para Matanzas en\nAlamar, ya no paran en ese punto. Estas empresas han dispuesto que, en los\nviajes de regreso a su origen, los carros vacíos pasen por la Terminal\nNacional (donde le ponen un cuño a la hoja de ruta como constancia) y recojan\nel pasaje que haya hacia el punto de destino (en este caso hablo de Matanzas).\nEsa medida la considero correcta (se logra mayor rendimiento del viaje y es\nuna forma de organizar un tema tan sensible como la transportación de\npasajeros), lo que no logro entender es por qué, si el ómnibus pasó por la\nterminal y le quedan asientos vacíos, no puede recoger en Alamar.\n\nY aquí es donde comienzan las especulaciones. Unos dicen que es para evitar\nobstrucción de la circulación vial, pero en el lugar hay área suficiente para\nhabilitar un punto de recogida y hasta poner bancos, aunque sea de hormigón\n(…). Otros dicen que las guaguas hacen estancia y se demoran en su regreso,\npero eso no es difícil de resolver… Y hay quienes comentan que los porteadores\nprivados «cuadraron» con los inspectores (...), lo cual es poco probable,\nporque los particulares también tienen prohibida la recogida allí…\n\n¿Por qué si el ómnibus, después de cumplir la condicionante de pasar por la\nterminal, viene con capacidad disponible, no puede completar sus asientos y\nasí ayudar al necesitado y a la economía de su empresa (…)? ¿Cuál es el punto\nde recogida oficial para los que viajan para Matanzas por la Vía Blanca? (...)\n\nConsidero que si algo funciona (mal o regular), pero resuelve una necesidad,\nel objetivo debe ser ordenarlo y mejorarlo, no prohibirlo.\n\nRigoberto Ramos Ramírez\n\nCalle 8, No. 313, Patio Ferrocarril, Canasí  \nSanta Cruz del Norte, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-09-28/cual-es-el-punto-de-recogida-para-matanzas", "original_letter_link": null, "is_response": false, "date": "2018-09-28", "comments": ["Del tema hay bastantes aristas...\nPrimero:\nVIAJEROS que es el que administra las terminales, les da prioridad a los omnibus de ASTRO... y los de turismo demoran horas en que les asignes sus fallos.\nSegundo:\nLos Choferes de Turismo no declaran todos sus asientos... para recoger personal en el trayecto y ... tomarse ese dinero.\nTercero: \nNo existe ninguna entidad que controle estos hechos, o por lo menos si es que existe no cumple su tarea.\nCuarto:\nEl tema del transporte esta de espaldas al pueblo... si es que aguien no me cree, dispongan un portal para publicar videos, y les mostrare vehiculos estatales que no recogen el los puntos, o simulan que tienen el asiento trasero lleno, con cajas vacias... y no pasa nada.\n\nAquí... todo tiene su porque.\n", "Coincido con la opinión expresada por el interesado. Yo también uso con frecuencia esos ómnibus los cuales ayudan mucho a viabilizar el flujo de personas hacia la prov. de Mtzas con un precio acorde con la mayoría de la población. Cuando he ido a la terminal de ómnibus, entonces los carros no pasan y se van vacíos o por otras vías."]}