{"title": "Transporte de la capital responde", "body": "\n\nEn respuesta a la queja (…) formulada por Facundo A. Díaz González (…), quien\nplantea que la línea de ómnibus ruteros Parque del Curita-La Cuevita (…) no se\nsabe (…) cuándo pasa ni dónde están oficialmente las paradas de salida y\ncabecera (…), explicamos que la ruta de ómnibus rutero que manifiesta el\ncompañero no sale del Parque del Curita, su origen es en el Parque de la\nFraternidad (frente a La isla de Cuba) y tiene como destino la Curva en San\nMiguel del Padrón.\n\n(…) Esta ruta fue diseñada para trabajar con siete miniómnibus y como promedio\nse mantiene trabajando con cuatro o cinco carros, producto de las\nparalizaciones que se han presentado. El servicio inicia a las 06:00 y debe\nconcluir a las 20:00 (…).\n\nEn cuanto a la sugerencia de que la Ruta No. 11 realice el recorrido por Ave.\nCarlos iii, Infanta, San Lázaro, Jovellar, Ave. g, calle 29, y d hasta 25, que\nhay un punto de Cubataxi; fue analizada (…), pero entraba en contradicción con\nalgunas premisas de la creación de este servicio.\n\nLa Ruta No. 11 fue diseñada para realizar el recorrido desde San Miguel del\nPadrón hasta calle o entre 27 y 25, Vedado, aproximando a los residentes de\nesa localidad a 11 instalaciones de salud (…).\n\nEn el mes de agosto se puso en marcha una nueva ruta con origen en San Miguel\ndel Padrón hasta calle 170 entre 5ta. y 1era., Playa, logrando vincular a la\npoblación de San Miguel del Padrón con otros centros asistenciales de la\ncapital, lo cual responde a la solicitud planteada por el reclamante, por un\nvalor total de 15,00 pesos.\n\nJosé Conesa González,  \nDirector General  \nDirección Provincial de Transporte  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/transporte-de-la-capital-responde", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Me llama la atención que cada vez que se habla del transporte público, todos los directivos se refieren siempre a los ómnibus. No hay nadie que hable de la revitalización de los trenes sub urbanos. ¿Cuántos pasajeros se moverían de Plaza a Boyeros si se revitaliza la línea férrera que está paralela a la Avenida Boyeros? La línea está y se usa, pero casi siempre está vacía. Si se habilitaran viajes todas las mañanas, al mediodía y a la tarde viajes, los estudiantes de la CUJAE lo usarían, por ejemplo, los que van a los centros de trabajo que hay a lo largo de la avenida Boyeros, al aeropuerto, etc. Claro, el viaje no puede durar 2 horas. Pero, en el mundo entero el tren es el medio más usado, porque con un solo medio se mueven cientos de personas al mismo tiempo. El MITRANS habla de recuperar la línea central del país (que es importante) pero en la capital nos desgastamos en nuevas guaguas, en taxis ruteros (que cuestan 10 veces más que un pasaje normal), pero de los trenes sub urbanos nadie habla. ", "Coincido con el comentario de Jorge. Muchísimas personas se pudieran trasladar a todo lo largo de la Ave. Boyeros si existiera un servicio eficaz del tren. Lo otro que hace rato que se debería hacer es tener alguna ruta que sirva para llegar hasta la Terminal 3 del Aeropuerto, pues lo única que existe es la Conexión, que enlaza todas las terminales aéreas y creo que hay una hasta la terminal de trenes, pero eso es cada cierto tiempo que pasan. Si alguien de Playa o Marianao tiene que ir hasta la Terminal 3, tiene que salir hasta la Ave. Boyeros, lo mismo utilizando las rutas P10, 69, 179, o PC, para entonces quedarse en el semáforo de la Terminal 2 y entrar caminando hasta la 3 o si tiene suerte coger la Conexión. Sin embargo, si hubieran rutas que pasaran por la Terminal 3 utilizando la autopista por la CUJAE-Semáforo Wajay-Terminal 3-Terminal 2 ha salir a Boyeros, se beneficiarían muchísimas personas. Un tramo tan corto utilizando esta vía que ahorraría mucho tiempo y sin embargo se desaprovecha. Desde que se hizo la Terminal 3 debieron prever un mejor acceso pensando en quienes no tienen carro, porque el trabajo que se pasa para llegar es tremendo. Ahhhh, y por el frente también pasa una línea del tren que se enlaza con la misma de Boyeros. "]}