{"title": "Hace 15 años tenía patio, hoy no", "body": "\n\nSoy una persona de 77 años de edad y con bastantes limitaciones para caminar.\n\nEstoy haciendo el trámite de actualización de mi vivienda, ayudada por unos\nsobrinos míos (en ocasiones). Aproximadamente desde el 2003 comencé a\nsolicitar la aprobación de una pequeña ampliación en el patio de mi casa\n(patio que aclaro, lo tienen los tres apartamentos de la planta baja). Cuando\nterminé dicho trámite, me dijeron que ya me entregarían la resolución de\npermiso, por lo cual tuve que ir a varios lugares.\n\nAl final me dijeron que tenía que recogerla en la Dirección de Vivienda de\nDiez de Octubre, donde un abogado de apellido Wilson me dijo que yo no tenía\nexpediente, y yo le dije que sí, que era el Nro. 4481/06, diciéndome entonces\nque este trámite se suspendió hasta nueva legislación.\n\nPosteriormente me ratificaron lo anteriormente expresado por medio de una\n«providencia», y me dijeron que cuando saliera lo iba a saber por la radio, la\ntv, etc. (pero hasta ahora nada me ha llegado). Me personé inmediatamente,\nllevando mi anterior expediente, al que me he referido.\n\nUna abogada me dijo que ya eso había caducado, que tenía que comenzar de\nnuevo. Volví a comenzar lo que se me había orientado y me dicen que el abogado\nAntúnez me daría una nueva propiedad (siendo esto en la propia Dirección de\nVivienda de Diez de Octubre).\n\nCuando le van a entregar la nueva propiedad a mi sobrina, le dicen que en la\nanterior propiedad está omitido el patio, que no se me podía dar en la nueva\npropiedad. Que esperara a ver si salía una nueva legislación, ya que yo no iba\na permutar por el momento.\n\nPero estoy violando lo establecido y no es por dejadez, pues continúo tratando\nde llegar a mi objetivo, siendo esto imposible, pues nunca acabo de resolver,\nporque cuando me dicen que ya he terminado me siguen peloteando.\n\nMirna Fernández, Libertad 406, Apto 3, entre  \nDestrampes y Juan Delgado, Santos Suárez,  \nmunicipio de Diez de Octubre, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-06-22/hace-15-anos-tenia-patio-hoy-no", "original_letter_link": null, "is_response": false, "date": "2018-06-22", "comments": []}