{"title": "Libras convertidas en kilogramos", "body": "\n\nEn el mercado del Cerro, frente a la Ciudad Deportiva, el robo a los clientes\nha llegado al extremo de cobrar más del doble del precio del producto,\nexpresándoles a los clientes que el peso que dan las pesas digitales es en\nkilogramos y no en libras, y cobrando en consecuencia.\n\nEl área de productos agrícolas tiene en todas las tarimas pesas digitales que\ndan el peso en libras y cuentan con una pantalla que deja ver, tanto al\ndependiente como al cliente, el peso del producto. Esta pantalla muchos\ndependientes las desvían para que el cliente ni siquiera vea lo que pesa.\n\nEn días pasados mi esposa, no conforme con una compra, buscó al administrador,\nquien comprobó que el dependiente había cobrado el producto como si el peso\nfuera en kilogramos. El administrador le expresó que todas aquellas pesas eran\nen libras y le devolvieron el dinero cobrado de más.\n\nDías después yo compré un producto y al comentarle al dependiente que la pesa\nseñalaba seis libras, me contradijo diciéndome que eran kilogramos. Yo le pesé\nel producto con mi pesa digital y le demostré lo contrario y entonces se\nexcusó expresando que se había equivocado. Me había cobrado 11 pesos por lo\nque valía solo seis, me devolvió los cinco pesos que me robaba.\n\nEs increíble que estuviera equivocado y que no lo hiciera a propósito como lo\nhabía hecho toda la mañana.\n\nEl sábado 13 de enero vuelvo a ir al mercado y con un tercer dependiente, en\ntres días diferentes vuelve a ocurrir lo mismo, me pongo en una cola para\ncomprar y le pregunto al dependiente en qué medida pesaba la pesa, y me dice\nque en kilogramos, y así estuvo cobrándole a las personas hasta que llegó mi\nturno, en que le expresé que lo que decía la pantalla lo iba a pagar en libras\ny no en kilogramos, y le critiqué lo que venía haciendo, a lo que me contestó\nque no le pusiera malo aquello.\n\nAsí lo hice y pagué en libras lo que él estaba cobrando en kilogramos a los\notros clientes.\n\nAl terminar fui en busca del administrador y no lo encontré, ya que no estaba\nen su oficina.\n\nRealmente salí del mercado muy molesto con el abuso que allí ocurre. Solo me\nqueda denunciarlo.\n\nRené Valenzuela Acebal,  \nLacret 265, Santos Suárez,  \nDiez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-03-16/libras-convertidas-en-kilogramos", "original_letter_link": null, "is_response": false, "date": "2018-03-16", "comments": [" Como joven revolucionario nacido en este pais  y defensor  de las ideas de Nuestro eterno Lider Comandante en jefe Fidel  Castro y su hermano Raul y demas  guerilleros que  dieron su vida por tener una patria libre y sobera. hoy la mayoria  de las cosas que pasan   la  culpa la  tienen los  que dirigen  tanto a nivel provicial como municipal  que no hace el trabajo que tienen que hacer todo el dia sentado en una oficina  sin  chequer el trabajo a afuera. y  las ansiones que  imponen es otra  justficacion que  para mi no es sancion. todo el que inculpla  con la ley y maltrate al pueblo debe ser con medidas mas seberas.  ej este mismo caso  que el compañero espone  tres dias que  an estdo robandole al pueblo y al estado   si es que  viene la  media es amonestacion  o separacion del puesto por unos meses  pero al primero que  tienen que  sancionar es al administrador que  es el primer beneficiado y esto pasa en todos los  mercados agropecuarios de  la  habana  que  se aprobechas  del pueblo. lo que falta es control  y diciplina en todas las esferas", " no podemos quedar callados  ante lo mal hecho no se preocupen que alguin nos  hescuchara . VIVA LA REVOLUCION CUBA", "De nuevo el robo de productos en los mercados, los administradores siguen en sus puestos estafando al pueblo y no pasa nada, siempre que pasa esto me pregunto, dónde están los directivos que dirigen los mercados, ¿es que no viven en Cuba?,  y los mecanismos de control de la contraloría, de la fiscalía, de metrología, es que acaso tampoco saben lo que está ocurriendo a diario en los mercados, es casi una norma que en todas las dependencias donde se venden productos pesados se robe al cliente en el pesaje y en el precio, nadie sabe esto, tendríamos que preguntarnos en que lugar viven, dónde inspeccionan, donde controlan, como he dicho otras veces todos esos mecanismos pueden desaparacer y dedicar ese dinero a pago de salario a los trabajadores que bastante bien nos vendría, si no van a hacer nada de lo que les toca por objeto entonces sobran.", "Soy asidua a este lugar, recuerdo las primeras compras al inicio de su reapertura que podiamos comprar un pargo en 98 pesos, las hamburguesas de pollo a 2 pesos, el queso a 30 pesos, las bolsas grandes de comino a 10 pesos y asi  sucesivamente, podiamos adquirir ciertos productos con precios m'odicos, pero se resquebraj'o la disciplina, ahora los pargos tomaron otro camino, el comino le sigue, el queso cuesta 42.50  pesos, el pollo y cualquier producto que adquieras  es espantoso lograr el equilibrio en esa balanza, y para mayor sorpresa, la semana pasada fui a comprar hamburguesas y no s'e desde cuando ni porque algui'en decidi'o que podia subir el precio a 5 pesos, los productos tienen una p'esima calidad y no bajan de precio, alli no importa si es de 1ra , 2da o 3ra categor'ia, los boniatos se pieden por sacos, y despu'es de una gran cola.... se acabaron,  algo sucede con la pescader'ia que est'a totalmente desabastesida, si trabajas no puedes adquirir ning'un producto hasta que llega el fin de semana y se forme el armaged'on la cuesti'on radica en que al reclamar los inspectores o el administrador van con el cliente al dependiente, le reclaman, se resuelve el problema inmediato y el dependiente no es sancionado de forma alguna, all'i sigue garantizando su vida y acabando con la vida agena, la responsabilidad es de algui'en y debe responder por ello, la indiciplina crece y nos estamos ahogando, los j'ovenes, los menos j'ovenes y los pobres ancianos", "Hechos como este ocurren en todos lados, desde que sales de la casa te están robando, y lo más gracioso es que el dependiente nunca se equivoca a favor del cliente, que casualidad....."]}