{"title": "Una propuesta: que cada provincia repare sus propios baches", "body": "\n\nHay dos fenómenos en la vía pública (carreteras y autopistas) que tienden cada\ndía a incrementarse más, jugando de forma inescrupulosa e irresponsable con la\nvida de las personas.\n\nPrimero, los huecos en la autopista nacional, causantes a diario de serios\nproblemas en los vehículos que circulan por ellas (gomas reventadas, llantas y\nparrillas partidas, etc.) e incluso accidentes de carácter grave.\n\n¿Cómo es posible que en las provincias, los organismos encargados de velar por\nesto sean tan indiferentes a tan grave problema?\n\nPorque no son cientos de huecos, hay muchos, pero al menos los que atentan con\nla vida de las personas que sean resueltos de inmediato. Yo que viajo con\nfrecuencia los tengo marcados por kilómetros y los trato de evitar, sin\nembargo, el día 13 de enero por la noche cogí uno en el kilómetro 225,\naproximadamente, que me desbarató goma y llanta.\n\nSi yo y muchos otros choferes los conocemos de memoria, ¿cómo los directivos\nde los organismos responsables de resolver esto pueden dormir tranquilos\nsabiendo que a diario se producen situaciones muy graves? Y seguro estoy que\ndar solución a esto no va a perjudicar la economía del país. Cada provincia\ntiene su tramo y debe tener la responsabilidad de dar solución a esos\nproblemas muy puntuales.\n\nEl otro fenómeno tan amenazante como los huecos y que con tanta naturalidad\nlos encuentras en todas las carreteras, desafiando leyes, autoridades y a la\nvida misma de las personas, son los carretones, tractores y arañas oscuras en\nla noche. Estoy totalmente convencido de que no existe un accionar riguroso\npor parte de la policía que haga tomar conciencia a esas personas del\ninminente peligro que ellos representan en la vía.\n\nJorge Eduardo Núñez Delgado,  \nCalle E, No. 20-A, entre 5 y 9, Primero de Enero.\n\n", "link": "https://www.granma.cu/cartas/2018-02-23/una-propuesta-que-cada-provincia-repare-sus-propios-baches", "original_letter_link": null, "is_response": false, "date": "2018-02-23", "comments": ["JORGE EDUARDO: YO PENSABA QUE TU PROPUESTA ERA UNA INDICACIÓN QUE DEBIÓ HABERSE HECHO HACE YA MUCHO TIEMPO, YA QUE ES LA SOLUCIÓN MÁS VIABLE Y MÁS SABIA PARA ESTE FENÓMENO, PERO PARECE QUE LAS AUTORIDADES A LAS QUE TE REFIERES ESTÁN PENSANDO EN OTROS ASUNTOS... HASTA QUE LES PASE A ELLOS. (Y OJALÁ NO SEA NADA GRAVE!!!!)", "Compañero Jorge Eduardo pienso que a la PNR no le toca como dice UD, tener un \"accionar riguroso por parte de la policía que haga tomar conciencia\" Eso dejemoslo a los medios que se encarguen de divulgar lo importante que es obedecer las leyes del transito etc etc . La policia esta para hacer cumplir lo que esta establecido en las leyes. Arañas oscuras, multarlo y fuertemente , que se lo sienta, carretones oscuros, decomisar el medio y el caballo al zoologico que sirva de alimento a los carnivoros, luego de que sea certificado por veterinaria que esta apto para su consumo, y que les sirva de alimento. Ganaddo vaccuno suelto en la via publica, no hay ni que buscar al dueño. Decomiso y sacrificio y enviar esa carne a hospitales u hoteles. Yo estoy seguro que los transgresores \"TOMARAN CONCIENCIA\", pero si no se tiene mano dura seguiran los lamentables accidentes y la perdida de recursos. Las indisciplinas son cada vez mas frecuentes. He visto aqui en Bejucal a niños manejando motos electricas, de las que estan proliferando por nuestras calles, ademas de circular contrario a la direccion de la via y sin casco. Tengo entendido que esas motos exigen una licencia especial, la A1. Sobre el casco, pienso que la PNR aflojo la mano en un momento determinado y ya lo que usan algunos motorista son gorritas y no el casco integral de acuerdo al cubitaje de la moto, que es lo que estipula la ley. Algunos argumentan que estan muy caros, bueno, puede ser cierto o no pero eso no es asunto de la PNR; la PNR esta para multar al que viola la leyy no lleva el casco adecuado;  no para lamentar junto al motorista, el precio de los cascos en la tienda. No tienes el que debe ser, no puedes manejar y punto. Solo asi \"TOMAREMOS CONCIENCIA\"", "Jorge, en cualquier via publica de la Capital ud. ve lo baches hechos por el abandono o provocados por los queridos compañeros de viales , con especialistas , tecnicos, etc incluidos que ven que las tapas de alcantarillas le quedan por debajo del nivel de la calle, que incluso la calle esta al nivel de la acera y asi y todo siguen echando asfalto, malgastando recursos y poniendo en peligro la vida de todos en la via, lo puede ver perfertamente en avenidas tan importantes como la de 10 de Oct o la Via Blanca, parece que nadie se da cuenta de la situacion, pero seguiremos esperando.", "Si a cada provincia y municipios cabeceras le dieran autonomía para arreglar sus calles, infraestructuras, Patrimonios, problemas de la población y demás, de seguro el país se fuera arreglando poco a poco. Que las provincias no le quiten a los municipios lo que ellos tienen, sino que se compartan o intercambien y que el Gobierno en general sepa hacer una distribución equitativa para que todos los cubanos tengamos los mismos derechos que tienen los de la capital y las mismas oportunidades, así los municipios que antes eran importantes y los pueblos pequeños no se deteriorarían tanto al punto que ahorita desaparecen"]}