{"title": "Guaguas que siguen de largo...", "body": "\n\nHora pico, 8:00 a.m., parada del P9 en calle 114 y 47, municipio de Marianao.\nLa parada llena de estudiantes y trabajadores de la Cujae. Escena cotidiana\npor la situación del transporte en la capital. Al fin se avizora un P9, casi\nvacío, como decimos los cubanos cuando vemos claridad a través del público que\nviaja.\n\nPero, desafortunadamente, el chofer del carro 533 decidió no parar y continuar\nsu viaje dejando a todos sin palabras y preguntándonos ¿por qué no paró, si\ncabíamos todos?\n\nEsto ocurre con mucha frecuencia, de manera casi insolente.\n\n  \nMaría D. González  \nAve. 51 #11815 Marianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/guaguas-que-siguen-de-largo", "original_letter_link": null, "is_response": false, "date": "2018-01-12", "comments": ["La solución de esto debe ser trabajo de la empresa de transporte (o como se llame) con los inspectores de las guaguas. Están los choferes que no paran y también los que paran a 50 o 100 metros antes de la parada para disfrutar viendo correr a los usuarios. A la pobre anciana o a la mujer con niño de brazos que no puede correr que resuelva cogiendo la que viene detrás, \"si no corres no te montas en mi guagua\" dice un chófer del P-4 en la parada de 31 y 186 alrededor de las 7 y 40 a.m., hora de ir al trabajo, a la escuela, al médico, etc.", "¿Y que pasa por ejemplo, con los P-1 cuando salen de su cabecera hasta la Rosita? Se pierde combustible, recaudación y posibilidad de aliviar las paradas desde Alberro hasta San Francisco de Paula, en horario tenso de transportación.", "María, no sufras ni te quejes más, si no pasa no trabajes ni estudies mejor saca un pasaporte viaja y dedicate al negocio y seras más felíz.", "Ya quisiera ver yo a uno de esos choferes con un hijo ingresado, preparado para llevarlo al salón de operaciones y que un colega suyo deje botado al cirujano que debe practicarle la intervención quirúrgica y que cuando llegue a donde él le diga papá \"hoy no operaré estoy muy alterado, pues pasaron tres guaguas y ninguna pararon y la cuarta, que fue la que pude coger, paró como a 50 metros y luego de una fatigosa carrera la pude abordar\". Seguro que pensaría \"Que clase de HP son esos choferes\"", "Parece que en todas partes hay una \"parada de los bobos\". Vivo en Stgo de Cuba, y no hay manera que los carros estatales o particulares se detengan a recoger personal en la parada de La Polivalente. Las guaguas paran 1 km antes de la parada, y luego siguen de largo.\n\nIncluso hay quienes dicen \"no paso por La Polivalente\" como si fuera a teletransportarse y no pasar por ahí.\n\nDuele vivirlo cada vez que necesitas ir al trabajo. "]}