{"title": "A los que salvan vidas", "body": "\n\nSoy un paciente más trasplantado de hígado, el pasado 4 de febrero del\npresente año en ese centro, y quiero agradecer en mi nombre y en el de mi\nfamilia, por tan noble y hermosa labor, de salvar vidas, así como reconocer la\nprofesionalidad y amor del numeroso grupo de especialistas y trabadores de la\nsalud del hospital clínico quirúrgico Hermanos Ameijeiras, que durante años\nhan sido protagonistas de dicha labor, con los cientos de pacientes, que como\nyo han sido salvados con la donación y trasplante de órganos.\n\nEsta institución cuenta con un amplio y merecido prestigio nacional e\ninternacional, y ha realizado y perfeccionado la formación de sus\nespecialistas y el nivel científico para enfrentar estos complejos procederes,\nrealizados por un grupo multidisciplinario, liderados por el cirujano José\nAntonio Copo Jorge, el hepatólogo clínico Leslie Jesús Ramos Robaina, además\nde varios especialistas que forman parte de esta actividad, ya que el\ntrasplante de órganos es un ejemplo de trabajo en conjunto, en el que\ninterviene hasta el empleado más sencillo, estando involucradas en esta\nactividad todas las especialidades de un hospital: cirujanos, hepatólogos,\nclínicos, anestesistas, los de medicina intensiva, imagenología, los de\nlaboratorio, anatomía patológica, genética, sicología, banco de sangre y\nenfermería, así como el acto de solidaridad humana de los que están dando el\nórgano de su ser querido, para salvar la vida de otro ser humano, que ni\nsiquiera conocen.\n\nLa donación y trasplante de órganos que se hace de esta forma altruista,\ndesinteresada, donde solo está presente el deseo de salvar, de dar vida a\nseres humanos necesitados, bien sabemos que solo es posible en un sistema\nsocial como el nuestro, donde sus protagonistas consolidan caminos, levantan\nesperanzas y luchan cada día tenazmente por cada logro obtenido, ocupando\nestos un lugar cimero en la salud de nuestra población, con la fuerte\nconvicción de que cualquier dificultad es salvable.\n\nAgradecimiento eterno al colectivo de trabajadores que forman parte de la sala\n6 b de trasplante de dicho hospital, y a nuestro proceso revolucionario, que\nhace posible que nuestro sistema de salud sea gratuito, pero cuesta muchos\nrecursos financieros al Estado.\n\n  \nHeriberto López Camba,  \nGloria No. 718 altos, e/ Carmen y Figuras, La Habana Vieja,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-04-13/a-los-que-salvan-vidas", "original_letter_link": null, "is_response": false, "date": "2018-04-13", "comments": []}