{"title": "Banco Metropolitano informa solución a reclamo por cajero automático defectuoso", "body": "\n\nEn atención al artículo de referencia relacionado con la situación afrontada\npor Justo Álvarez Montalvo al solicitar una extracción en el cajero automático\ninstalado en la Sucursal 283, ubicada en Calzada y G, Plaza de la Revolución,\nresulta conveniente señalar que las reclamaciones de operaciones realizadas\ncon tarjetas magnéticas internacionales son atendidas por la entidad Fincimex.\nAnte cualquier irregularidad en la operatividad de estos medios de pagos, los\nclientes deben personarse en la oficina de la citada entidad y tramitar su\ninconformidad, particular en lo que Justo fue debidamente informado por el\ntrabajador bancario que lo atendió. En tal sentido, el Banco Metropolitano\nfacilitó la información solicitada por Fincimex.\n\nEl cajero automático presentó un fallo técnico que imposibilitó el dispensado\ndel efectivo solicitado, siendo este reintegrado al recibir las indicaciones\nde Fincimex.\n\n  \nKarelia del Portillo Rivero,  \nDepartamento de Atención a la Población, Banco Metropolitano\n\n", "link": "https://www.granma.cu/cartas/2018-02-23/banco-metropolitano-informa-solucion-a-reclamo-por-cajero-automatico-defectuoso", "original_letter_link": "https://www.granma.cu/cartas/2017-11-03/cajero-automatico-justificado-a-pesar-de-cometer-error-en-operacion", "is_response": true, "date": "2018-02-23", "comments": ["por favor hoy fui a sacar dinero en el cajero que esta en aldabo y no me lo dio  y estoy llmando al banco y nadie coge el telefono que hacer son 500 pesos", "Hoy a las 5.33.47 AM Número 00000600  en el cajero. Pio lindo. Frentre al Agro de Caballo Blanco introduzco mi Tarjeta para Extraer 400 cup y el cajero de me descuenta del Saldo pero no me Entrega el Efectivo.despues de mí otra persona trata de extraer 200 cup Advertida por mi y el Cajero informa que no tiene Efectivo. PREGUNTO ¿¿¿¿CÓMO RECUPERO MI DINERO???? YA QUE SE DESCONTO DEL SALDO Y NO ME ENTREGO .TENGO FOTOS DEL MOMENTO Y EL HISTORIAL DE OPERACIÓN"], "original_letter_info": {"title": "Cajero automático «justificado», a pesar de cometer error en operación", "body": "\n\nHola, mi reclamo es motivo de este suceso (cajero que solo emite el\ncomprobante de cierre de operación incluso sin ser solicitado y no emite el\nefectivo y se bloquea).\n\nLo antes expuesto me sucedió el día 13/10/2017, a las 11:35:02 en el cajero\nautomático de Calzada y G, Plaza de la Revolución, La Habana. Cuando fui a\nretirar 150,00 CUC, para mi sorpresa la única operación que hizo la máquina\nfue emitir un comprobante de cierre de operación y no el efectivo, quedando\nbloqueado.\n\nSolicité urgentemente la presencia del gerente, el cual me explica que pudo\nhaberse bloqueado por trabarse el dinero en las cajuelas.\n\nLe pregunto si existe algún procedimiento operativo de arqueo para poder\ncompletar la operación, me informa que no existe para mi tipo de tarjeta\nPostepay.\n\nMe envía para atención al titular en los bajos del hotel Habana Libre, al\ncentro de tarjetas Fincimex, al cual debía llegar antes de las 15:00 horas.\nPor supuesto fui corriendo.\n\nMe enfrento al largo camino de la odisea burocrática. La respuesta de la\nreclamación debo esperarla entre diez a 15 días.\n\nMe pregunto: ¿si yo no causé el problema, me lo causaron, por los motivos que\nsean, por qué debo pagar las consecuencias?\n\nEl gerente del banco me dice que eso sucede porque ese cajero es muy viejo.\nEntonces, ¿por qué no jubilarlo, antes de que siga dando problemas?\n\nEl efectivo me hace falta para pagarle a una institución del Estado que no\ncobra con reclamaciones, cobra en efectivo. Se debe acabar de enterrar en la\nesfera de los servicios, la frase «disculpa por las molestias causadas».\n\n  \nJusto Álvarez Montalvo,  \nCalle 5ta. e/ Camilo Cienfuegos y José Martí, Reparto Eléctrico, Arroyo\nNaranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-11-03/cajero-automatico-justificado-a-pesar-de-cometer-error-en-operacion", "original_letter_link": null, "is_response": false, "date": "2017-11-03", "comments": ["No soy trabajador de un banco ni atiendo cajeros pero la respuesta dada por el gerente es \"confusa\", el gerente y todos los demás sabemos que el cajero posee una cantidad de activo (dinero) bien detallado. Las extracciones se cuentan y el dinero no otorgado simplemente quedaría de sobrante en el total del activo del cajero. Así que lo de revisar la tarjeta es secundario pues por supuesto el cajero si mandó a descontar el efectivo de la tarjeta y en ella quedó plasmada la operación.", "Si su tarjeta es de las AIS le aconsejo que tenga paciencia, a mi personalmente Fincimex me ha dejado mucho que desear, su proceder o de sus empleados no es para nada profecional, con solo contar aqui que ellos tienen un numero para que llames y consultes el saldo de tu tarjeta (en plena era digital), casi nunca tengo suerte de que atiendan el telefono a pesar de estar sonando. Me ha pasado muchas veces que lo lebantan e inmediatamente lo cuelgan.", "no se asombre amigo, a mi me desconto y no me pago y tuve que acudir 7 dias seguidos para recuperar el dinero, es sencillo nada de esto funciona con calidad, y nadie tiene respuesta", "Buenos días  a todos. Hay algo que no entiendo, si el cajero está en un Banco, como al parecer es el caso, lo único que hay que hacer es cuando se abra el cajero, ver si en la gaveta de rechazos, existe la cantidad de marras, y si es así, hacer un acta, y darle el dinero al cliente, en este caso, Justo Álvarez Montalvo. Considero que estos problemas existen porque las instituciones usan la ley del embudo, si tuvieran que indegnizar por las molestías, otro gallo cantaría. ", "Alguien se le a ocurrido denunciar a la fiscalia, va y funciona. \nEn un tramite de vivienda me paso, se perdio todo mi expediente, fui a la fiscalia, ellos llamaron y digeron que yo habia denunciado al administrador y la empleada, no a la institucion sino a ellos en persona. Ellos del susto al otro dia por la tarde me localizaron ... con mi expediente en sus manos. Despues retire la denuncia."]}}