{"title": "No está conforme  con la nueva chequera  que recibe", "body": "\n\n(…) Mi nombre es Xiomara Sánchez y mi esposo falleció el 3 de julio del 2017.\nEn lo que saqué la certificación de defunción y la de matrimonio, presenté los\ndocumentos el 3 de agosto y mi chequera venció en agosto, es decir, que por\nsuerte no cobré septiembre por ese motivo. El caso es que yo me acogí a la\nchequera de mi esposo, Mario Pérez Guerra, que cobraba 305,00 pesos, y la mía\nera de 242,00. En octubre me llegan unos cheques e incluso del mes de\nseptiembre me llegan 135,00 pesos, o sea, que venía como si yo hubiera cobrado\nese mes. Expliqué que yo había entregado mi chequera vacía en el mes de agosto\ny dijeron que en enero me pagarían los 242,00 pesos. Conclusión, que la\ntarjeta me llegó con 377,00 pesos. Yo trabajé 25 años en la textilera 9 de\nabril y me aumentaron solo 72,00 pesos; no me parece justo.\n\nXiomara Sánchez,  \n26 a No. 9702 entre 97 y 99, Las brisas, Cotorro,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/no-esta-conforme-con-la-nueva-chequera-que-recibe", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["ya que estan hablando de las chequeras, este problema es en Holguin municipio cabesera donde le entregan las chequeras o cualquier otro tramite que debe de haser un ansiano que no hay condisiones creadas para que los ansianos se sienten o espacio eso es criminal ver como la cola dobla la esquina al menos mis padres no pueden ya estan llegadon a los 80 hay un local en carretera de gibara al lado de una oficina de la onat donde pudieran habilitar como si son bancos de cemento pero hay espacio y sombra, hablamos mucho de que nuestra poblacion esta envejeciendo pero no miramos estos detalles, yo que tengo 51 años no puedo estar de pie mucho tiempo pues esos ancianos que pasan de los 70 por favor hagan algo"]}