{"title": "Las viguetas no tienen precio", "body": "\n\nEspero se pueda resolver la problemática de la tienda de venta de materiales\nde la construcción La Cuenca, ubicada en Armas y D, en Lawton, municipio de\nDiez de Octubre. Mi subsidio, luego de cuatro años de solicitado, fue asignado\nel pasado enero por valor de 55 000 pesos. Hasta la fecha solo he podido\ncomprar el 20 % de los materiales que corresponden a la tablilla establecida\npara la sustitución de la cubierta.\n\nEl pasado 15 de agosto recibieron allí 52 viguetas para techos que no se han\nvendido por no tener precio de venta. El administrador desde esa fecha nos\ndice vengan mañana. El asesor que atiende construcciones en el Poder Popular y\nla vicepresidenta del municipio fueron informados de cuanto nos ocurría.\nContactaron con la dirección de Comercio municipal y nos prefacturaron las\nviguetas el 30 de agosto.\n\nAcudimos a Protección al consumidor y a Atención a la población de la\ndirección provincial de Comercio y nos dijeron que el precio lo debe\nestablecer el Ministerio de Comercio.\n\nHasta el 18 de septiembre no habíamos podido adquirir las viguetas por la\nfalta de ese precio.\n\nMaría J. Errasti Hernández,  \nCalzada de 10 de Octubre 1215, entre San Mariano y Vista Alegre, Diez de\nOcubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-30/las-viguetas-no-tienen-precio", "original_letter_link": null, "is_response": false, "date": "2018-11-30", "comments": ["Quisiera  si  es  posible  me  aclaren donde  la poblacion de  a  pieee  puede  comprar  alguna  bolsa de cementoi  en  mi  caso  para  la  reparacion  de  un muro  pues se  me  filtra el  agua  y  no  veo  cemento ni  en  los  centros espirituales \ngracais  y  espero  respuesta ", "Escribi sobre  la  compra de cemento en  donde  puedo  hacerlo  por  la  necesidad  de  arreglar los  muros  de la  azotea  ya  que  me  filtra  pero no  puse  mi  direccion \nhilda  trujillo baltar \nmarquez gonzalez 108 centro habana cayo hueso ", "Es inaudito lo que pasa en la actividad de comercio, cómo es posible que entre un producto a una tienda comercial y no sepan el precio de venta, parece que mandaron a esas viguetas para adornar la tienda.", "Hasta cuando ocurrirán cosas inauditas con el comercio interior cubano,, seguimos pensado en protección al consumidor y la dirección de comercio ers la primera que irrespeta al consumidor, espero que cuan do lean la queja de este lector se personen en su casa para ofrecerle disculpas y con la solución en la mano para su problema.", "De ser esta situacion como se plantea entonces los registros contables de esa unidad son un desastre, porque esas viguetas deben estar contabilizadas al costo, y el precio de venta que"]}