{"title": "Explica el Icaic", "body": "\n\nEl pasado viernes 10 de noviembre fue publicada en el periódico Granma, con el\ntítulo «Añoranza por el cine de barrio» una carta enviada por usted a dicho\nórgano de prensa, donde expresa su inquietud, relacionada con la situación de\nlos cines.\n\nAl respecto, queremos expresarle en primer lugar que agradecemos su mensaje\nque no dudo que pueda ser compartido con muchos amantes del cine. Realmente,\nla situación actual de estas instalaciones para la exhibición cinematográfica\nes muy diferente a la de décadas anteriores, particularmente en la capital del\npaís. Una diferencia que es resultado de varias causas, entre estas, el\ndeterioro irreversible de muchas salas construidas en la primera mitad del\nsiglo XX; el traspaso de salas de cines a otras actividades culturales; la\ndisminución de las cifras de espectadores que asisten a los cines. En relación\na esta última, nos referimos a un fenómeno mundial favorecido por el\ndesarrollo de tecnologías que permiten el acceso a las películas sin necesidad\nde asistir a los cines. En Cuba, esta tendencia se observa, incluso, en los\ncines que poseen condiciones óptimas.\n\nEs en ese contexto en el que se trabaja para ajustar la infraestructura de\nsalas de cine con las demandas reales del público. No puede perderse de vista\nque la recuperación de un cine es muy costosa, cuando se suma la obra civil,\nel equipamiento tecnológico, la climatización, etc. En el caso de La Habana,\nel Icaic, el Consejo de la Administración Provincial y la Dirección Provincial\nde Cultura defienden el funcionamiento de un grupo de cines de la capital, que\nademás de la proyección de películas, puedan ser escenario de otras\nmanifestaciones artísticas. Con este esfuerzo, que es realmente difícil, se\nhan recuperado varias salas y se trabaja en otras, siempre considerando su\nubicación y potencialidades culturales.\n\nUsted menciona el Festival Internacional del Nuevo Cine Latinoamericano y\nestamos de acuerdo en que es un momento de máxima demanda de público, que hace\nsentir más la reducción de salas. Sin embargo, el Festival, así como otras\nmuestras internacionales, añade otra dificultad. Los filmes que participan en\nel Festival lo hacen con copias digitales que solo se pueden exhibir en los\ncines con proyectores digitales, tecnología todavía más costosa que la de los\nvideoproyectores que se encuentran en otros cines. Hasta el momento, solo\ncinco cines de la capital cuentan con estos proyectores y es en estos en los\nque se debe concentrar la programación del Festival.\n\nEsta es una explicación breve a un problema complejo. Estamos en la\ndisposición de ampliarla si usted lo solicita. Mientras, esperamos que le sea\nposible disfrutar de cines que, aunque insuficientes, ofrecen una programación\nde muy alta calidad cultural.\n\nRoberto Carlos Smith de Castro,  \nPresidente del Icaic\n\n", "link": "https://www.granma.cu/cartas/2018-02-16/explica-el-icaic", "original_letter_link": "https://www.granma.cu/cartas/2017-11-10/anoranza-por-el-cine-de-barrio", "is_response": true, "date": "2018-02-16", "comments": ["Es cara; pero lo dejaron deteriorar por las razones que sean, no es lo mismo, una reparación parcial que, una reparación capital o total, como por ejemplo: el cine Dúplex y el Rex, que tenían la misma puerta de entrada y eran separados, estaban muy buenos, los que no sepan, eso está en la calle San Rafael, o sea, en el boulevard. Es una pena ver como se acumula deshechos y sale un agua mohosa.", "Buenas tardes, en mi modesta opinion; hay muchas razones por la que se han deteriorado los cines en nuestro país, unida a todas estas la dejadez y el interes de que estas instalaciones se mantengan y cumplan su objeto social.\nEn todas las partes del mundo hay quizas mas que en cuba acceso a las tecnologias de la informacion mas específicamente a las películas y demas variedades que se proyectan en el cine, sin embargo en todas las partes del mundo tambien el cine es un negocio que se sostiene por sí solo. Entonces la baja asistencia de la gente no es justificante para tal deterioro ya que la inasistencia de la gente sí es consecuencia del deterioro fisico y la baja calidad de las ofertas en dichas instalaciones.\nSería sensacional ver una buena película a grandes dimesiones de pantalla y con todos sus efectos de audio.\nEs todo.\nGracias.\n", "\"Esta es una explicación breve a un problema complejo. Estamos en la disposición de ampliarla si usted lo solicita.\"\nDeberian explicarse mejor y abundar mas en las razones... ah y mas que todo ser realistas y por otro lado, exigir y proyectarse al respecto y recuperar estos espacios.", "Pero a esos locales, se les pueden dar otros usos artisticos: Danza, Teatro, Actividades culturales, festivales de cultura de las escuelas a todos los niveles, en fin que ni RENTARLO a artistas o grupos artisticos y de esa forma se constribuye a su recuperación......nada que EUSEBIO LEAL le queda mucho por hacer en esta HABANA, CAPITAL...\n", "Pero a esos locales, se les pueden dar otros usos artisticos: Danza, Teatro, Actividades culturales, festivales de cultura de las escuelas a todos los niveles, en fin que ni RENTARLO a artistas o grupos artisticos y de esa forma se constribuye a su recuperación......nada que EUSEBIO LEAL le queda mucho por hacer en esta HABANA, CAPITAL...\n"], "original_letter_info": {"title": "Añoranza por el cine de barrio", "body": "\n\nA propósito de acercarse el nuevo Festival Internacional del Nuevo Cine\nLatinoamericano, que tanto disfrutamos los cinéfilos, quisiera hacer una\nretrospectiva necesaria.\n\nEn todos los barrios de mi Habana existían y existen los cines, pero hoy día\nno con el mismo propósito. Los cines eran los lugares mágicos, que nos\nllenaban de fantasías primero, luego, pasados los años, de saberes, y que hoy\ndía aún recordamos y se agradece.\n\nAportando tantos beneficios como: número uno: la familia se reunía para juntos\nasistir a una actividad amena e instructiva; número dos: el paseo salía barato\ny agradable y, número tres: no había que «fajarse» con una guagua.\n\nCuando llegaba el Festival de Cine nuestras abuelitas podían disfrutar también\ndel evento. Hoy más que nunca la familia necesita unión, necesita más que\nnunca prescindir de las guaguas y de una diversión sana con precios módicos.\n¿Sería tan difícil que volvieran aquellos bellos tiempos? ¿Qué organismo puede\nresponderme esta inquietud?\n\n  \nIdania Caballero Apaseiro  \nCalle 43 No. 5836 entre 58b y 58c. La Ceiba. Playa.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-11-10/anoranza-por-el-cine-de-barrio", "original_letter_link": null, "is_response": false, "date": "2017-11-10", "comments": []}}