{"title": "Responde Poder Popular de Guanabacoa", "body": "\n\nEl pasado 11 de mayo del presente año, bajo el título Dar respuesta a lo mal\nhecho es un deber, se publicó una queja del ciudadano Nelson Monte, residente\nen calle Maceo 203 altos, entre Aranguren y San Sebastián, del municipio de\nGuanabacoa, en la cual formulaba su inconformidad ante las dolorosas\nexperiencias que él y sus familiares vivieran durante el sepelio de su\nfallecida suegra Justa L. Ocampo García, y del tratamiento y atención recibido\npor funcionarios del Gobierno municipal.\n\nAnte tan desagradable situación y teniendo en cuenta lo establecido por la\nResolución 30/2002, en su artículo 14, apartado d, en la cual se establece\nque: al recibir los casos, el Departamento de Atención a la Población\ndeterminará, entre otros aspectos, los que para su atención requieren del\ntrabajo de investigación por una comisión; se recepciona la queja por el\ndepartamento de Atención a la Población del Gobierno e inmediatamente se crea\nuna comisión investigadora y esclarecedora de los hechos integrada por:\n\nYosleidy de León Arriera, vicepresidenta para el Órgano de la Administración.\n\nDanay Moreno Morera, directora del Órgano de Cuadro del cam.\n\nDemis Palomino Mesa, jefe del departamento de Atención a la Población AMPP.\n\nLuego del estudio, valoración y análisis de los hechos reflejados en el núcleo\nde esta queja, llegamos a la conclusión de que ciertamente existen una serie\nde violaciones a diferentes instancias, pues en tema tan sensible para la\npoblación como lo es la pérdida de un ser querido, lo más sensato es\nproporcionar a los familiares un trato que, si bien no reparará el dolor de la\npérdida, al menos alivie y sirva de apoyo ante la novedad que estos enfrentan.\n\nExisten varios responsables de los hechos que a continuación exponemos:\n\nDurante el sepelio de la difunta suegra, los familiares, con todo el derecho\nque les asiste, quedaron sorprendidos al presenciar que los sepultureros se\nretiraban del lugar sin culminar el trabajo como está establecido, con el\nsellado de la bóveda, que además, cuando los familiares preguntaron al\nrespecto, se les ofreció una respuesta carente de elementos sólidos y\nargumentos convincentes, dejando claro con dicha respuesta que hace tiempo no\nse realizaba este trabajo de sellado por no existir, según ellos, los\nmateriales para su ejecución.\n\nLos familiares realizaron el trabajo de sellado de la bóveda de forma\npersonal, de cuyo acto ni siquiera el administrador del cementerio tuvo\nconocimiento hasta el momento de publicada la queja en la prensa, quedando\ndemostrado que no existía control en el cementerio de lo que en su interior\nsucedía.\n\nInadecuada atención y tratamiento a la queja emitida por el compañero Nelson,\nquedando totalmente desprotegido de lo resuelto en la Resolución 30/2002,\nsobre el proceder con las quejas en la sede municipal.\n\nFalta de seguimiento por parte del personal competente a la atención,\ntramitación y respuesta oportuna de la situación antes mencionada.\n\nSe realizaron visitas y entrevistas a los familiares afectados, por parte de\nla Comisión investigadora y por parte de los directivos implicados, estos\núltimos, en aras de solicitar sus disculpas y de comunicar a la familia las\nmedidas adoptadas para la erradicación del problema. También se entrevistó a\nlos implicados en los hechos, consultando y discutiendo con los mismos el\nparecer de la comisión, y las responsabilidades que a cada uno les\npertenecían, reconociendo estos su grado de culpabilidad. Además, se realizó\nun estudio de las causas y condiciones que propiciaron el hecho, y se tomaron\ninmediatamente medidas necesarias, erradicando la problemática del cemento.\n\nUna vez realizadas todas estas acciones, y suprimidas las condiciones que\npropiciaron los sucesos, así como haber abastecido al cementerio de cemento\npara la ejecución del sellado de las bóvedas, se consideró necesario llevar a\ncada funcionario, administrativo y demás personas involucradas a sus\nrespectivas comisiones de cuadro para la adopción de medidas administrativas\ncon los mismos, de las que resultaron las siguientes conclusiones:\n\nDulce María Mura Company (jefa de Servicios Necrológicos, Dirección Municipal\nde Servicios Comunales):  \ndemoción definitiva a un cargo de inferior categoría.\n\nJesús Diego Figueroa Hernández (administrador del cementerio) traslado\ntemporal a otra plaza de menor remuneración por periodo de tres meses.\n\nArtemio Espinoza Saldiñas y Víctor Zamora Herrera (sepultureros): rebaja del\n25 % del salario por un periodo de un mes.\n\nNilda Amelia Pairol Iza (directora municipal de Servicios Comunales):\namonestación pública ante el consejo de dirección.\n\nYosbel Escalona Sánchez (vicepresidente de Control y Fiscalización):\namonestación pública ante el cam.\n\nBárbara Chávez Pérez (directora de la Dependencia Interna): amonestación\npública ante el consejo de dirección.\n\nLa comisión determina cerrar el caso Con razón y solucionado.\n\nEl Consejo de la Administración Municipal ofrece sinceras disculpas por los\ndisgustos ocasionados a los familiares, admitiendo la inadecuada manera de\ntratar este asunto por los implicados.\n\nYosleidy de León Arriera, vicepresidenta para el Órgano de la Administración.\n\nDanay Moreno Morera,directora del Org. de Cuadro  \ncam Guanabacoa.\n\nDemis Palomino Mesa, J´Dpto. At. Población ampp Guanabacoa. Ana Lucía Lemus\nPrieto,\n\nPresidenta ampp, Guanabacoa\n\n", "link": "https://www.granma.cu/cartas/2018-06-22/responde-poder-popular-de-guanabacoa", "original_letter_link": "https://www.granma.cu/cartas/2018-05-11/dar-respuesta-a-lo-mal-hecho-es-un-deber", "is_response": true, "date": "2018-06-22", "comments": ["Es lamentable que estas cosas ocurran, pero infelizmente, ocurren sobretodo en momentos de fragilidad y dolor de familiares y amigos. Segun los reclamantes, les dijeron que hacía más de un mes que no había cemento en el lugar, por lo tanto se infiere, que hacía un mes no se hacía el trabajo como debía ser. Aqui en la respuesta se dice como medida, el descuento de salario de los sepultureros culpables o no de la mala decisión tomada y cabe preguntarse son ellos los encargados de buscar o  gestionar el cemento? Por otro lado se amonesta publicamente a quien, pieso, según su cargo debía controlar y fiscalizar (...) vicepresidente de Control y Fiscalización): amonestación pública ante el cam. Mis disculpas a los implicados si no entendí las medidas tomadas. Saludos", "B.dias mi modesta opinión los implicados en esta lamentable situacion lo que merecen es la separacion definitiva de la entidad,con las medidas tomadas con los responsables  no se resuelven los problemas  sean quienes sean ,slds", "Es una lastima que acciones como estas sucedan y que los familiares de esta persona fallesida tenga que pasar por esto, se les hace un llamado con este caso sucedido que las entidades involucradas en quejas hechas por la poblacion den soluciones como las expuestas en este caso donde las medidas estan acorde al resultado de una investigacion justa y que realmente se haya castigado a los implicados, por lo general se analisa el problema y todo queda ahi y no se toman medidas, yo estoy satisfecho junto con los compañeros maltratados por las medidas ejemplarizantes tomadas y esperemos que no se sucedan nuevamente.", "A mi juicio, los amonestados fueron los que con su negligencia, proporcionaron que se preodujeran maltratos como los narrados. ¿Cuántos mas habran sufrido esos maltratos y quedaron en el anonimato?\nSabido es que los recursos que se destinan a esos fines, son fuentes de ingresos para algunos, o para muchos, pero si los que dirigen, controlan como es su obligación, nada ocurriría. Quiere esto decir  que el descontrol de los jefes propició que se hiciera hábito el maltrato. Y hay auditores, jefes de áreas, jefes de departamentos, directores, subdirectores, núcleos del partido, comités de bases de la UJC, Secciones Sindicales en todos esos lugares. Estamos muy mal y estaremos peor si seguimos con pañitos tibios. ¿Cuántas veces al mes el Director de Comunales dejará la oficina y visitará sus dependencias? Hace falta otra carga para matar bribones, corruptos, indolentes, aprovechados, etc. etc. etc.", "Más amonestaciones .Hasta cuando ?.", "y quien amonesta al que fabrica las cajas de muertos tan deplorables y falta de etica y de respeto."], "original_letter_info": {"title": "Dar respuesta a lo mal hecho es un deber", "body": "\n\nEl pasado 2 de marzo falleció mi suegra Justa L. Ocampo García, se veló en la\nFuneraria de Guanabacoa, lugar en el que los familiares recibimos una adecuada\natención por parte de su administradora y demás trabajadores.\n\nEse día se coordinó que el sepelio se efectuaría a las 10:50 a.m. del sábado,\npor lo que temprano en la mañana debíamos presentar la propiedad de la bóveda\nen el Cementerio viejo de Guanabacoa; así se hizo, no hubo problemas y por\nparte de los compañeros que nos atendieron no se planteó dificultad alguna.\nCuando se efectúa el sepelio y se procede a sellar la bóveda, todos nos\nquedamos asombrados, pues los sepultureros no lo hicieron con cemento, como\ncorresponde y resulta lógico, no solo por un elemental mecanismo de control\nepidemiológico, sino además por la seguridad y preservación de los restos\nhumanos. Al ver que estos trabajadores se retiraban y dejaban el trabajo sin\nterminar, los allí presentes reclamamos, fue entonces que se nos informó que\nhace más de un mes no tenían ni cemento ni arena; esto originó una larga\ndiscusión en la que planteamos que debía decirse el problema antes de los\nsepelios, para que las familias pudiesen actuar. Casi al mediodía fui a mi\ncasa y traje los materiales necesarios para sellar la bóveda, por supuesto, a\nesa hora tampoco estaban los sepultureros, por lo que con mis hijos realizamos\nel trabajo, a la vez que con un celular dejamos constancia gráfica de lo\nsucedido.\n\nEse mismo día acudí al Poder Popular del municipio, pues resultaba inadmisible\nque una situación como esa se estuviese produciendo desde hace más de un mes\nsin que por parte de las autoridades correspondientes se buscase una solución\n(…). En el Poder Popular me atendió la cra. Bárbara Chávez, vicedirectora de\nla Dependencia Interna, quien intentó localizar infructuosamente al cro.\nYosbel, no obstante, se me citó para el lunes 5 de marzo a la 1:00 p.m. para\nque dicho compañero me atendiese, acudí a la cita y esperé por la persona\nhasta pasadas las 2:00 p.m. pero nunca llegó, me informaron tenía problemas\npersonales.\n\nPor lo delicado del asunto solicité me atendiese otro funcionario que pudiera\nactuar ante la situación, nuevamente coincido con la cra. Bárbara, quien me\nlleva ante la cra. Danay Pérez Díaz, asesora del Poder Popular. Le explico y\nmuestro las imágenes tomadas en el cementerio, toma nota y solicita mis datos\npersonales, dirección y teléfono, inmediatamente me dice que esa misma tarde\npondría en manos de Yosbel la información y que esperase su llamada para\ncoordinar el encuentro.\n\nNo hay que explicar más. (…) Es preciso responder, atender, tomar en\nconsideración los planteamientos como este que, lejos de criticar o demeritar,\nayudan, ilustran y respaldan la ejecución y adopción de determinaciones por\nparte de quienes deben responder ante las masas por el desempeño de los\ndiferentes sectores de nuestra sociedad.\n\n  \nNelson Monte,  \nCalle Maceo No. 203 altos, entre Aranguren y San Sebastián. Guanabacoa, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/dar-respuesta-a-lo-mal-hecho-es-un-deber", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Muy de acuerdo con que el compañero Nelson haya tramitado esa queja con el Poder Popular, para que no ocurra de aqui en adelante, pero....para que la entrevista ahora con Yosbel (que no se cual es su cargo) si en definitiva ya el y su hijo hicieron el trabajo de sellado de la boveda, que le correspondia hacer al cementerio?", "Buenos días como ciudadana de este país quisiera que me ayudaran, no se si ustedes tiene que ver con esto pero si no son ustedes quieron que me ayuden con este problema sobre mi vivienda sino  donde tengo que dirigirme  me dicen saludos", "Ciudad La Habana 23 de mayo de 2018\nCompañeros: \nMe dirijo a Ustedes pidiendo ayuda y orientación. Me llamo Rita I. Suarez Gómez, con CI: 68052600775; trabajadora civil de las FAR de la ECOTLH La Habana.\nResulta que cambié de trabajo de CIMEX para la ECOTLH y desde entonces, (ya hace más de 1 año) estoy haciendo gestiones con el banco metropolitano para trasladar el pago del refrigerador.\nFui al banco de la virgen del camino y ahí me orientaron que tenía que ir al banco donde me abrieron la cuenta bancaria, con la cual me pagaban el salario en Cimex y a su vez me descontaban el monto del refrigerador.\nEsa acción era muy conveniente para mí, pues no tenía que acudir al banco a pagar y no tenía que faltar al trabajo; y cada mes revisaba mis últimas operaciones a través de los cajeros automáticos y obtenía el comprobante de pago.\nMe personé en el banco de 1ra y cero en Miramar, en los bajos del edificio Sierra Maestra de Cimex, y en mi presencia la comercial me trasladó el uso de la tarjeta del salario de Cimex, para el Banco de Bella Vista con centro de pago 6417 y el crédito del refrigerador. Esa operación se realizó en octubre del 2017, y desde ese entonces he estado llamando de forma asidua al Banco de Bella vista y la compañera Neisi que fue la primera que me atendió, me orientó que fuera primeramente al banco a pagar algunas mensualidades del crédito y que acto seguido ella reclamaría el crédito al banco de Miramar. Ya esa operación la he realizado 2 meses seguidos y sigue sin aparecer el crédito en el banco de Bella vista y por ende sigue incrementándose el saldo. Ahora hace una semana volví a llamar al banco (76438069), y me atendió Daylin y me explica que tengo que ir de nuevo al banco de Miramar a que me den de baja allá con el modelo 643.\nLo más triste de todo es que toda la recarga y el monto del crédito sigue incrementándose y a mí me afectan por todas partes, pues ese mismo día, trate de hacer una extracción de mi tarjeta de salario y como los cajeros no estaban funcionando entre al banco y cuál fue mi sorpresa cuando me informaron que no podían darme el dinero que requería pues estaba puesta en una lista de morosos al pago y para extraer el dinero debía pasar primero por la comercial y pagar al menos una mensualidad del crédito del refrigerador.\nAhora yo me pregunto cómo fue que pudo realizarse la acción del traslado de la tarjeta del salario y No se realizó el traslado del crédito del refrigerador si las 2 acciones fueron hechas el mismo día; y porque el cliente (además interesado en pagar su deuda), tiene que ser peloteado y maltratado, cuando todos los bancos metropolitanos tienen acceso a la base de datos con toda la información (pagos y créditos) del cliente.\nMi temor es que vuelva al banco de Miramar y siga sin resolver la situación, más aun cuando ya ellos me hicieron el traslado. A quien me dirijo?, un banco ya me hizo el traslado y en el otro no ha llegado. Cuantos años tendré que pagar el refrigerador si sigue aumentándose mi recargo?\nEs una pena que ahora le están dando tanta propaganda al uso de las tarjetas para el pago de los servicios en general y aun no podamos disfrutar del uso adecuado de las tecnologías.\nSugiero incluir en la modalidad de pago de los cajeros, telebancas y otros; el pago de créditos, Ej El refrigerador para estos casos.\nSin más, y en espera de su ayuda,\n\nRita\n", "Otra vergüenza. Hasta cuándo se va a seguir repitiendo lo mismo y nadie toma cartas en este asunto y miles más."]}}