{"title": "Sin impunidad en el maltrato al consumidor", "body": "\n\nLuego de leída la denuncia de René Valenzuela Acebal en el periódico Granma,\nel consejo de dirección de la unidad básica del Centro a la que se subordina\nel mercado Plaza del Cerro y los compañeros de la disp, realizamos un trabajo\nconjunto en los temas planteados por el remitente:\n\nRobo a los clientes.\n\nQue las pesas deben dar el peso en kilogramos y en realidad lo dan en libras,\nlo que se hace para cobrar el doble.\n\nQue muchos dependientes desvían las pantallas de las pesas digitales para que\nel cliente no vea lo que pesa el producto comprado.\n\nLas acciones desarrolladas arrojaron como resultado que fueran multados los\ninfractores, por parte del cuerpo de inspección, por diferentes violaciones de\nla disciplina. Estos hechos evidencian actitudes inconsecuentes con sus\nresponsabilidades en las funciones de cada uno de los dependientes y jefes de\nárea, quienes incurrieron en infracciones de la disciplina laboral, expuestas\ny tipificadas en la Ley 116, Código del Trabajo, artículo 147, inciso i,\nrefiriendo daño de los bienes a terceras personas, en ocasión del desempeño\ndel trabajo.\n\nAdemás, incumplieron el reglamento disciplinario interno (…) y provocaron\ndaños e irrespeto al patrimonio y el derecho del consumidor.  \nTeniendo en cuenta la naturaleza de las infracciones cometidas se aplicaron,\npor parte de la administración del mercado y la unidad básica integral Centro,\nlas medidas disciplinarias que a continuación reflejaremos (…).\n\nSeparaciones definitivas: 5\n\nAmonestaciones públicas: 4\n\nTraslado temporal a otra plaza de menor remuneración y calificación, en\ncondiciones laborales distintas por término de un año: 1\n\nErika Ferrer Hierrezuelo,  \nDirectora de la Empresa Provincial de Mercados, La Habana.  \n  \nAmparo Cancio Cobarrubia,  \nEsp. principal Atención a la Población.\n\n", "link": "https://www.granma.cu/cartas/2018-09-28/sin-impunidad-en-el-maltrato-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2018-09-28", "comments": ["Esas medidas estan muy buenas pero tambien debian ser procesados segun las leyes por los tribunales cuanto dinero y afectaciones a nuestro pais de diferentes indoles le producen  estas violaciones tipificas y sancionadas por nuestras leyes  porque cada vez que estos ciudadanos las cometen no se hace esto sea quien sea y el resultado estoy seguro sera positivo,espero sea valorada mi modesta opinión", "Aparte del maltrato tambien existe  otro  que  es el que  pone pprecios a  los  alimetos  en las    pescaderias  por citar  un ejem, hace  unos dias  se realizo  una feria    alimenticia bastante aceptable   pero cual  fue mi sorpresa  al ir  a  compraruna  bandejita de  claria filete  que siempre  el  kilo vale 32.00  costaba  el mismo kilo  72.00  solo por  estr adpbada  creo  injusto  el  precio  de  la  misma es  mejo  la manden  si  adobar y  con  un precio regularmente aceptable pues    ya  con  32.00  un  pez  de  estanque que se  da  como  la  hierva  es bastante    que EL  INST  DE LA  PESCA LO PIENSE Y  CONTESTE  \nGRACIAS ", "Hilda, por lo que tengo entendido la PESCA no es la que regula los precios, es el consejo de la administración, con finanzas y precios, pero bueno a lo que quiero llegar, sería bueno que explicaran como se las arreglaron para añadirle $40.00 CUP en condimentos a un kilogramo de filete de claria.", "Coincido con ambos foristas, y les recomiendo que lean en esta misma edición \"Medidas administrativas por no preservar los recursos de la cooperativa\".\nEs un delicioso poema sobre como impunemente trabajadores no cobran las utilidades porque alguien se robó el dinero extraído del banco, hablamos de mas de 600 mil pesos.\nEntonces la empresa no dispone de dinero para pagar a los trabajadores.\nYo quisiera ver como será una vez que se apruebe la nueva constitución con su Artículo 94, supongo que en ese caso la Empresa Azucarera de Villa Clara iría a la quiebra, porque seguro que esos trabajadores actualmente si pudieran, acusaban a la empresa.\nEn este caso es igual, botan a 5, sancionan a otros 5, pero NINGUNO es de la empresa, que en su momento debió CONTROLAR, ¿porqué no controlaron?, la respuesta a esta pregunta tiene muchas espinas.\nTodos los cubanos de a pie conocemos esa respuesta, pero en la prensa no se pone mucho.\nPorque sabiendo como es el asunto de los mercados, la empresa tiene el DERECHO y la OBLIGACIÓN de hacer controles para evitar estos problemas.\nEntonces los controles o no se hacen o son avisados, y después se limpian con una cartica que es una total falta de respeto a la inteligencia de los cubanos.\nVamos a ver si el censor no la coge conmigo", "Muy buena la respuesta dada a los lectores de Granma pero coincido con la necesidad de llevar a estos inescrupulosos personajes sancionados ante los tribunales por sus delitos.", "Hilda, por lo que tengo entendido la PESCA no es la que regula los precios, es el consejo de la administración, con finanzas y precios, pero bueno a lo que quiero llegar, sería bueno que explicaran como se las arreglaron para añadirle $40.00 CUP en condimentos a un kilogramo de filete de claria."]}