{"title": "Los rayos luminosos que nos alumbran", "body": "\n\nEste mensaje no va a considerar las manchas que tiene nuestro gran sol, sino\nque tiene el propósito de agradecer, de estimular, en fin, de resaltar esos\nrayos luminosos que nos alumbran en el camino cuando más necesitados estamos.\n\nEn pasados días tuvimos que correr con mi esposo, un anciano que se encuentra\ndelicado de salud, al hospital Iluminado Rodríguez de nuestro municipio de\nJagüey Grande. Solicitamos una ambulancia porque está encamado, llegó en el\ntiempo requerido. Fue atendido por el personal paramédico que labora en este\ntipo de transporte con profesionalidad y cuidado. Al llegar al hospital ya\nnosotros no tuvimos que hacer nada más. Recibió toda la atención que\nnecesitaba, tanto en la sala de Cuidados Intensivos, con el doctor Luis Mora\nal frente, como en los días posteriores en la sala general de Medicina.\n\nQueremos agradecer a las cuatro enfermeras de esta sala, son maravillosas,\nprofesionales, atentas, sacrificadas, trabajan hasta el agotamiento; y a sus\ndignos y queridos médicos, especialmente al doctor Leonardo y al profesor\nMontero, quienes llevan sobre sus hombros la responsabilidad de que les\nhacemos dueños los familiares y demás personas que atendemos los enfermos,\nporque en ellos depositamos nuestra confianza y nuestra seguridad.\n\nCada persona cumple con su deber, es verdad, pero el deber de cada ciudadano\nque recibe un servicio esmerado debería ser también el de ser agradecidos y\natentos con aquellos que nos muestran su amor.\n\n  \nFamilia Pedraza Brito,  \nCalle 44 No. 304 e/ 3 y 5  \nJagüey Grande, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-05-25/los-rayos-luminosos-que-nos-alumbran", "original_letter_link": null, "is_response": false, "date": "2018-05-25", "comments": ["Me sumo al agradecimiento. Cada vez que vemos cartas de agradecimiento o felicitación de este tipo debemos pensar , este es el personal de la salud por el que lucho tanto FIDEL. Les pido que continuen asi, y no retrocesan ni un milimero de lo logrado."]}