{"title": "¿Una reclamación sin respuesta?", "body": "\n\nDesde el 12 de octubre me estoy quejando en la provincia de Holguín ante el\ndepartamento de Atención a la Población de la Empresa Eléctrica, por daño a la\npropiedad por la quema de un aire acondicionado por alteración del voltaje,\ndebido a lo cual, además, se afectaron cuatro viviendas en fechas diferentes.  \nEsto lo ventilé con la empresa antes mencionada a diferentes instancias, hasta\nel nivel central, por no estar conforme con las actuaciones de la misma (…).  \nNo he querido ponerme a manifestarle todas las acciones que he realizado para\nno ocupar tanto espacio, pero la Unión Eléctrica cuenta con todos los\ndocumentos necesarios para investigar (…).\n\nRicardo Santiesteban Gordo,  \nCalle 27 No. 21, entre 34 y Paso peatonal 34 a, reparto Hilda Torres, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/una-reclamacion-sin-respuesta", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Persita en la reclamación  , pero debe conocer que la Empresa Electrica tiene NORMAS JURIDICAS  que garantizan el MALTRATO AL CLIENTE.", "Disculpe pero los que atienden en atencion al cliente tambien maltratan a la poblacion . \nno se el de la empresa electrica pero la de etecsa de habana del este es un monopolio", "Disculpe pero los que atienden en atencion al cliente tambien maltratan a la poblacion . \nno se el de la empresa electrica pero la de etecsa de habana del este es un monopolio", "¿Una reclamación sin respuesta?  \nyo he escrito 3 veces y nada ", "La atención a la población no existe en Cuba, es legislación solamente. Los vecinos de la calle Ramón Alvarez en pinar del Río hemos elevado el planteamiento a todos los niveles y oido sordo, llevamos más de 20 años con la situación del abasto de agua, se han reido en nuestras caras en un periodo de 2 o 3 años que ha sido cuando más fuerza ha tenido nuestro planteamiento"]}