{"title": "Si las entidades rectoras no saben cómo actuar...", "body": "\n\nMe dirijo a usted para solicitar orientación acerca de una situación que\npresenta el trámite que me encuentro realizando para la legalización y\nactualización del título de propiedad de la vivienda de mis abuelos, que por\ndesdicha, mi abuela falleció sin poder ver solucionado su trámite por el\ntiempo que lleva (comenzó en octubre del 2014).\n\nLes relato los hechos para que sean entendibles:\n\nCuando en el 2014 fallece mi abuelo en octubre, mi abuela decide actualizar la\npropiedad en la que era copropietaria, dirigiéndose a notaría, donde se inició\nun largo camino, primero para obtener la Declaratoria de Herederos, que demoró\nvarios meses para poder recibirla, violando el tiempo establecido para\nentregarla (se solicitó en enero del 2016 y salió registrada en octubre del\nmismo año).Luego se procedió a realizar los otros trámites propios de este\nproceso y es cuando comienza nuestra odisea, al tener que enfrentarnos a las\noficinas de trámites del IPF municipal, pues un simple papel que se supone\ndemore 60 días hábiles en realizar, ya llevaba más de seis meses y nada, lo\nque coincidió con el cambio de orientaciones ministeriales, como por ejemplo\nlo referido a la Resolución de Medidas y Linderos, que es el caso que nos\nocupa.\n\nEl 3 de agosto del 2017, mi abuela solicitó Resolución de Medidas y Linderos,\nlo que supuestamente debió recoger en 60 días, es decir, en octubre del mismo\naño, pero por problemas en dichas oficinas se produjo un atraso, llegando al\npresente año sin resolver. El 1ro. de octubre del 2017 entra en vigor la\nResolución 59 del 28 de febrero del 2017, Certificación Catastral Urbana,\ndonde se me explica que los casos que habían solicitado la resolución antes\nmencionada pasaban por oficio a la oficina de Catastro y que de esta forma se\nles daría solución a estos casos como el mío.\n\nDespués de emitido el Certifico de Catastro correspondiente a mi vivienda, me\ndirijo nuevamente a la notaria y me plantea que, aunque tengo el certifico\ncatastral, es necesario tener también la resolución de medidas y linderos\nporque había que subsanar un error en mi propiedad y la resolución conjunta 1\ndel 2016, los exonera a ellos de realizar dicha función. Retorno nuevamente el\n7 de marzo del 2018 a el IPF municipal y me plantean que mi caso, como el de\notros, se están analizando, porque que según la resolución 12 del 2017 que\nplantea en su artículo 12, cito: luego de emitida la certificación catastral,\nsolo en los casos de litigios, reconocimiento de terreno adicional en los\ntítulos otorgados al amparo del acuerdo No. 1810 del Comité Ejecutivo del\nConsejo de Ministros de 1985 y cuando proceda la rectificación de medidas y\nlinderos de aquellos títulos de propiedad que han sido actualizados o\ninscriptos en el registro de la propiedad, se entrega el documento, pero como\nnuestra vivienda no se acoge a ninguna de estas tres variantes, se debe\nesperar respuesta del IPF nacional.\n\nLuego de estar 15 días en espera de la respuesta que debe dar solución a mi\ncaso, me orientan dirigirme a la dirección provincial del IPF, a donde acudo\nel 29 de marzo del 2018 y me plantean que ellos siguen en espera de que el IPF\nnacional y el Ministerio de Justicia lleguen a un acuerdo para solucionar este\nproblema.\n\nEn Guantánamo, provincia donde resido, tanto Justicia provincial como IPF\nprovincial refieren estar atados, porque no existe ninguna resolución que les\noriente la conducta a seguir, pues la que está vigente es muy clara de lo que\nno deben hacer.\n\n(...) Si las entidades rectoras no saben cómo actuar, qué sabremos nosotros.\n\n¿Quién tiene que darle solución a este problema?\n\nKenia Romero,  \nCalle 15 norte entre San Gregorio y Santa Rita, edificio 141, apto: 3204 a,\nreparto Caribe, Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2018-06-29/si-las-entidades-rectoras-no-saben-como-actuar", "original_letter_link": null, "is_response": false, "date": "2018-06-29", "comments": ["Mi nombre es Dairovis Leco Núñes, trabajadora en la ESBU Carlos Marx de la localidad de senado, municipio d Minas Provincia de camaguey,\nMi mamá, Barbara Núñez León madre de la pequeña Yenifer Wendys Zambranos Núñez, viven en la Provincia de Granma, Municipio de Campechuela Localidad de la Gloria,\nNo se si será esta la vía correcta.Hace mucho tiempo buscaba una vía para hacerles saber algo que me preocupa mucho y quisiera una respuesta hacerca del siguiente caso:\n Yenifer es mi hermanita  que cumplirá 15 años el próximo 10-7-2018.Esta pequeña  tiene un problema muy grande de salud.Presenta una miocardiopatía impertrófica.desde los 5 meses de nacida le dan unas fuertes convulciones q aun no han dejado de perseguirla.Es atendida desde este entonces en el Hospital Pediatrico de Manzanillo y en el Willian de la Habana,con maravillosas atenciones, por este problema del cresimiento del Corazón.Que triste todo esto que ella pasa y toda su familia ya que no nos han dado jamas una esperanza de vida, o sea disfrutamos cada segundo a su lado y pedimo a Dios.Bueno el motivo por el que les escribo este breve comentario es porque a mi hermanita la atienden por casos sociales y le agradecemos mucho que le dan una dieta de pollos y de viandas mensual, ademas de en alguna ocasión sabanas, ropa de dormir, toallas etc.pero lo mas importante, es que su mama no trabaja para poderla cuidar además de estar divorciada del padre de la niña  hace muchos año y el no se preocupa por ella en nada, ella no se ha vuelto a casar porque ningún hombre quiere esta carga. Yo me pregunto porque esta madre no resibe una chequera como otros padres con problemas tan grandes, pero como es posible que hace quince año esta pequeña esta esperando un solar para un subsidio en el pueblo, ya que en ocasiones se ha puesto muy mal  de salud y la hambulancia tarda mucho en llegar o ni llega  por problmas del camino o combustible,viviendo en unas pesimas condiciones como cualquier otra persona sin condiciones en una localidad como la Gloria,sin corrinte,con un fogón de leña, un colchón que le dieron con pocos tiempo de nacida imaginense las condiciones de este colchon con 15 anos, sin tener en que entretenerse porque por este problemas de salud tenia un profesor en la casa, perteneciente a  la secundaria de Ceibahueca dos o tres veces en la semana y ya ni eso porque los medicos le suspendieron la escuela terminando el 8vo grado, o  sea su problema aun es mas grave que antes, yo me prgunto será justo esto. se que el país no pasa por su mejor momento, pero tambien me pregunto. será que esta pequeña no tendrá la oportunidad de disfrutar un hogar prometido hace tantos años, la mama de la pequeña y mia también ha visitado a su trabajadora social, al govierno municiapal será que tiene que buscar respuesta en otra institución. de la Provincia o del país.\nPor favor no me mal interpreten solo quiero una respuesta de este caso.\nViendo que en la provincia donde vivo estos casos son atendidos de otra forma, que sin faltarles el respeto lo veo mucho mas serio.", "Realmente no hay explicaciones posibles que \"salven\" tanto a P.F como a vivienda, no salen de Acuse en J. Rebelde o de la sección Carta.. en el Granma, diria que es bochornoso. Recuerdan la pelicula Se Permuta?? Hay paño para que el ICAIC  vuelva con toda y está vez, en el como o  modo operandi de los organismos que involucran a vivienda. Esta pelicula sería éxito de taquilla...Saludos", "por favor quisiera que me dijeran donde queda IPF provincial para que me respondan cuando ellos se pueden ocupar o preocupar del problema que existe en IPF de Habana del Este que nos comunican en dicha entidad que no existe director para firmar documentos y supuestamente si no tiene errores entonces dirigirnos a la notaria y terminar con la actualizacion de la propiedad. a mi nieta le falta poco por nacer y ella no podra estar en el regitro de direccion que le pertenece,. y dicho esta demas tampoco estara en la libreta de abastecimiento, el caso que es de nunca acabar, ya llevamos dos años en esos tramites solo en planificacion fisica. gracias"]}