{"title": "Tiene razón, pero debe continuar ­esperando", "body": "\n\nDando respuesta a la queja formulada al periódico Granma en la edición del\nviernes 23 de marzo del 2018, titulada Mal tratamiento de subsidio para\nconstruir en Guamo Viejo, donde plantea que el 30 de enero del 2014 (…)\nsolicitó un subsidio para la construcción de una célula básica, (…) pero debía\nesperar por el financiamiento. En octubre del 2017 le comunican que debía\nsolicitar otra vez el mismo porque existe una nueva Resolución, cosa que no\nentiende (…).\n\nPara la evaluación y respuesta del caso, se creó una comisión de trabajo (…).\nEn un primer momento se realizó una visita a la vivienda (…), donde se (…)\ncomprobó que reside en una vivienda de tipología iv, con estado técnico\nconstructivo evaluado de malo.\n\nFue visitada nuevamente y en el intercambio ciertamente se pudo comprobar que\nlas respuestas emitidas por la dirección municipal de la Vivienda fueron\nincorrectas, ya que la solicitud para el subsidio fue evaluada en dos\nocasiones en reunión del ­Consejo de la Administración Municipal, primero el\ndía 23 de abril del 2014, certificada por el Acuerdo No. 183 donde se aprobó\nprocedente, es decir, que reunía los requisitos para la aprobación del mismo,\nhasta tanto se asignara el financiamiento.\n\nPosteriormente se presentó su solicitud en reunión del Consejo de la\nAdministración Municipal en fecha 13 de diciembre del 2017, mediante el\nAcuerdo No. 895, al amparo del Acuerdo No. 8093 de fecha 23 de febrero del\n2017 del Consejo de Ministros y su reglamento, donde se acordó denegar el\nsubsidio a Eugenia Álvarez Licea por no alcanzar el financiamiento.\n\nTales respuestas no implican que no sea merecedora de un subsidio, ya que en\neste órgano de la Asamblea se evaluaron 366 casos, alcanzando solamente el\nfinanciamiento asignado al municipio para 34 de ellos.\n\nEn la visita realizada por la comisión que preside la Vicepresidenta del\nConsejo de la Administración Municipal, le fue explicado con claridad el\nprocedimiento para el otorgamiento de subsidios a personas naturales para la\nrealización de acciones constructivas en sus viviendas, según lo establecido\nen el Acuerdo No. 8093 del Consejo de Ministros, fundamentalmente que durante\nla nueva convocatoria de subsidio ella tenía el derecho de realizar una nueva\nsolicitud para evaluar su caso.\n\n(…) Informamos, además, que en los análisis realizados en la Dirección\nMunicipal de la Vivienda se conoció que ya las personas que incurrieron en el\nmal tratamiento al caso de Eugenia fueron separadas en meses anteriores por\notras causas.  \nPor lo que declaramos su caso con razón y pendiente de solución.\n\n  \nEduardo Cabrales Corría,  \nPresidente de la ampp Río Cauto,  \nGranma\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/tiene-razon-pero-debe-continuar-esperando", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["pendiente de solucion como siempre , nunca vivienda ha sido capaz de dar solucion a nada , esa fue la respuesta que recibio esta persona que merece una vivienda digna .Hasta cuando vamos a continuar con esto?", "Esto que le sucede a este compañero creo que sucede en toda Cuba, yo necesito que alguien me diga a que dirección de correo o la del periódico Granma puedo formular una queja que sucede en el municipio donde vivo que es Nuevitas de la Provincia Camagüey, el problema es con una señora de 80 años, con un  subsidio y el maltrato de la Presidenta del poder popular con la misma una respuesta inadecuada, y lo que ocurrió con las petrocasas que dono el hermano país de Venezuela para los damnificados del ciclón del 2017 , estoy pidiendo de favor que me ayuden con esto se lo voy agradecer de todo corazon lo que sucede en este municipio es increible algo fuera de lo comun "]}