{"title": "Responde Empresa Cubana del Pan sobre la venta en Las Tunas", "body": "\n\nEn el mes de noviembre su editorial publicó una carta con el título En Las\nTunas, el pan es solo para los revendedores, la cual se refería a una de las\nunidades de producción de la provincia Las Tunas, de subordinación nuestra.\n\nEs cierto que en la unidad de producción Tunas I, ubicada en el reparto Buena\nVista, en horarios de la madrugada los cuentapropistas se reúnen para la\ncompra de pan, con el objetivo de poder ofertarles el producto sin que\ninterfieran en los horarios de mayor demanda.\n\nComo usted conoce, nuestro pan es liberado, aunque está indicado que tiene que\nexistir un proceso de producción continuo y planificado, con el fin de\nmantener la presencia de pan en el mostrador sin que exista desabastecimiento.\n\nPueden existir intervalos de ausencia de pan en el mostrador por el mismo\nproceso de producción, pero no puede existir una fábrica que a las 6:00 a.m.,\nya no tenga pan a la venta.\n\nSe realizó por la Dirección Provincial de Las Tunas una visita de control a la\nfábrica y encuestas a la población, obteniendo como resultado que debe\norganizar el flujo productivo para buscar mayor presencia del producto y\nlimitar el pan a los cuentapropistas en dependencia de la demanda de la\npoblación.\n\nDaniel Cobas Cheda,  \nDirector General Empresa Cubana del Pan\n\n", "link": "https://www.granma.cu/cartas/2018-02-09/responde-empresa-cubana-del-pan-sobre-la-venta-en-las-tunas", "original_letter_link": "https://www.granma.cu/cartas/2017-11-17/en-las-tunas-el-pan-solo-para-los-revendedores", "is_response": true, "date": "2018-02-09", "comments": ["Eso sucede en todas las panaderias, pongo mi ejemple en le municio de Cardenas, estos llamados vendedores compran el pan y en frente a la unidad se ponen a venderlo.", "Eso mismo está pasando en Cienfuegos, períodos largos en los que no hay pan en las panaderías, luego se encuentra el cubano que el pan lo tiene el revendedor en su poder casi a cualquier hora del día desde las 6am en adelante, el de 3 pesos lo venden a 5 en Cienfuegos, le ganan 2 pesos por cada unidad, lo encarecen y además desaparece de las panaderías. Esto atenta contra el derecho del pueblo a obtener un pan de calidad y a un precio razonable, sueño este que se convierte en quimera secuestrada por una barahunda de revendedores que lo acaparan."], "original_letter_info": {"title": "En Las Tunas, el pan solo para los revendedores", "body": "\n\nCon anterioridad ya había escrito a esta sección, donde planteaba la necesidad\nde regular la venta del pan liberado a los revendedores (no vendedores de pan\npor cuenta propia). En respuesta por parte de la Dirección de la Industria\nAlimentaria y el Gobierno, me comunicaron que el pan liberado de esas\npanaderías se podía vender en grandes cantidades después de las 9:00 a.m.\n\nCuestión que no sucede así, el pan que se produce en horas de la madrugada y\ndesde esas horas se lo venden a los revendedores que ya lo están esperando, y\ncuando comienza la venta a las 6:00 a.m. ya no hay pan liberado para la\npoblación, que lo necesita para el consumo familiar y como no hay tienen que\ncomprarlo a los revendedores.\n\nEn las panaderías de la Cadena Cubana del Pan, que solo producen pan liberado,\nes adquirido en su totalidad por los revendedores y la población no tiene\nposibilidades de comprarlo. Sin contar el desorden, las indisciplinas y faltas\nde respeto por parte de esos individuos que se mantienen constantemente en la\ncola y proyectan una mala imagen y disgusto a la población.\n\nNo es correcto que las producciones de unidades estatales sean para el\nbeneficio económico de un revendedor o cuenta propia que solo ocasiona\nmalestar en la población y más en momentos de crisis cuando escasean los\nproductos del agro y otros alimentos que son necesarios.\n\nConsidero que esta situación la deben controlar los administradores de las\npanaderías que no están presentes a esas horas y evitar que estas cosas\nsucedan.\n\nAsí sucede con funcionarios de otras esferas que no verifican lo que sucede en\nesas instalaciones. Los inspectores estatales o como se les llame, no juegan\nsu papel para enfrentar los problemas que afectan a la población.\n\nSolamente quiero ver que el problema se resuelva.\n\n  \nGerardo Téllez Quesada,  \nEdif. 13 apto. D-4 Buena Vista, Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2017-11-17/en-las-tunas-el-pan-solo-para-los-revendedores", "original_letter_link": null, "is_response": false, "date": "2017-11-17", "comments": ["Tiene razón el compañero respecto al  desorden  y las indisciplinas que hay en las panaderías, no solo las de la cadena del pan liberado sino también en las que elaboran el pan normado, que por cierto lo trasldan hacía las bodegas en coches con caballos sin la  protección suficiente lo que viola la inocuidad de los alimentos. ", "Yo no se como es posible que se hayan emitido, tantas licencias para revendedores de pan por cuenta propia, cosa que solo conlleva a que no se cumpla con lo establecido es un producto que no llena incurrir en gasto alguno para su elaboración las ganancias son algo codiciadas,  fíjese si es descaro que al comprar todo el plan de la producción de la noche o madrugada los mismos se quedan delante de las propias panaderías a  la espera de que vayan llegando los compradores que viene a ver si se pueden ahorrar algún dinero ya que no es lo mismo dar 10.00peos por un pan que aquí se comercializa a 7.00 pesos o el que se comercializa a 3.00 que lo revenden a 5.00 .Hoy en esta provincia esta fuertemente controlado la reventa de viandas y otras productos por parte de particulares, solo lo deben de hacerlo los  agros o mercados estales, entonces porque no hacer lo mismo con las panaderías si el pan es uno de los alimentos que mas necesita la población para acompañas las comidas diarias. ", "Ya lo del pan no se sabe que se va hacer y no solo en Las Tunas eso es nacional, que me dicen del pan de 5 centavos normado que lo venden a 1 peso a sabiendas de todo el mundo y no hay inspectores que actuen, con el pan se enriquece desde el administrador hasta el director de la empresa, robandole al Estado y no pasa nada, pues ni lo hacen con el peso normado.", "En mi pueblo que no voy a decir donde el administrador que entro a la panaderia en menos de un año hiso la casa de placa y mamposteria que me dicen jejejej ironico hee saludos desde cifuentes.......", "Amigos mios si yo le cuento como funciona una panaderia se asustan eso es una tronera de dinero facil. solo estuve unos meses y mejore muchisimo. me fui porque no estoy acostumbrado a esa presion de trabajo no se duerme con la cabeza limpia.", "TITO,TU SI TE RETIRASTE A TIEMPO\n"]}}