{"title": "Etecsa explica y valora solicitud desde Jagüey Grande", "body": "\n\nBajo el título Una solicitud para Etecsa desde Agramonte fue publicada en este\nespacio del periódico Granma el pasado 31 de agosto del presente, la remisión\nque hiciera Wilfredo González Travieso, residente en calle Maceo No. 50, entre\nAguilera y 24 de Febrero,\n\nAgramonte, municipio de Jagüey Grande, Matanzas. Refiere Wilfredo que se tenga\nen cuenta para futuras inversiones la conexión a internet en el poblado, pues\nno cuentan con ninguna vía de acceso para ello.\n\nAl respecto, informamos que en estos momentos no se cuenta con las condiciones\ntécnicas para satisfacer la demanda de conectividad en Agramonte. No obstante\na ello, está propuesto realizar una inversión para el año 2019, con el\nobjetivo de brindar el servicio a través de un sitio WIFI y del Joven Club de\nComputación.\n\nCon relación a su planteamiento de realizar la conexión a través de la fibra\nóptica que se encuentra a más de 12 kilómetros del pueblo, pudiera evaluarse\npara futuros periodos, porque requiere de una inversión muy costosa.\n\n  \n  \nAymé González Hernández,  \nDirectora de Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/etecsa-explica-y-valora-solicitud-desde-jaguey-grande", "original_letter_link": "https://www.granma.cu/cartas/2018-08-31/una-solicitud-para-etecsa-desde-agramonte", "is_response": true, "date": "2018-11-02", "comments": ["Al parecer los problemas de ETECSA están generalizados ya sea en Agramonte o en Batabanó, teniendo en cuenta que llevo más de un año esperando que me pongan el servicio en mí nueva casa, y escuchando de los compañeros de ETECSA, que no hay disponibilidad, que será lo que no hay realmente."], "original_letter_info": {"title": "Una solicitud para Etecsa desde Agramonte", "body": "\n\nSoy amante de la tecnología y sobre todo de la Internet. Reconozco los grandes\nesfuerzos que lleva a cabo nuestro país para ofrecerle a todo nuestro pueblo\nel acceso a la cada vez más demandada red de redes. Vivo en un poblado llamado\nAgramonte, del municipio de Jagüey Grande, en la provincia de Matanzas, donde\nlas personas que necesitan de la internet, para tener acceso a ella, tienen\nque viajar unos 20 kilómetros para poder conectarse (...).\n\nSegún me han comentado, el problema de por qué no tenemos conexión en mi\npueblo es porque los cables de fribra óptica más cercanos pasan a un tramo de\nunos 15 a 20 kilómetros de distancia, uno por la parte norte de nuestro\npueblo, por la carretera central lindando con Jovellanos, y el otro por Jagüey\nGrande, por el sur, este un poco más lejos. Según me explican, no existe\nningún presupuesto aprobado para llevarlo hasta mi poblado.\n\nHace poco se inauguró un Joven Club de Computación para el disfrute de las\npersonas, obra creadora de nuestro invicto Comandante en Jefe, pero el mismo\ncarece también de internet por lo contado anteriormente. Mi pregunta es la\nsiguiente: ¿tanto cuesta el cable de fibra óptica que se dificulta llevarlo a\nlos lugares donde se necesita? Un punto de red wifi es lo que necesitamos para\nevitar la transportación, que tan difícil resulta.\n\n(…) Quisiera que se tenga en cuenta mi criterio para futuras inversiones, que\nmucho bien le harán a mi poblado y sobre todo a nosotros los jóvenes, que\ntanto necesitamos de ella para disímiles cosas, pero sobre todo para nuestros\nestudios, para estar mucho más preparados para el futuro de nuestra Cuba\npróspera y sostenible.\n\nWilfredo González Travieso,  \nCalle Maceo 50, entre Aguilera y 24 de Febrero, Agramonte,  \nJagüey Grande, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-08-31/una-solicitud-para-etecsa-desde-agramonte", "original_letter_link": null, "is_response": false, "date": "2018-08-31", "comments": ["Un dato para Wilfredo, llevar la fibra a 20 kms cuesta a grandes rasgos etre la fibra y los postes 98000 CUC, eso sin contar los gastos de instalación, anclajes, combustible, el equipamiento wifi, etc... por lo que te puedo decir que cuesta más de 100000 CUC (cien mil). Para pagar esto debes de estar conectado 100000 horas, lo que es lo mismo que 11,4 años. Me parece que no es rentable para ETECSA dicha inversión.", "comprate un nano y ya resuelve tu situacion ,habres un punto wi fi en tu casa y recuperas la inversion"]}}