{"title": "Un bulevar, de hecho, dentro de nuestras casas", "body": "\n\nEn febrero del 2016 se inauguró el Bulevar de 25, entre M y N, en el Vedado\nhabanero, con espacios arrendados a cuentapropistas. Tan pronto como en mayo\ndel mismo año, ya el lugar contaba con innumerables denuncias a la policía por\nmotivo de los disímiles ruidos que se originaban en sus instalaciones y que\ncambiaron drásticamente la calidad de vida de los vecinos de sus alrededores.\n\nLas violaciones acumuladas en el proceso de echar a andar el referido espacio\nson tantas, que alargarían demasiado esta carta. Baste saber por ahora que el\nBulevar se ubica en la zona conformada por las partes traseras de cuatro\nedificios multifamiliares, donde se encuentran mayoritariamente las\nhabitaciones de descanso de sus apartamentos.\n\nHay cafeterías y restaurantes con sillas y mesas «al aire libre» y equipos de\nsonido hacia afuera de sus establecimientos. Y para colmo, a apenas dos metros\nde distancia de nuestras ventanas, y en un espacio que constructivamente\nfunciona como un amplificador (por sus paredes bajas y su techo de zinc)\nfunciona un parque infantil.\n\nAl bullicio que por naturaleza genera un lugar como este, hay que sumarle que\nentre sus juegos hay unas pelotas grandes dentro de las cuales se meten los\nniños, que necesitan gritar para ser escuchados por sus mayores.\n\nSus mayores, además, están mientras tanto disfrutando en cualquiera de los\ndistintos establecimientos del lugar y también necesitan gritarles a sus niños\npara ser escuchados. Todo este escándalo que los vecinos soportamos a diario,\na cualquier hora del día y de la noche (porque los horarios de cada negocio se\nsolapan desde temprano en la mañana hasta bien tarde en la noche y luego las\nmadrugadas con los limpiadores y recogedores de latas y botellas), ha acabado\ncon nuestra calidad de vida impidiéndonos descansar, estudiar, ver la\ntelevisión a volúmenes normales e incluso a veces, hasta escucharnos a unos\nmetros de distancia dentro de nuestras propias casas.\n\nLa desconsideración por la comunidad ha sido absoluta. Para empezar, el lugar\nse hizo a espaldas de los compromisos creados con anterioridad con los vecinos\nde que de ninguna manera lo que hicieran allí afectaría nuestros derechos.\n\nEn ningún momento, luego de inaugurado, hemos recibido la visita de ninguna\nautoridad responsable para evaluar el impacto real que tal desatino ha tenido\nen nuestras vidas. Los dueños de los negocios con los que nos hemos quejado\ndel ruido nunca han sido sensibles a nuestras quejas y, por ejemplo, ha sido\nnecesaria la actuación de la Fiscalía, incluso de la PNR, para que retiraran,\ndespués de meses de sufrimiento, algo tan agresivo como un bafle con música\nhacia nuestras ventanas todo el día y toda la noche.\n\nPero para colmo de males, nunca nadie nos ha brindado una respuesta.\n\nSolo el sentido común es necesario para darse cuenta de que, instalando\nnegocios cuyo objeto social necesariamente lleva concentración de público y\nruido en un espacio enteramente rodeado de habitaciones de descanso de varios\nedificios multifamiliares, las instancias que lo planearon y autorizaron\nestaban, de hecho, exponiendo a los trabajadores por cuenta propia allí\nubicados a violar su propio reglamento, porque, definitivamente, el daño a la\ncomunidad es escandaloso.\n\nLiane Cossío Varona  \nCalle N, No. 330, apartamento 11, entre 23 y 25, Vedado, Plaza de la\nRevolución, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-02-23/un-bulevar-de-hecho-dentro-de-nuestras-casas", "original_letter_link": null, "is_response": false, "date": "2018-02-23", "comments": ["que estudien, valoren y le busquen una solución, pero por favor no boten el sofá como otras veces, pues  los servicios que allí se prestan son necesarios y algunos muy buenos", "Así lo espero yo también. Para la comunidad han sido realmente buenos negocios todos los que no se aprovechan del espacio abierto para provocar ruido y molestias al vecindario.\n", "El bafle habría que ponerlo en tu casa con sofá incluido.", "Así lo espero yo también. Para la comunidad han sido realmente buenos negocios todos los que no se aprovechan del espacio abierto para provocar ruido y molestias al vecindario.\n", "Quiero hacerle una pregunta: Usted tiene hijos, nietos, sobrinos.\nPorque la verdad no la entiendo el porqué de su molestia con respecto al parque en el escrito que usted hizo siento que está discriminando a los niños y se lo veo muy mal y si van a tomar medidas con la primera que deben tomar medidas es con usted que es una amargada de esta vida y como dijo nuestro apóstol nacional José Martí ´´Los niños nacieron para ser felices´´.\n", "Entonces ya está claro dónde deberían ubicar el parque infantil: bajo sus ventanas. De esa manera no molestarían a nadie.", "vaya, si la otra es amargada no sé, en todo caso sería gracias a no descansar durante dos años. pero usted es un peligro porque no duda en echar mano del apostol incluso para justificar el daño que se le hace al otro. por personas como usted....", "no creo que Liane sea una amargada pero a cualquiera se le amarga la vida si algo interviene en su tranquilidad cotidiana, estoy deacuerdo en que facultativos deben visitar a los afectados para que vean los deciveles que hay dentro de las casas, lo sé porque vivo frente a la plaza de las banderas en un 5to piso y los invito a padecer cuando hay conciertos, desde bien temprano ensayando y probando equipos pero los mejores momentos son los de grupos de Rock  -que crees ahora de ser amargada- imagina un reguetón todo el maldito día y gran parte de la noche. Si tienes niños o adultos mayores ¿te gustaría? entonces si compartimos la idea de que los niños nacen para ser felices pero hay que buscarles el lugar apropiado para que no molesten a los otros niños que tenemos en casa\n ", "AVECES HAY OPINIONES QUE ME ASOMBRAN, AUNQUE CADA CUAL ES LIBRE DE EXPRESAR LO QUE DESEE, SI LO NIÑOS NACEN PARA SER FELICES PERO NO PARA MOLESTAR A NADIE. SI ES UN LUGAR DONDE NO VA UN PARQUE PUES NO VA. AVECES TENEMOS UN MAL CONCEPTO DE COLECTIVIDAD O AREA COMUN COMO SE LE QUIERA LLAMAR. EL ESPACIO, LA TRANQUILIDAD Y EL DESCANSO AJENO SE RESPETA. NO COJAS A JOSE MARTI PARA ESO PORQUE DE SEGURO EL DIJO ESO CON EL MEJOR SENTIDO DE LA PALABRA NO PARA QUE SE MAL INTERPRETE. ME IMAGINO QUE PERSONAS COMO TU LOS HIJOS DEBEN SER EDUCADITOSSSS UFFFFF", "Los compadezco. la verdad que es una desconsideración para con la comunidad aledaña. pero de esos ejemlos está llena la ciudad, y no protestes, porque eres tú el pesado....me encantaría conocer la respuesta de las autoridades, máxime cuando hace poco se declaraba la guerra contra el ruido....", "Yo sinseramente me quedo loco por algunas respuestas a la verdad ninguno vive en ese edificio, porque es insoportable estar en tu propia casa y no poder descansar o tu querer tranquilidad que supuestamente es el lugar donde descansas y te relajas y no puedes.. POrque por el negocio de los demas o la diversion no es botar el sofa, simplemente la alegria de unos no puede ser la tragedia de otro eso no es justo y desgraciadamente esto es lo que se vive hoy aqui se perdio el respeto y todo hasta el dia que el burro se canse y coja un bafle y lo rompa. "]}