{"title": "Además de la Ciencia, me salvó la solidaridad", "body": "\n\nEran las 8:00 a.m. del 19/2/18, cuando coincidiendo con el cambio de guardia\nen el policlínico Rafael Valdés Menéndez, ubicado en calle 38, entre 97 y 99,\nLas Delicias, Cotorro, llega un ómnibus P-2 auxiliando a un hombre que\nproducto de una bradicardia, luego de toda una noche con arritmia, había\nperdido el conocimiento.\n\nLa solidaridad de los pasajeros, más la del conductor que logró con su\nhabilidad desviar por estrechas calles un articulado vehículo, hicieron\nposible llegar a tiempo hasta el citado policlínico. Allí se multiplicó el\namor de doctores y doctoras, y personal paramédico, que dieron muestras de que\nen cada uno de ellos hay un Martí y un Fidel; hay un Raúl y un sistema de\nsalud cubano, que es el que más solidaridad demuestra día a día en Cuba y en\ndecenas de países del orbe, convencidos de que «Patria es humanidad».\n\nA los solidarios pasajeros del P-2, de la terminal Alberro del Cotorro; a su\nconductor; a los galenos del turno saliente de una complicada guardia; al\nturno entrante de una no menos complicada jornada, a todos los trabajadores de\nese centro que me llevaron su sonrisa de aliento esperanzador, y en especial a\nla doctora Yanilsy Matos, al doctor Alberto Armas, las enfermeras Anet y\nMayra, a la directora del centro Yurima Fonseca y su vicedirectora de\nAsistencia Médica, Rosa Linda María, un especial reconocimiento por su\npermanente presencia al cuidado del paciente. Todos dieron muestras con este y\notros pacientes del por qué Cuba es una potencia médica.\n\nEl agradecimiento por haberme dado la oportunidad de expresarles mis gracias y\nhaber demostrado los valores que hay en ellos y que no se cuentan todos porque\nno alcanzarían cuartillas para expresar tanto amor.\n\nUno de los millones de agradecidos.\n\nRaúl Díaz Borges,  \nEdif. 16-B, Apto. 6, Alberro,  \nCotorro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-03-02/ademas-de-la-ciencia-me-salvo-la-solidaridad", "original_letter_link": null, "is_response": false, "date": "2018-03-02", "comments": ["Hace un tiempo vi un reportaje  de un hombre que murió frente a un centro cardioógico producto de la negligencia y de la falta de dinero. Para esos que aprovechan las redes sociales para hablar barbaridades de nuestro país, aquí les va un ejemplo de que NO TODO en Cuba es malo. Mi felicitación a todos los que dieron feliz término a este caso.", "Viva CUBA; Viva la REVOLUCIÓN SOCIALISTA que ha sido capaz de crear estos valores en su pueblo."]}