{"title": "Metrocontador nuevo  y lecturas exageradas", "body": "\n\nEn el edificio donde vivimos mi esposa y yo, a medidados del año 2017 nos\ncambiaron el metrocontador a todos los vecinos por otros que eran digitales.\nTodo marchaba bien hasta el 23 de febrero del 2018, que nos vuelven a cambiar\nlos metrocontadores por otros igualmente digitales, pero a diferencia del que\nestaba por infrarrojo.\n\nEn el mes de febrero salió sin lectura y consumo de 188 kW, y en el mes de\nmarzo se repite sin lectura, con un consumo de 188 kW y un importe de 39,30\npesos. En abril sale una lectura de 433 kW (…) y en mayo una lectura de 689 kW\ncon un importe de 78,80 pesos.  \nA partir de ese recibo (…) solicito a uno de los inspectores del municipio que\nrevise la situación y se pone a comparar con el historial de los años 2015 y\n2016. Le digo que él tiene que comparar con igual periodo del año anterior\n(…), fecha en la que yo tenía una bomba de agua y mi consumo fue de 126 kW,\n¿cómo ahora que no tengo la bomba tengo mayor consumo?\n\nEl inspector me marcó el recibo y me dijo que cuando tuviera un consumo\nsuperior a 256 kW entonces mandaría a casa a revisar el metrocontador, que él\nno podía hacerlo en ese momento (…).\n\nOscar Perera González, San Francisco 210, apartamento b interior, entre\nNeptuno y Concordia, Centro Habana, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/metrocontador-nuevo-y-lecturas-exageradas", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Ojalá y quien escribe esta queja pueda leer mi comentario. Lo mismo me sucedió a mí a finales de diciembre del año pasado (Edif. 308 en 110 /3ra. Y 3ra. A Playa). Cuando pusieron esos nuevos metros trocaron todo, es decir, el lector que en papeles aparecía como mío, en realidad marcaba la lectura de otro apartamento y así sucesivamente el troque entre varias casas. Yo enseguida me di cuenta pues no habito la casa de forma permanente y solo pago por debajo de los 3 pesos. El consumo de enero vino normal por la lectura del  contador anterior antes que lo cambiaran, pero en febrero subió a treinta y pico. Reclamé, pero primero tuve que pagar. A pesar de que advertí que me avisaran para estar presente cuando el inspector fuera, no fue así. Averigüé para que no se repitiera lo mismo al siguiente mes y me aseguraron que ya se había solucionado el problema; el inspector había pasado. Para mi sorpresa, en marzo la cuenta vino en ciento y pico de peso. Es decir, que reclamé por unos 30 y en vez de menos vino más. Nuevamente a perder tiempo y disgustarme en reclamación en la oficina Almendares (calle 42, Playa), donde pretendían que pagara para poder volver a reclamar. Aún con comprobantes de más de un año como pruebas, con pagos por debajo de los 3 pesos. Tuve que aguantar hasta que me dijeran que ellos no me podían dar totalmente la razón porque perfectamente yo pude haber comprado o usado equipos que antes no usaba. Me negué a pagar, consiente de que cuando fueran a cortar el servicio de ese metro contador que era supuestamente el de mi casa, se le iba a ir la corriente a otro apartamento. Para ellos no buscarse ningún problema, enseguida buscaron por la computadora el importe a pagar de todos los apartamentos del edificio, y apareció a quién le vino tan bajo consumo, que era realmente el mío. A esa muchacha el mes pasado le había venido 40 y tanto y después los 2.60 míos; ella normalmente paga una cifra elevada por los aires acondicionados que usa. Informó pero no le dieron respuesta. Por suerte todo se resolvió, pero bastante tiempo que perdí e insulto que cogí, todo por el mal trabajo de quien puso el nuevo gabinete con los metro y trastocó en papeles el número del reloj asignado a cada apartamento. Si no fuera por lo poco que yo pago, a lo mejor hubieran pasado meses pagando el consumo de otro y sin darme cuenta. UN DESASTRE TOTAL. Estoy casi seguro que con este caso se repite la misma historia. Yo no escribí a la prensa, así que con los responsables de mi caso no pasó nada. Esperemos el desenlace de este.", "A mi me pasa parecido."]}