{"title": "Actúan de conjunto usufructuarios y directivos de la agricultura", "body": "\n\nPara atender los señalamientos de Abdel Martín Taboada, vecino de calle 9na.\ne/ E y F, Batey Pre EIDE, Esmeralda, Camagüey, dirigidos al comandante José\nRamón Machado Ventura y a los periódicos Granma y Juventud Rebelde, y que\nfueran trasladadas al Ministro de la Agricultura, la delegación provincial de\neste sector creó una comisión integrada por el subdelegado de esa instancia e\nintegrada por el Jefe del Departamento de Atención a la Población y el Jefe\ndel Departamento de Ganadería, a ese mismo nivel.\n\nEse equipo reconoció que es cierto que en el área de Corea se encuentran\nsueltos una gran cantidad de búfalos afectando las plantaciones y cosechas de\nlos productores del municipio de Esmeralda, cuyos predios colindan con la\nEmpresa Agropecuaria Bolivia, de Ciego de Ávila, a la cual pertenecen esos\nanimales; también que se han hecho gestiones para la solución, expresadas en\nlas respuestas ofrecidas al propio promovente y otros afectados, las cuales\nestán radicadas en ocho expedientes.\n\nEntre las acciones realizadas se acordó acondicionar un campamento para\nalbergar dos brigadas de monteros (una de cada provincia) para la captura de\nlos búfalos, creando las condiciones de alimentación para los hombres y los\nequinos de estas dos brigadas. Se pudo capturar un solo búfalo ya que el\nrebaño se retiró aún más hacia la zona costera, donde resulta imposible\ntrabajar con los caballos.\n\nSe acordó y se cumplió la recogida por parte de la dirección de la CCS de tres\nmódulos de cercas eléctricas para cubrir el perímetro del área en cuestión;\nigualmente se cumplió la entrega de 45 rollos de alambre de púas para la\nconstrucción de una segunda cerca paralela a la eléctrica, prevista a\ninstalar; se trasladó un buldócer para construir una trocha de 10 km donde se\ninstalarán las cercas eléctricas.\n\nLos productores reconocieron el cumplimiento de la totalidad de los acuerdos,\nasí como acordaron no sembrar en septiembre, pues la trocha se concluyó tras\nlas lluvias de junio y julio y la construcción de las cercas comenzaron en\noctubre, que es lo único pendiente.\n\nElbys Pérez Olivera,  \nDelegado Provincial del Minag, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-11-30/actuan-de-conjunto-usufructuarios-y-directivos-de-la-agricultura", "original_letter_link": "https://www.granma.cu/cartas/2018-04-13/bufalos-sueltos-afectan-a-campesinos", "is_response": true, "date": "2018-11-30", "comments": ["El pasado sábado 1ro de diciembre fui a la tienda La Isla cita en Galeano, justo frente a la Época, dicha tienda  se especializa en productos para la electricidad, fui con mi esposa y mi hijo de 4 meses de nacido, y al entrar me prohibieron la entrada con el coche, y al preguntar el porqué, la respuesta fue la siguiente, PORQUE NO SE PUEDE, fue en la única tienda donde me prohibieron la entrada del coche. Me gustaria saber si cada establecimiento tiene la potestad para decidir que puede entrar y que no como si fuera una entidad aparte. Creo que el coche es una necesidad imprescindible, como las muletas para un accidentado o el sillón de ruedas para un discapacitado, para mi fue un acto totalmente desumano, porque tuve que dejar a mi esposa e hijo en la puerta como si fueran un bolso, espero que mi comentario sea tomado en cuenta. saludos ", "2 cosas más del sábado 1ro de diciembre, ese mismo día pase por la tienda galerías paseo y 5ta y 42, y aun no me recupero del precio al que se venden dos productos alimenticios, un pescado con un nombre diferente que yo conozco como cherna y un llamado pulpo gourmet, el pescado costaba, 108 cuc o sea 2700 pesos, y el pulpo 197 cuc o sea 4925 pesos, yo lo veo como una total burla al pueblo, como es posible que la comida algo imprescindible pueda costar alrededor de 6 a 8 salarios por decir un número, que es mayor aún. Quiénes son los encargados en tomar las decisiones a lo hora de comprar los productos que verdaderamente necesita el pueblo, que como siempre es el más afectado. \nsaludos nuevamente"], "original_letter_info": {"title": "Búfalos sueltos afectan a campesinos", "body": "\n\nLa presente es para decirle que soy un campesino de la CCS 26 de Julio, del\nmunicipio de Esmeralda, en la provincia de Camagüey. Las áreas de arroz de 16\ncampesinos han sido destruidas durante cuatro años por cientos de búfalos\nlibres en nuestra área.\n\nPor cada caballería que destruyen los búfalos a un promedio de 800 quintales\npor caballería, se pierden 40 toneladas de arroz aproximadamente, esto es\nmotivo de preocupación para los productores.\n\nQuiero que se dé a conocer la situación presentada. Si los búfalos son\nimportantes para la economía, también el arroz lo es. Esperamos que esta\npreocupación nuestra sea atendida por ustedes.  \n  \nAbdel Martín Taboada,  \nCalle 9na. e/ E y F, La Pre-Eide,  \nEsmeralda, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2018-04-13/bufalos-sueltos-afectan-a-campesinos", "original_letter_link": null, "is_response": false, "date": "2018-04-13", "comments": ["Cientos ?????  He podido visitar los campos de este Camaguey y por lo que me han dicho los campesinos hay mas ganado suelto en los marabusales que los que hay en las vaquerias . Si se hace algo para recogerlos de seguro la ganaderia en Camaguey creceria el doble. Sino que dejen que la gente salga de caceria y asi muchos resuelven los carnicos del mes . Siempre y cuando aporten la mitad para los Circulos Infantiles y Hogares de Ancianos. Variantes hay , el ganado suelto que no es de nadie esta ahi.  Que hace falta ??   Que quiten el bloqueo para eso ???  Creo que no."]}}