{"title": "Ella continúa con su esperanza en la vida y en nuestra Revolución", "body": "\n\nQuisiera ante todo presentarme, soy una madre cubana que tiene una hija de 16\naños de edad, la cual estudia en el IPU Antonio Maceo Grajales de Campechuela,\nGranma.\n\nHace aproximadamente ocho meses le realicé un estudio de rutina a mi niña y\ndesafortunadamente le fue diagnosticado un tumor de páncreas (un hallazgo\ncasual), cuando escuché el diagnóstico el mundo se me vino encima ¿Y a qué\nmadre no? Pasaron tantas cosas por mi cabeza que no sabía qué hacer, ni decir.\nEs uno de esos momentos que nadie quiere que llegue ni imagina que puede\nsuceder con un ser querido y menos si nuestra profesión es la de ser médico.\nDespués de analizar y consultar con otros colegas decidí trasladarme hasta La\nHabana para tratar a mi pequeña en este Hospital Pediátrico de referencia\nNacional, aquí conocí a un médico muy comprometido con su profesión, el Dr.\nRamón Villamil Martínez. Captó en mí la preocupación, tristeza y frustración\nque luego de un análisis de los exámenes que le mostré me transmitió\ntranquilidad, sosiego y sobre todo mucha esperanza. Decidió ingresar a mi niña\nen su servicio y allí conocimos al resto del equipo médico que llevaría el\ncaso y a todo el personal de la sala de Trasplante Hepático, Cirugía\nhepatopancreatobiliar (6A).\n\nEs lo que todo el mundo espera en un momento difícil; pero deposité toda mi\nconfianza en aquel prestigioso equipo médico.  \nCuando se realizaron todos los exámenes necesarios para tener certeza del\ndiagnóstico, me explicaron que debían de realizarle un Wiple, una cirugía muy\ncompleja y para mí desconocida, me comunicaron que iban a realizar una cirugía\npor mínimo acceso (primera de su tipo en el país), pero si surgía alguna\ncomplicación muy frecuente en este tipo de cirugía tenían que realizar la\nconversión, mi preocupación se agudizó, pero mi fe y esperanza en este equipo\nmédico dirigido por el Dr. Villamil me hizo tranquilizarme. Llegó el día de la\ncirugía, que duró aproximadamente 16 horas (durante las cuales siempre me\ntenía informada algún miembro del equipo). Pero valió la espera, todo salió\nbien y con mucho éxito. Hoy, a tan solo dos meses de haberle realizado la\ncirugía, mi niña está incorporada al aula y a todas las actividades que puede\nrealizar, porque como todo niño operado tiene sus limitaciones dentro de su\nperiodo de recuperación. Es una adolescente con gran esperanza de la vida y\nmucha fe en sus queridos médicos (Dr. Villamil y Dr. Anecio).\n\nToda la dedicación, el amor, el empeño, la consagración se adhiere a este\nextraordinario equipo médico que intervino en la cirugía del Hospital\nPediátrico William Soler. Llegue a: Dr. Ramón Villamil Martínez; Dr. Anecio\nPérez Duvergel (Anoise); Dra. Amanda (Anestesista); alumno ayudante Carlos\nMartínez Lara; Dr. Alejandro Pérez Guirado, y Dr. Fidel Delgado Madruga, y a\ntodos los que de una forma u otra (personal de la sala 6A: enfermeras(os),\nauxiliar general y pantristas) contribuyeron al mejoramiento de la salud de mi\nhija, mis más sinceras felicitaciones, agradecimiento y nuestra eterna\ngratitud. Gracias a ustedes, a la Dirección del Hospital; hoy continúo\ndisfrutando de mi pequeña y ella continúa con su esperanza en la vida y en\nnuestra Revolución.  \n  \nMindalys Rodríguez Zambrano (mamá)  \nElízabeth Ferreira Rodríguez (paciente)  \nCalle Andrés Lujan, Edif 20 Apto 1 entre Ignacio Agramonte y Miguel Cabañas.\nReparto Granma, Bayamo\n\n", "link": "https://www.granma.cu/cartas/2018-05-04/ella-continua-con-su-esperanza-en-la-vida-y-en-nuestra-revolucion", "original_letter_link": null, "is_response": false, "date": "2018-05-04", "comments": ["Cuando leí,tu agradecimiento,me dió gran alegría y lloré de lo sastifecha que estabas ,ya que pasé por esa situación con  mi hijo que ya tiene 27 años,pero con una cirugía,a corazón abierto en el Cardiocentro del William Soler y fue operado por el Dr Selma y otro doctores,que sastifecha se siente una madre con una esperanza de vida en ésta revolución y solo ocurre en un país ,CUBA...", "desde stgo. de cuba, muchas felicidades a ese gran colectivo  que demostraron el amor a su trabajo y la dedicación de salvar vidas humanas, a Mindalys, me alegro muchísimo que su niña se haya recuperado y haya podido seguir su vida, sus estudios, yo soy madre y me uno a su alegría y a Elizabeth, pues nada que tiene juventud para seguir adelante y que sus objetivos se logren como ella desea, bendiciones para todos ", "Esa es la Revolución", "Interesante la historia contada por esta cubana. eso se logra en un pais socialista donde la atencion medica es gratuita para todas las personas sin distincion de raza, es por eso que tenemos que decir y defender donde quiera que estemos:GRACIAS FIDEL por ser el promotor de este programa el Cuba libre y soberana, no importa que nos critiquen,pero a que ir a cuba para que vean los avances de la medicina.", "Cada vez que vemos cartas de agradecimiento como esta debe sentirse gran satisfacción y alegria. Considero que deben circularse por todas las instalaciones medicas de nuestro pais , para que lo hagan igual.  Creo que la feclicitación y agradecimiento en este caso se multiplica por tratarse de niños. Me uno a la felicitación y agradecimiento de la compañera para el personal medico y paramedico del Hospital William Soler  que tantos milagros hacen a diario con amor y cariño. Felicitaciones compañeros. Sigan asi y que siempre que se hable del William Soler sea asi. No dejen caer todo cuanto han ganado y alcanzado. FELICITACIONES"]}