{"title": "Debemos ser incompatibles  con la indisciplina", "body": "\n\nSoy médico de profesión, resido actualmente en el municipio de Pinar del Río,\npues trabajo en esta ciudad. Les escribo con el objetivo de dar a conocer una\nde las indisciplinas que afectan de forma general a la población en la\nterminal de ómnibus de esta urbe.\n\nLos pasajeros que asistimos a esta institución para dirigirnos a los\ndiferentes destinos de la provincia debemos madrugar, con el objetivo de ser\nde los primeros de una gran cola para adquirir pasajes, los cuales se expiden\na las 7:00 a.m. Pero el asunto es que aun teniendo en la fila el número siete\nu ocho, pues los primeros despachos son para empleados, embarazadas y\nlimitados físicos, a la hora de abordar el transporte se pasa de ser el\nprimero al 15 o mucho más.\n\nEl problema es que se ha hecho habitual la indisciplina...\n\nCuando nos toca a quienes madrugamos, ya ni asientos podemos alcanzar y ni\nsiquiera ubicarnos en un espacio apropiado en el transporte, pues las\ncondiciones de los tubos de metal, de donde se supone debemos agarrarnos, son\nmuy malas. Están partidos y en algunos segmentos este no existe.\n\nCuando se les dice algo en vez de bajar a todas las personas y llamar\nnuevamente, no lo hacen así y se repite está situación diariamente, pero más\nintensamente los viernes al regreso de las escuelas.\n\nQuisiera que sea analizada está situación, que puede ser comprobada fácilmente\nsolo con asistir en los horarios vespertinos y observar las salidas de los\ncarros que viajan para las localidades más distantes como Cortés, Guane,\nMantua, Minas, Santa Lucía y otras.\n\nJosé Alberto Chang Blanco  \nCelso Maragoto,  \nPasaje 238,  \nSanta Lucía,  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/debemos-ser-incompatibles-con-la-indisciplina", "original_letter_link": null, "is_response": false, "date": "2018-06-01", "comments": ["ESE PROBLEMA OCURRE EN TODA CUBA , TODOS LOS QUE DEPENDEMOS DEL TRANSPORTE PUBLICO ,SABEMOS LO QUE PASA EN LAS TERMINALES DE ONNIBUS. UNA DESGRACIA.", "Buenas Noches\nYo quiero referirme a la Indisciplina.\nVayan por el Zoologico de la Calle 26\nCerrado,Abandonado,Falta de Recursos\npero sobre todo INDISCIPLINA  de la dirección\ndel centro,de los obreros,del sindicato del nucleo\nel partido y de cuanta organización exista pues\nentiendo y creo que no hay INFORMACION a quien\ncorresponde.\nGracias\nJK", "estamos de acuerdo que ocurre en casi toda cuba pero tienen que darle solucion porque ese medico tiene que ir a trabajar y como el muchos mas por lo tanto hay que buscar solucion y arternativa lo que pasa que el reponsable de eso o tiene carro o sencillamente no le preocupa la cantidad de vidas que salva un medico y la cantidad de vidas que salva un maestro o un constructor el jefe de eso no lo sabe por eso esta donde esta  un dia llegara que las personas respondan por su irresposabilidad incluyendo los inspectores de todas las instancias donde estan esa es la pregunta "]}