{"title": "¿Dónde están las baterías para motos eléctricas?", "body": "\n\nYo, como muchos coterráneos en Santa Clara, tengo una moto eléctrica, que con\nmucho sacrificio pude comprar. Sin embargo, está empolvada hace meses por\nfalta de baterías.\n\nEl pasado año, al menos aquí en Villa Clara, no se han vendido baterías en las\ntiendas estatales, cuando el país, a través de la fábrica de ciclos Minerva de\nla capital de esta provincia, ha estado ensamblando y vendiendo decenas de\nmiles de motos eléctricas a Empresas estatales y a través de las tiendas\nrecaudadoras de divisas en todo el país.\n\nPero en los talleres particulares, por cifras astronómicas, las puedes comprar\nsin problemas.\n\nEstos nuevos equipos han llegado para quedarse y han tenido buena aceptación,\nademás de que no contaminan el medio ambiente. Por favor, quisiera saber si\nhay esperanzas de que el 2018 nos traiga algunas soluciones a este problema.\n\n  \nJassiel Cabrera Rodríguez  \nCarretera de Malezas Km2, La Popular, Santa Clara, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/donde-estan-las-baterias-para-motos-electricas", "original_letter_link": null, "is_response": false, "date": "2018-01-12", "comments": ["Es inconcebible que el sector estatal proveedor de los servicios de las bicicletas electricas no pueda satisfacer la demanda de las baterias, presumimos que cuando se hacen las contrataciones se pacte obligacion alguna sobre las baterias. De donde el sector no estatal saca las baterias y como puede satisfacer la demanda, es una pregunta que tiene que tener respuesta al pueblo. Hay que cambiar la mentalidad del empresariado cubano y los clientes no pueden estar demandando lo que le corresponde.", "no voy a comentar si no que den respuesta sobre las baterias de las motorinas poreque la verdad es que no se ven y sin envargo personas inescrupulosas si las tienn y las venden sobre precios de donde la  sacan tendran fabricas los particulares", "Me uno a esta interrogante porque al igual que Jassiel poseo una bicicleta Minerva comprada en TRD, y pronto mi situación sera identica.", "Usted tiene razón en su planteamiento, pero de que \"la fábrica de ciclos Minerva de la capital de esta provincia, ha estado ensamblando y vendiendo decenas de miles de motos eléctricas a Empresas estatales y a través de las tiendas recaudadoras de divisas en todo el país...\", eso me cuesta creerlo, ¿decenas de miles, cuantas motos, 100 000, un millon?Buno, quizas desde que comenzaron a producirlas, deben haber unas 10 mil, quizas...", "Saludos, es muy real que en nuestro país los compradores de comercio extewrior tienen, no una asignatuira sino todas pendientes, salen del país y compran los productos de mas mala calidad que oferta el mercado y no me refiero al mercado imposible que el bloqueo provoca sino en los propios mercados donde se fabrica con mucha calidad, he visto gomas del mercado chino, vietnamita excelentes y lñas que importan nuestros compradores se rompen a los dos días, se compran infinidad de productos que se comercializan en el mercado en divisas y después no hay piezas de repuestos para la postgarantía, o es que nuestros compradores creerán que sopmos un país con política concumista, nos olvidamos que un movimiento de excelencia en Cuba ha sido la innovación, la recuperación, etc, se expenden productos que después por un pequeño detalle se tienen que desechar cuando pudieran tener una vida utilisdima, seguimos en la campaña, importamos millones de bicicletas y ahora no hay las piezas suficientes, importamos bicicletas eléctricas y ahora no hay repuestos, importamos autos, omnibus y después no hjay con que repararlos y van a dar a materias primas, realm,ente somos un país con pocos recursos pero que los que tenemos los malgastamos, así nunca llegaremos al desarrollo."]}