{"title": "¿Mal tratamiento de subsidio para construir  en Guamo Viejo?", "body": "\n\nTodos los ciudadanos contamos con el derecho que nos da la Constitución de la\nRepública de Cuba en su artículo 63 en la busca de solución a los problemas\ncuando estos no son tratados con los requerimientos que norman las leyes\naprobadas por la Asamblea Nacional del Poder Popular. En esencia mi queja es\nla siguiente:\n\nA partir de todas las facilidades que ha dado el Estado cubano con relación a\nla entrega de subsidios a aquellas personas que lo necesitan, el 30 de enero\ndel 2014 me dirijo a la Dirección Municipal de la Vivienda del municipio de\nRío Cauto a solicitar un subsidio para la construcción de una célula básica.\nEn aquel momento me tomaron los datos, presenté los documentos solicitados y\nme informaron que debía esperar hasta su aprobación por el Consejo de la\nAdministración.\n\nDesde el momento de mi solicitud hasta hoy ha pasado mucho tiempo y me he\npresentado ante ellos en busca de respuestas, donde me dicen que ya el\nsubsidio está aprobado, pero debía esperar por el financiamiento del mismo.\nPero, ¿cuál fue mi sorpresa? Al visitar de nuevo la Dirección Municipal de la\nVivienda, en octubre del 2017, me comunican que debía solicitar otra vez el\nsubsidio porque existe una nueva resolución, la cual deroga lo que estaba\nvigente desde el 2014, que fue en el momento en que yo hago la solicitud del\nsubsidio, cosa que no entiendo por el mal trabajo que se hace en este\nmunicipio referente a esta prioridad que ha dado el Estado, además, ya el\nsubsidio estaba aprobado.\n\nEugenia Álvarez Licea,  \nCircunscripción no. 11, zona 9, Guamo Viejo, Río Cauto, Granma.\n\n", "link": "https://www.granma.cu/cartas/2018-03-23/mal-tratamiento-de-subsidio-para-construir-en-guamo-viejo", "original_letter_link": null, "is_response": false, "date": "2018-03-23", "comments": []}