{"title": "Sin derecho a devolución", "body": "\n\nLeí con sumo interés el artículo ¿Cómo se protege al consumidor en Cuba? de la\nperiodista Yaditza del Sol González, en el diario Granma.\n\nAl respecto, quiero referirme a un hecho lamentable que me sucedió en el\nestablecimiento de efectos electrónicos Indochina, radicado en 23, esquina a\nN, en el Vedado.\n\nEl día 3 compré, a un precio de 16 y centavos de CUC (conservo el comprobante\ncorrespondiente), un multipuerto USB, que venía herméticamente sellado en su\nestuche. La dependiente me lo mostró y me dijo: «no se admiten devoluciones».\nA los dos días, el informático que atiende mi equipo me lo instaló, y para\nsorpresa de él –y mía– uno de los puertos no admite la memoria flash,\ndispositivo indispensable que utilizo en mi trabajo.\n\n¿Por qué si ese equipo trae un defecto, lo ofertan al público sin derecho a\nreclamación y sin ningún tipo de garantía?\n\n  \nJesús Dueñas Becerra,  \nSan Lázaro 1069 (b), e/ San Francisco y Espada, Centro Habana, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-04-06/sin-derecho-a-devolucion", "original_letter_link": null, "is_response": false, "date": "2018-04-06", "comments": ["La queja es una prueba de la DESPROTECCION DEL CONSUMIDOR ,  ante la mirada ora indiferente ora complice de los servidores de Librio que debe hacer cumplir las NORMAS JURIDICAS , metodos  para proteger la consumidor.\n\nSaludos cordiales\n\nOviedo", "La otra protección al consumidor es escribir a la prensa", "Los que emiten estas orientaciones no están ubicados en el papel de consumidor, que nos sentimos timados cuando gastamos el valor del salario promedio en muchas partes del país por algo que después no sirve; la protección al consumidor sigo pensando que es desprotección.", "todo es quejarse y quejarse sin informarse,hablo con un comercial? trato aunque sea de devolverlo en algun momento con su respectivo comprovante? solo creyo lo que le dijo una dependiente sin mas y sin consultar a un comercial? porque dejeme decirle que esos dispositivos tienen 7 dias de garantias sin contar sabados y domingos ,por favor pregunten a los jefes de pisos, no se conformen..."]}