{"title": "Solo queremos que cumplan con su deber", "body": "\n\nEl día 21 de abril pasado fui a la Plaza de Marianao, en 51 y 126. Allí compré\n2 libras de ajo a 14.50 la libra, por lo que le di al empleado 50 pesos y me\ndevolvió 20. Llego a mi casa, peso lo comprado, y había solo una libra.\n­Regreso al mercado, se lo explico al compañero, lo pesa y dice: «aquí hay dos\nlibras». No me dejó explicar nada, me dice, cuando usted sale de aquí no tiene\nreclamación, me echa más ajo en la jabita, y me dijo: «tome». Lo pesé de nuevo\ny faltaron varias onzas.\n\nSegún comentarios, visto y comprobado, a las pesas ­digitales no le ponen el\nplato, lo ponen cuando usted pide los productos, y usted ve las pesas\nrepletas, sin plato.\n\nMe dirigí para dar las quejas a la administración. No hay nadie para atender,\nme explicó un compañero. Ese mismo día, a las 11:30 a.m., la pesa de\n­comprobación a la salida ­estaba rota. ¿Qué hacen los compañeros responsables\nque no chequean las áreas, todas las pesas? ¿Será que la ­administración no\nquiere buscarse problemas? Solo queremos que cumplan con su deber.\n\nPedro A. González Martín  \nAve. 35 # 1182 e/ 118 y  \n118 A  \nMarianao\n\n", "link": "https://www.granma.cu/cartas/2018-08-03/solo-queremos-que-cumplan-con-su-deber", "original_letter_link": null, "is_response": false, "date": "2018-08-03", "comments": ["En Cuba hay cosas que son como los Padecimientos - se usan paliativos, pero son incurables. Por qué? No se sabe. Entre esos padecimientos tenemos: el pan. Se habló por años - que si la materia prima; que los equipos obsoletos, etc. Se cambió todo. Hasta hornos eléctricos automáticos! Nada. Sigue siendo una porquería! Los revendedores de artículos industriales que, en contubernio con los trabajadores de las tiendas, acaparan cuanto producto - desde un tubo de luz fría hasta llaves de agua, repuestos de equipos, etc - pueda representar un 100 o 200 % de ganancia a costa del que trabaja y no puede estar en la calle todo el día. Ha sido imposible exterminarlos! Ídem con los famosos agros! Balanza de comprobación rota, inexistente o alterada. Administrador invisible e indetectable! Pesas adulterada, con una montaña de productos frente a la pizarra que imposibilita ver las cifras o intencionalmente emborronadas con tierra, etc. Cuando se logra hacer \"justicia\", Le completan el peso o Le devuelven el dinero y asunto resuelto! QUÉ DESVERGÜENZA! El cliente siempre perderá! 1- porque si aunque sea un cliente al día no se percata del robo, el tarimero gana; porque siempre redondean al precio superior (19,50 serán 20 pesos). Multiplique esos pequeños sobrantes por la cantidad de clientes al día y verá que la cantidad es sustanciosa. Porque nunca hay castigo, entonces hay impunidad - me controlas: te devuelvo lo robado y asunto resuelto.  Ya vendrá otro y lo intentaremos otra vez. Nunca pierde! Simplemente, hasta el día de hoy, el Gobierno, en todos los niveles no ha querido resolver estos problemas que cuando lo deseen se resolverán en 72 horas sin campañas ni atropellos - simplemente, aplicando la ley! ", "Que lamentable la situación,pero debemos seguir insistiendo y perdiendo nuestro preciado tiempo pues si no continuamos hasta el final y a veces hasta continuando no llegamos a ningún lado.le expongo un ejemplo negativo y uno que se acerca a lo positivo al respecto.hace pocos sabados hantes de la memoriable fecha del 26 de Julio hubo una feria en las zonas habituales,especificamente yo me encontraba en la de 17 y 10 en el vedado,di muchas vueltas,al fin divicé discretos aguacates ya maduros a 2.13la libra.compre cuatro y al darle los 20 pesos al compañero me comunicó que ya\"\" y pregunto cuanto eran y quedó en19 entonces alargado y lentamente me dijo que esperara para devolverme el peso.sali de la tarima y resulta que pedí de favor y lo pesé en dos locales aledaños y solo eran 3libras y cuarto.al reclamar me devuelve 5 pesos y aun,compañeros no era capaz de devolverme el vuelto por el peso adecuado,nada que segui reclamando hasta el cansancio que me dión mi vuelto,todos con cara de malos y miradas de ...hacia mi...el cuento positivo es que soy asidua a comprar los productos en tensen de 12 y 23,siempre está disponible la pesa de comprobación y casi siempre le pregunto y me atienden de buen grado los trabajadores del centro,ya que en varias ocaciones me faltan onzas del producto y no me averguenzo y reclamo pero muy pocas veces y menos en la carne donde hay un \"tin \"que despacha muy bien,lo que debe ser lo correcto,lo normal.", "Hace poco pusieron en reportaje realizado en Pinar del rio sobre las ilegalidades que se cometian en una panaderia, y realmente yo pregunto esto es el colmo solo sucede en Pinar del rio, porque no lo realizan en la Habana, y veran lo que realmente es ilegalidad"]}