{"title": "El teléfono y el contrato", "body": "\n\nMe veo en la necesidad de dirigirme a ustedes porque en varias ocasiones lo he\nhecho ante compañeros de Etecsa para que se efectúe el traslado del teléfono\nNo. 647865 de Santiago de Cuba, hacia el inmueble ubicado en Finca San\nGayetano Sin Número, Poblado Humberto Álvarez, cuyo trámite inicié el día 11\nde mayo del 2015 y aún no se ha materializado, pese a lo regulado en el\nArtículo ii.2.12 que dice: A solicitud del usuario, trasladar el servicio\ncontratado hacia su nuevo domicilio, aun cuando ello implique provisionalmente\nvariación en el soporte técnico de su prestación, previo consentimiento de\neste y que la disponibilidad de la red de telecomunicaciones lo permita, y en\nel Artículo ii.2.13 del Contrato de Prestación de Servicio Telefónico firmado\npor mí y la entidad, el que refiere que se debe responder en un término de 30\ndías hábiles posteriores a su recepción, término que prescribió desde hace\ntres años.\n\nLOS TRÁMITES REALIZADOS:\n\n\\- La reclamación en el municipio de Cárdenas y el director responde que debo\nesperar que se cumplan los tres años de la solicitud de traslado, pero en el\ncontrato que yo firmé no dice nada al respecto.\n\n\\- Al delegado de la circunscripción. En Etecsa le responden que debo esperar\nque se cumplan los tres años de la solicitud de traslado.\n\n\\- A la dirección nacional de Etecsa, en el departamento de protección al\nconsumidor, me atendió David. Dice que en ningún contrato dice término de tres\naños, por lo que se comunicó con Leonardo, de Etecsa Varadero, y este le dijo\nque en estos momentos no tenían capacidad, y que para estos casos es que se\nentregan los tfa (Teléfono Fijo Alternativo).\n\n\\- El 28 de abril del 2018 en Etecsa Varadero, me atendió Dunieski y me\ncomunicó que el ministro es quien debe autorizar la entrega de un tfa, los\nllamados teléfonos de 400 minutos.\n\nTodo lo cual comunico en virtud de que se esclarezca dicha situación y se\ncumpla mi pretensión como estipula el contrato.\n\n  \nLizet Herrera Hernández,  \nFinca San Gayetano Sin Número, Poblado Humberto Álvarez, Cárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/el-telefono-y-el-contrato", "original_letter_link": null, "is_response": false, "date": "2018-06-08", "comments": ["Ante todo entiendo Lizet entiendo tu problema te lo digo por experiencia propia yo también publique aquí en este periódico un tema sobre este tema que tu plantea y no lo he visto publicado, SI la dirección del periódico quiere comprobar lo que digo mi nombre es Henry Martínez Torres, pero vamos al tema yo también traslade un teléfono de S.Spiritus hacia la Santiago de la Vegas, En la localidad del Rincón .desde el 2016 hice el traslado hacia la habana y siempre llamo a Fontanar donde está la oficina que tiene que ver con dicho trámite y siempre me han atendido muy bien pero todo es dilatación y muela y no resuelven el problema .Asi llevo desde el 2016.Nada que Etecsa se dice en línea con el mundo ,Y al final todo es mentira.", "Hola\nYo le trasladé mi teléfono a mi suegra de 77 años, ella vive en el poblado de Braulio Coroneux, Villa Clara, ya hace más de dos años, y no tiene aún esperanzas. Llamamos periódicamente a ETECSA Encrucijada, que es donde pertenece y según nos han dicho, ya el caso esta elevado, pero que por no haber capacidad en esta zona, ni habrá inversiones tampoco, no tienen idea de cuando podrán realizar la instalación del servicio.\nSegún me dicen, la única alternativa es que la PRESIDENTA DE ETECSA autorice la instalación de un servicio de telefonía alternativa.\nConfiamos que en este momento en que tanto se habla de los derechos del Cliente, finalmente tenga solución mi caso.\nAclarar que siempre he sido atendido con respeto y se me ha brindado la información en todo momento, solo que  eso no basta, necesito una solución “alternativa”.\nSaludos\n", "Vivo en el Reparto EMBIL. Estoy en una situación parecida a la de ustedes, la oficina que \"me atiende\" es la de Aldabó en el Municipio Boyeros, hace 1 año y 4 meses estoy esperando que me instalen el teléfono y por supuesto no cumplen lo que esta escrito en el contrato, INCUMPLIMIENTO TOTAL del mismo.", "Hay a la pobre amiga lisset no quisiera desalentarla, pero yo llevo tres años esperando por un traslado 3 años y los directivos de ETECSA de HABANA DEL ESTE   no acaban de resolver mi problema y de tantos cubanos que siguen esperando una cola interminable.", "Lo mismo me pasa a mi, tengo traslado del servicio desde el 2016 y ya he hecho la reclamacion en la Oficina de ETECSA de Aldabo, me atendieron muy bien, pero lo que dan son desesperanzas, ya que plantean que no hay capacidad, ni planes de inversiones. Pero tampoco solucion. En la Mesa Redonda dan cifras de soluciones a los traslados hechos, pero el mio no llega. Seguiremos esperando que ETECSA cumpla con sus obligaciones.", "Lo mismo me pasa a mi, tengo traslado del servicio desde el 2016 y ya he hecho la reclamacion en la Oficina de ETECSA de Aldabo, me atendieron muy bien, pero lo que dan son desesperanzas, ya que plantean que no hay capacidad, ni planes de inversiones. Pero tampoco solucion. En la Mesa Redonda dan cifras de soluciones a los traslados hechos, pero el mio no llega. Seguiremos esperando que ETECSA cumpla con sus obligaciones."]}