{"title": "La transparencia y la verdad, principios irrenunciables", "body": "\n\nSoy asiduo lector del diario por poseer suscripción y cada viernes estudio lo\nrelacionado con esa sección por su actualidad y espacio que ofrece a la\npoblación, pero cuál no sería mi asombro cuando el viernes 11 de mayo me\nencuentro una queja supuestamente enviada por mí, me refiero a la titulada\nBuquenques que afectan a taxistas.\n\nCreo sería conveniente verificaran la veracidad de la correspondencia porque\nen este caso particular no he enviado esa correspondencia y se han escudado en\nmi persona para hacer esa denuncia, algo que considero extremadamente\ndeshonesto de parte de quien lo haya hecho por no tener el valor e integridad\npara hacer la denuncia en su nombre.\n\nPor tal razón pido a la dirección del periódico exponga mi queja de la misma\nforma que publicaron la de referencia.\n\nDr. Samuel Rodríguez García  \n  \nColetilla\n\nSamuel tiene toda la razón. Este espacio existe por y para sus lectores y sus\nprincipios más sagrados son la verdad y la transparencia, entre ellos y las\ninstituciones de nuestro Estado, en un ambiente de amplia democracia\nsocialista, donde no caben ni anónimos ni la mentira. La dirección de Granma\nrechaza modos de actuar como el que denuncia el lector, aun cuando sea válido\nlo esgrimido en la carta sobre agencias de taxi fantasmas, que repercuten\nnegativamente en la satisfacción de la población.\n\n", "link": "https://www.granma.cu/cartas/2018-05-18/la-transparencia-y-la-verdad-principios-irrenunciables", "original_letter_link": null, "is_response": false, "date": "2018-05-18", "comments": ["Granma como Organo Oficial del PCC, actúa siempre con transparencia, es uno de los medios de comunicación más democráticos y transparente,  muy al contrario de otros como el 5 de Septiembre de Cienfuegos , donde los criterios de los lectores son censurados y no publicados ,soy también asiduo lector del Granma , por lo que pienso  está muy extraño esa carta a nombre de otra persona, el correo electrónico es fundamental para enviar una carta al periódico, igual que los anónimos , aquí hay que poner nombre y apellidos , correo electrónico, una investigación llevara a saber quién envió esa carta a Granma . lo cual es muy fácil en la actualidad. ", "Bueno... lo que me asombra es que Granma no haya retirado de esta sección la queja en cuestión, la que se puede leer aun un poco más abajo de esta denuncia. Es muy probable que todo eso sea cierto, pero por todo lo que se ha expresado, debería ser retirada de inmediato. Es mi opinión, claro.  "]}