{"title": "Cuando un vuelo es cancelado por Fuerza Mayor...", "body": "\n\nDando respuesta a la queja de servicio promovida por Adolys Martínez\nRodríguez, al periódico Granma, publicada con el título Vuelo cancelado sin\nalternativa, solo el reintegro del costo; en la que refiere su inconformidad,\nante la cancelación del vuelo CU 827 (…).\n\nLa Dirección de la Empresa de Cubana de Aviación S.A., dando cumplimiento a\nlos procedimientos establecidos para la atención a las quejas de nuestros\npasajeros, designó una comisión investigadora para el esclarecimiento de sus\nplanteamientos:\n\nSe comprobó que ciertamente, como plantea el promovente, el vuelo cu 827\nBaracoa-Habana del 7 de enero del 2018, fue cancelado por razones\nmeteorológicas complejas, por lo que es catalogado como Causa de Fuerza Mayor.\n\nUna vez ejecutada la venta del boleto, se asume un compromiso contractual con\nel cliente, donde la responsabilidad del transportista estará limitada a los\nconvenios y acuerdos internacionales de los que Cuba es firmante, como el\nConvenio de Montreal (...) y la Resolución 735 de la Asociación de Transporte\nInternacional (...) que establece en el acápite para vuelos cancelados por\nfuerza mayor lo siguiente:\n\nA los pasajeros que se presenten en la Terminal aérea y el vuelo se encuentre\ncancelado por Fuerza Mayor, no se les brindará atención de refrigerio,\nalimentación ni llamadas telefónicas, ni hotel ni transportación... se les\nreembolsará íntegramente su billete (sin recargo o penalidad), ya sea\naeropuerto o en cualquier oficina comercial del país.\n\nEl promovente expresa la afectación que provocó la respuesta brindada por el\ndirector del aeropuerto de Baracoa a él y su familia, le informamos que no\nexistieron violaciones en el tratamiento brindado por este directivo, y se\nactuó conforme a lo establecido.  \nPor los resultados obtenidos en la investigación, consideramos su queja Sin\nRazón. Le ofrecimos disculpas al promovente por todas las molestias\nocasionadas (...).\n\nLa respuesta fue entregada en su domicilio a Cristóbal Martínez Carbonel,\npadre del promovente, (quien además viajó junto a su hijo), el 13 de abril del\n2018. El pasajero quedó conforme con la respuesta ofrecida.\n\nHermes Hernández Dumas,  \nDirector General,  \nCubana de Aviación s.a.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/cuando-un-vuelo-es-cancelado-por-fuerza-mayor", "original_letter_link": "https://www.granma.cu/cartas/2018-03-09/vuelo-cancelado-sin-alternativas-solo-el-reintegro-del-costo", "is_response": true, "date": "2018-04-27", "comments": ["Como un ciudadano chino que tiene experiencia de estancia en Cuba, permítanme presentarles normas chinas correspondientes para su consideración:\n\nEl Reglamento de Normalidad de Transporte Aéreo de China sancionado por el Ministerio de Transportación de China, vigente desde el 1 de enero de 2017, estipuló lo siguiente:\n\nEn caso de la cancelación del vuelo causada por razones de CONDICIONES METEOROLOGICAS, eventos inesperados, control de flujo aéreo, chequeo de seguridad y otras causas que no sean provocadas por el pasajero, la compañía DEBERA ASISTIR AL PASAJERO A ARREGLAR SU ALIMENTACION Y HOSPEDAJE, SIN EMBARGO, MIENTRAS QUE EL GASTO DE LOS MISMOS SERA SUFRAGADO POR EL PROPIO PASAJERO.\n\nYa podemos ver que en China, si el vuelo es cancelado por razones meteorológicas, la compañía no necesita pagar por la alimentación y hospedaje del pasajero, pero no quiere decir que ésta puede quedarse sin hacer nada.\n\nPor lo tanto, no estoy de acuerdo con Cubana de Aviación sobre su opinión de considerar sin razón la queja del promovente citando lo estipulado por el Convenio de Montreal como respaldo, porque China también es firmante de dicho Convenio.\n\nEspero que Cubana de Aviación pueda tomar más medidas de servicio que favorezcan y respeten los derechos de sus clientes y consumidores, en vez de defender algunos de sus hechos muy cuestionables.\n\nSaludos", "En una ocasión en vuelo de Francia - Habana en cubana de aviación se suspendió el vuelo por un mal tiempo en la habana, y a todos los pasajeros nos dieron comida y hospedaje gratis, mi pregunta si esos tratados son internacionales, por que se mencionan y no se aplican en cuba, o cubana en esa ocasión cometió una violación,", "que falta nos hace a los clientes la competencia. esto no pasara si existiera mas de una compañia aerea y estuvieran luchando por la preferencia del cliente", "hay que preguntarse a qué definen Fuerza mayor, porque reitero que el sábado 28 de baril(anteayer) el vuelo habana holguin fue cancelado por falta al parecer de aviones y se trasladó a los pasajeros en ómnibus de Transtur, mi prima viajó en el primero que se abordó a la una y cuarenta de la tarde ya estaban en carretera pero ni le dieron refrigerio, ni le pagaron como debía ser la comida, tuvieron que parar en jatibonico a efectuar la comida pagada de sus bolsillos. Nadie le ha dicho aún si puede pasar a recoger su reintegro ni por donde. Ella ya está en su casa de Holguín y como todo buen cubano esperando que alguien le diga algo del tema.", "Eso pasa por no haber mas compañias aereas en Cuba  donde exista una normal cometencia donde los clientes escojan el mejor de los servicios que puedan pagar. Cubana de Aviacion = Monopolio"], "original_letter_info": {"title": "Vuelo cancelado sin alternativas, solo el reintegro del costo", "body": "\n\nSoy residente en La Habana y me encontraba de vacaciones en Baracoa,\nGuantánamo, conociendo parte de nuestra historia.\n\nEl 7 de enero del 2018 teníamos mi familia y yo reservado pasaje en avión\ndesde el mes de septiembre para regresar a la capital. A las dos horas de\nestar en el aeropuerto, el director del lugar le comunica a todos los\npasajeros citados –cubanos y extranjeros– que el vuelo había sido suspendido\npor la inclemencias del tiempo, y que debíamos ir a la agencia de Cubana para\nque nos reintegraran el dinero.\n\nBueno, mi pregunta es: Es verdad que el tiempo impedía la llegada y salida del\navión, pero cómo es posible que mi familia y yo que habíamos sacado pasajes\ncon muchos meses de antelación lo perdiéramos en tan poco tiempo, con dos\nniños pequeños, una anciana de 90 años y no teníamos dónde quedarnos. El\ndirector dijo que no podía resolver el problema, que no hay otra alternativa\nque recoger el dinero del pasaje y resolver como pudiéramos. Espero que eso\ncambie lo más pronto posible, si es que realmente funciona así. Mi familia y\nmuchas personas que estaban en el lugar, estuvimos sin saber las condiciones\nen que nos encontrábamos, sin agua, sin comida, sin donde dormir, entendemos\nla situación del tiempo, pero tampoco tenemos la culpa.\n\nAdolys Martínez Rodríguez,  \n140 no. 2 916 altos / 29 y 31, Reparto Coco Solo, Marianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-03-09/vuelo-cancelado-sin-alternativas-solo-el-reintegro-del-costo", "original_letter_link": null, "is_response": false, "date": "2018-03-09", "comments": ["Eso nada más se ve aquí. En otro país, le buscan un hotel a los pasajeros para que duerman y le pagan comida y demás, aparte de ponerle otro vuelo al día siguiente, pero nada de atropellos ni falta de consideración con los pasajeros. ¿Por qué en nuestro país no se actúa así? ¿Qué pensarán los mismos extranjeros que estaban también en esa situación? ¿Qué imagen le estamos mostrando de Cuba? ¿Por qué abusamos de nosotros mismos cuando deberíamos de resarcir los daños ocasionados?"]}}