{"title": "Tupiciones de aguas negras  aún sin solucionar", "body": "\n\nRecabo otra vez su valiosa atención, pues solo con el concurso de ustedes se\nresolvió nuestra situación la oportunidad anterior. El problema persiste, solo\na medias se solucionó cuando ustedes intervinieron y vuelve a ocurrir varias\nveces al año, no siempre con la magnitud de este momento. En el 2014 le\nenviamos esta nota, la cual copio para no repetirme:\n\nTantas veces he observado y padecido cosas dignas de denunciar, que al superar\nuna a la otra, he desistido de acudir al órgano oficial del PCC en la\npresunción de que temas más acuciantes han de ser expuestos. Pero cuando la\nindolencia revestida de cualquier pretexto parece imponerse no hay más\nalternativa. Estoy recordando la exhortación de ustedes a la brevedad y a ella\ntrato de circunscribirme.\n\nHace más de diez años se vienen produciendo tupiciones de aguas negras y de\nmanera periódica en la calle Maceo entre Washington y Santa Isabel, Barrio\nAzul, Arroyo Naranjo, circunscripción 29, Consejo Popular Poey. Luego de\ncontinuas y extenuantes gestiones venía el llamado camión de alta presión y\ndestupía y así hasta la próxima, tres o cuatro veces al año.\n\nUn día se entendió que hay una tubería colectora que está fracturada en el\ncentro de la calle Maceo, (casi no transita ningún vehículo), donde se atora\ncualquier sólido y genera la tupición que no brota por la calle en cuestión,\nsino por las viviendas de los vecinos (cinco o seis casas) que vivimos más\nabajo y que invade las mismas: brota por tragantes, sanitarios, patios y otros\nlugares.\n\nNos hemos dirigido en el periodo de más de diez años, desde el delegado hasta\nla Asamblea Provincial del Poder Popular, esta última en los primeros años del\n2000 y no solo para esto, sino por varios problemas que nos hacen muy difícil\nla cotidianidad, como los frecuentes desbordes del río Orengo, la evacuación\nde la pluviosidad que también genera grandes problemas y solo hemos obtenido\nevasivas o promesas.\n\nCuando nos corresponde el agua, la inundación es tremenda, ojalá que no\nllueva, pues entonces el efecto se multiplica. El operario dejó bien claro que\nsolo el arreglo del tubo antes mencionado puede solucionar el caso, pues ya el\ncamión tampoco puede aliviar la situación.\n\n¿Qué hacer?\n\nBárbara Hernández Cruz,\n\nCéspedes No. 125 entre Washington y Santa Isabel,\n\nBarrio Azul, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-02-16/tupiciones-de-aguas-negras-aun-sin-solucionar", "original_letter_link": null, "is_response": false, "date": "2018-02-16", "comments": ["Me sumo a tu desgracia. Los de 45 entre 100 y 104 Marianao seguimos sufriendo. Con más de 40 años y muchos pesos despilfarrados con soluciones de hasta pozos de 60 metros. Nada que lo adecuado no está en los manuales de solución.", "Marianao completo yo creo que tiene esta situacion, ya hay fosas y tupiciones en la calle por la falta de atencion en este caso por aguas negras, segun no existe la disponibilidad de los camiones para efectuar la tarea Pero ahi va si tienes algun dinerito aparecen al momento, entonces el problema no es de los camiones existen otros los cuales todos lo sabemos."]}