{"title": "Con derecho, pero sin agua", "body": "\n\nEn estos momentos no tengo agua en mi casa. He realizado mi acometida por dos\nvías. Aparece un vecino que dice que esa manguera es propia y me corta el\nservicio. La dirección municipal de acueducto escucha mi planteamiento, me\natiende muy bien informándome que estoy en el derecho a conectarme a la\nmanguera más cercana que sea mayor de tres cuartos de pulgada, pero que no\ndisponen de personal para atender estos problemas en el terreno. En fin, quedo\nen las mismas, ya que los «dueños de mangueras» siguen en su posición de\nfuerza.\n\nArmando Rodríguez Galindo,  \nCabagán, Cumanayagua, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-07-20/con-derecho-pero-sin-agua", "original_letter_link": null, "is_response": false, "date": "2018-07-20", "comments": ["En las sociedades civilizadas existen leyes y autoridades para evitar que cada uno haga su santa voluntad. Entonces, si tiene derecho a conectarse, debe venir la autoridad y hacer el trabajo. Evitemos los enfrentamientos entre ciudadanos - al final, nunca terminan bien. ", "usted no está solo, en Moa hay un caso peor y no sabe a quien acudir, donde puedo explicar esto:Ella se Nombra María Eugenia Lores Abad, residente en el edificio 17ª, apto 27 de Las Coloradas, vivienda que le han prestado. Lo cierto es que es una madre cuidadora de un hijo con capacidades especiales, con trastorno en el sistema psicomotor, divorciada, operada de un carcinoma de tiroides hace varios años, ambos viajan a la capital varias veces en el año para asistir a las consultas. Por su situación espera desde el año 1998 para que el gobierno del municipio le hiciera una casa, la cual fue construida en el 2015, 17 años después con una pésima calidad. No obstante, ella espera que le entreguen la misma para habitarla y pagarla, pero aun, luego de tres años no le han puesto la corriente ni el agua. Ha ido a la Dirección Municipal de Vivienda, donde el expediente muestra que el plano no coincide con la vivienda construida, allí también le dicen que se mude en esas condiciones. Cada semana visita la Empresa eléctrica, y no hay resultado. Se ha quejado en la Dirección del Partido, del Gobierno, en Fiscalía, y nadie le da seguimiento a este tema, ya sin fuerzas no sabe a quién acudir. Mientras en el municipio se construyen casas.", "Estimados foristas y equipo de \"Granma\", hemos recibido esta no conformidad publicada hoy y rápidamente informamos a la entidad implicada para su investigación, respuesta y solución. En próximos días actualizaremos el estado del proceso en esta misma sección y emitiremos la respuesta en el término establecido. Agradecemos a \"Granma\" por la oportunidad de contactar con los foristas y estamos al tanto de cualquier opinión aquí expuesta. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención al Cliente y Comunicación del GEAAL-INRH.", "Niña detras de eso hay otra cosa, no te das cuenta, el dueño de la manguera seguramente la obtuvo de alguna forma que ellos no quieren verse involucrados si sucediera algo, por que ellos saben bien que tus vecinos tienen conexion o como se instalo a la maestra  seguro alguien lo autorizó, bueno sigue exigiendo tu derecho por que siempre hay solucion y si no es asi escribele directamente a la presidenta de Recursos Hiodraulicos o al Vicepresidente que tu veras como enseguida te ponen el agua.Exitos en tu busqueda, la via mas \nrapida es la que te digo acueducto no va asolucionar tu problema por las buenas , entonces aplica la variante B , que es la que a la gente no le gusta y olvidate de lo que puedan decir de ti por que recurriste al mas alto nivel, el agua a quien le hace falta es a ti y no la tienes y seguro que tienes niño, lucha por tu derecho y veras.", "Bueno usted esta con derecho al igual que yo pero sin agua , yo vivo en casas bajo costo que construimos despues de 6 anos en una microbrigadas con sudor y lagrimas en pleno periodo especial y estas casas no tienen cisternas , el agua viene por gravedad dias alternos y despues de un estudio de la situacion , acueducto me comunico que no podian resolverme la situacion debido a que los vecinos cercaron sus patios y por estos patios pasa la acometida que nos alimenta , el agua llega hasta la casa anterior a la mia solamente en esa parte y por ello remitieron mi caso que ya llevo 9 meses en esta lucha a la Direccion Municipal de Vivienda . estoy esperando que aparesca alguien de ellos por alli mientras el agua corre por la calle y yo sin ella"]}