{"title": "Responde TRD Caribe al consumidor", "body": "\n\nAnte la carta de Suilen Soi González, publicada el día 10 de agosto del 2018,\ntitulada A propósito de la protección al consumidor, referida al Complejo\nComercial Galerías de Paseo y a la aplicación de rebaja de precio a un\nproducto próximo a la fecha de caducidad, se realizó una visita a su domicilio\npor directivos de esa entidad para esclarecerse y dar la debida respuesta.\n\nNo a todos los productos con próxima fecha de vencimiento se le aplica rebaja\nde precios en cada uno de los establecimientos de nuestra Cadena de Tiendas.\nSe encuentra establecido, por normativas internas, que si la demanda de un\nproducto permite comercializarlo en su totalidad previo a que expire, su\ncomercialización puede continuar con su precio original.\n\nEn el caso específico del Cereal Nutribon en formato de 230 gramos, el cual\nfue el interés de la cliente el día 30 de julio, reconocemos y damos con lugar\nla insatisfacción planteada por ella, pues el producto debió encontrarse\ndebidamente expuesto con su rebaja por ser perecedero, aun cuando le restaba\ntodavía un mes para caducar. Por este mal proceder de la administración de la\nUnidad se aplicaron las medidas correspondientes a los responsables.\n\nLa cliente agradeció nuestra preocupación y manifestó su satisfacción por el\ntratamiento recibido. Se le ofreció disculpas por el malestar ocasionado y le\nsignificamos que la Cadena de Tiendas Caribe concede especial importancia a\nnuestros clientes y le sugerimos que cada uno puede tramitar sus inquietudes\ncon el Consejo de Dirección de la Tienda.\n\nAlfredo Calderín Llerena,  \nDirector División Grandes Centros  \ntrd Caribe.\n\n", "link": "https://www.granma.cu/cartas/2018-12-07/responde-trd-caribe-al-consumidor", "original_letter_link": "https://www.granma.cu/cartas/2018-08-10/a-proposito-de-la-proteccion-al-consumidor", "is_response": true, "date": "2018-12-07", "comments": ["Hola. No se si es Está una vía adecuada para pedir ayuda. de todos modos le comento que buscando una manera de denunciar un maltrato de esta cadena acá donde vivo en Puerto Padre. El hecho en resumen es que ya hace como dos años compramos un refrigerador carisimo en una dependencia acá . Hoy hace 66 días que reportamos a esa entidad que el aparato tiene problemas de congelación.  Este aún posee la garantía.  Entonces Cómo es posible que aún no hayamos sido atendidos? No puedo entender que en este tiempo no hayan podido visitarnos para ver el equipo que casi costó 1000cuc. Espero al menos alguien se compadezca", "Buenos dias la inquietud x la q les escribo es la siguiente en este mes todo los fines de semana hay bonificación en los pagos x tarjetas bancarias y el el municipio de la lisa ninguna tienda posee  POS para q los trabajadores podamos realizar nuestras compras x favor pudieran revisar esto gracias ", "Buenas tardes. En el día de hoy , q hay descuento del 10 por ciento me dirigí a la tienda TRD La sortija y me dijeron q el pollo a granel no pasa por el pos. Incluso tienen un cartel. No entiendo como los demás productos pasan y el pollo no", "Por favor necesito una respuesta"], "original_letter_info": {"title": "A propósito de la  protección al consumidor", "body": "\n\nEl día 30 de julio visité el mercado de la tienda Galerías Paseo para comprar\ncereal para mis nietas y con tan buena suerte, había Nutribon en formato\npequeño, 230 gramos a 1.25 CUC.\n\nCuando vi la fecha de vencimiento era 8/2018; o sea, dentro de un mes, un\nproducto destinado a niños y ancianos preferiblemente, por lo que no lo compré\nya que no se consume tan rápido el paquete. Ahora que estamos luchando por la\nprotección al consumidor parece que no se aplica en este caso; ya que ni\nestaba en oferta especial y mucho menos reevaluado.\n\nSuilen Soi González  \nSan Benigno No. 413 e/ Stos Suárez y Sta Emilia, 10 de Octubre\n\n", "link": "https://www.granma.cu/cartas/2018-08-10/a-proposito-de-la-proteccion-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2018-08-10", "comments": ["esta situación ocurre con frecuencia y los tantos mecanismos de control existentes no resuleven. esto ocurre en los productos para la alimentación pero tambien en los efectos electrodomesticos, zapatos, entre otros. no existe instrumentación de la depreciación de productos ni rebajas de precios por esta situación. Cuando se resolverá el problema?. Alguien podrá dar una explicación a la población algun día?", "Suilen yo vivo por Galerias y al otro dia ya estaban reevaluados a 0.90,el mismo 31.no es para justificar pero...creo que antes de escribir a un periodico se deben hacer otras gestiones primero ,ver a un comercial del centro,por ejemplo,quizas se hubiera informado mas porque en ese lugar siempre he obtenido respuestas.Gracias", "Creo que la mayor desproteción al consumidor y no lo llamaría al consumidor sino al pueblo trabajador es la legalización del acaparamiento y reventa de productos como refrescos, maltas, galletas, sorbetos,etc. por parte de los cuentapropistas. Si a un consumidorleroban en elpeso puede y debe denunciar el hecho y reclamar ante el dependiente, mejor dicho, delincuente. Algo parecido es con los precios adulterados. Pero con el fenómeno de  los revendedores, que te obligan a comprar un refresco a 15 pesos, cuando podías obtenerlo a 10, o un paquete de los llamados pellys a 30, en vez de a 18, o a 10, en vez de a 6,en el caso de los paquetes pequeños. Es lamentable.", "Me paso lo mismo en una tienda que siendo 11 de agosto estaba rebajado a 0.90 como bien dice la compañera isabela. pero es una falta de respeto que un producto de niños que se vence en el mes de agosto no se le rebaje al menos el 50 %. estoy muy de acuerdo con suilen. los productos proximos a vencerse deben ser rebajados en tiempo.", "No habra proteccion al consumidor mientras exista acaparamiento por parte de quienes poseen cafeterias y restaurante para venderlos a precios altos , asi como mientras no se regulen los precios del calzado, comida , etc.  para evitar el robo en tiendas de divisas."]}}