{"title": "Queremos pagar, pero lo que corresponde", "body": "\n\nPor medio de la presente me dirijo a ustedes con el objetivo de presentarle\neste caso insólito por su poca ocurrencia, que consiste en querer pagar una\ndeuda y no nos quieren cobrar la misma como está establecido en la ley.\n\nEsta situación se me da con el acueducto de Artemisa, pues le contaré que con\nfecha 11 de febrero del pasado año se firmó contrato con esa entidad para\npasar a pagar el consumo de agua de nuestra vivienda, cuestión que\nconsideramos justa y de obligación. Que no nos hemos negado en momento alguno,\nsiempre bajo los principios establecidos por la ley y no por la improvisación,\nvoluntarismo y mala fe como queda demostrado.\n\nBasta decir que hemos ido en infinitas ocasiones al acueducto para aclarar y\nresolver esta situación siendo todas en vano, con la contradicción implícita\nde que los cuatro directores que han pasado por esa entidad en ese periodo han\nreconocido nuestras razones y en algunos casos disculpándose por las molestias\ncausadas sin que hasta el momento se haya solucionado nada.\n\nPor todas las razones anteriores tomé la decisión de dirigirme a la Fiscalía\nmunicipal, en la cual fui atendido por la compañera fiscal Mary Noemí Fuentes\nMartínez. Esta reconoció nuestro derecho, manifestando que con los ingresos\ndel Estado esto no era posible.\n\nLa misma se dirigió al director de turno en ese momento y este hizo el mismo\ncompromiso de cobrar lo que correspondía y no darle más largo al asunto. Esto\ntampoco se materializó por lo que la fiscal se personó nuevamente obteniendo\nel mismo resultado.\n\nNo podemos entender y así lo planteamos, que pueda darse lo ocurrido donde sin\nrazón alguna, por cuestiones de deficiencia e incapacidad en el manejo\nadministrativo se prive a nuestro Estado de la recaudación de estos ingresos\ntan necesarios y a nuestra persona se empeñe tan alta deuda y se nos\nperjudique de esta manera causándonos estos disgustos.\n\nFinalmente le podemos manifestar que si acudimos a ustedes es con el ánimo que\nse tome conciencia, se pronuncie y se investigue por parte de quien\ncorresponda, para que así se abra a la luz la razón y el entendimiento que\nhasta ahora no se ha logrado.\n\n  \nAlfredo Collazo Cruz,  \nCalle 52 no. 3501, e/ 35 y 37, Artemisa\n\n", "link": "https://www.granma.cu/cartas/2018-04-06/queremos-pagar-pero-lo-que-corresponde", "original_letter_link": null, "is_response": false, "date": "2018-04-06", "comments": []}