{"title": "El trabajo de cada día", "body": "\n\nQuisiera aprovechar este medio para dar a conocer mi experiencia en el asunto\npor el que tantos cubanos y cubanas transitan hoy en día para resolver los tan\nengorrosos problemas legales en relación con las viviendas y los trámites que\nconlleva su legalización. En el pasado mes de abril, luego de haber transitado\ncasi tres años para adjudicarme la vivienda que dejó mi madre al morir, me\ndirigí por primera vez a la notaría de Boyeros en el reparto Lutgardita.\n\nPara mi asombro y como no es costumbre, desde horas tempranas ya la\nrecepcionista, con un trato muy agradable, se encargaba de recibir a las\npersonas que allí se encontraban. Luego el Director, que para mi asombro y\ncomo no es costumbre es un muchacho joven, pero muy bien preparado, explicó al\ndetalle cómo funciona la notaría, resaltando y pidiendo a las personas que\ntuvieran paciencia porque verdaderamente estos trámites requieren de mucha\nconcentración a la hora de revisar; y para mi asombro y como no es costumbre\npreguntó si dentro del personal había mujeres embarazadas e impedidos físicos\npara darles prioridad y que no estuvieran tanto tiempo a la espera.\n\nEn el rato que estuve allí, para mi asombro..., pude presenciar mucha\norganización, se trabaja sin maltratos al público y a pesar de que había\nvarias personas, la atención era rápida y sin mucha demora. La notaria que me\natendió... lamentó no haberme podido ayudar, porque en varios documentos\nexistían errores, pero a pesar de no haber resuelto mi problema me sentí bien\natendido y eso es lo que quiero reconocer y dar felicitaciones a ese colectivo\nde trabajo. Ahora solo me queda tener la esperanza de que las demás\ninstituciones adonde tengo que dirigirme para lograr mi propósito sean\nconscientes de las necesidades del pueblo y que al servicio de este se debe su\ntrabajo de cada día.\n\nEmilio Ricardo Rivero Alarcón, reparto El Globo, Boyeros,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-06-29/el-trabajo-de-cada-dia", "original_letter_link": null, "is_response": false, "date": "2018-06-29", "comments": ["Emilio, muy buena su reflexión. Es ta dificil encontrar en el día a día lo normal que debía existir en cada institución/organismo que cuando encontramos un lugar como el descrito, hace una gran diferencia. Felicitaciones al colectivo por hacer como y lo que deben en la prestación del servicio que prestan. ", "No me sorprende esto, a mi me sucedió igual, el problema no radica en las notarías, el problema de los tramites está en vivienda y planificación fisica, además de los registros civiles, es ahí donde te demoras, en mi caso demoré 10 meses en los tramites del arquitecto de la comunidad y planificación física y sólo una semana en notaría y nuevamente la demora de 30 \"dias habiles\" del registro de la propiedad.", "Amigo creo debes hacer los trámites para inscribir esta atención en el libro guinnes de records.", "Los Miagros existen !!. Eso demuestra que cuando se quiere  se puede. Ojala y cotinuen asi.\nsaludos al periodico Granma !", "La aguja en el pajar, no siempre debemos opinar de lo malo, hay que sacar a relucir lo bueno cada vez que podamos, ya que estamos rodeado de mucha indolencia e ineficiencia en las instituciones y este comentario y reconocimiento de Emilio Ricardo nos demuestra que cuando se quiere se puede y cuando se ama el trabajo que realizamos todo es posible, para ese colectivo mis felicitaciones, ejemplo de sentido de pertenencia, ojala se convierta en un virus que invada las instituciones de nuestro País."]}