{"title": "TRD aplica separación definitiva  a trabajadores que alteraron precios", "body": "\n\nInmediatamente de conocerse la denuncia se realiza la visita al cliente con el\nobjetivo de atender su queja y abundar en los detalles de la misma. Se realiza\nla comprobación de lo expresado por Anthony Reyes Roque, comprobándose la\nviolación denunciada, lo que trajo consigo la aplicación de la medida\ndisciplinaria de separación definitiva de la entidad al personal involucrado\nen el hecho.\n\nEl Reglamento Disciplinario de la cadena de tiendas TRD Caribe tiene\ntipificada como infracciones graves de la disciplina laboral la de alterar,\nmodificar o intercambiar el precio de los productos, y en todos los casos se\naplica la medida disciplinaria de separación definitiva de la entidad.\n\nEn respuesta al cliente, el mismo manifestó su conformidad con la pronta\natención recibida y las decisiones adoptadas.\n\nGracias a su actuar oportuno y valiente los infractores no lograron consumar\nninguna venta alterada de este producto, lo cual fue constatado durante la\ninvestigación realizada.\n\nTan repudiables hechos, que tanto daño e irritación producen en nuestro pueblo\ntrabajador, y al cual nos debemos, jamás serán tolerados por nuestra\norganización y su enfrentamiento sistemático se continuará realizando con la\nfirmeza y severidad que tales actos merecen.\n\n  \nAlfredo Calderín Llerena,  \nDirector División Territorial, Grandes Centros, TRD Caribe\n\n", "link": "https://www.granma.cu/cartas/2018-02-09/trd-aplica-separacion-definitiva-a-trabajadores-que-alteraron-precios", "original_letter_link": "https://www.granma.cu/cartas/2017-12-08/diferentes-precios-de-un-mismo-articulo-en-tiendas-de-la-cadena-trd", "is_response": true, "date": "2018-02-09", "comments": ["si por alterar los precios se trata hay muchos otros que votar  cuando no sabemos en realidad cual es precio de algunos productos que vemos a un precio y otro en la misma cadena pero como saberlo si el pueblo no tiene la raferencia real en ningún lugar para ello tengo que comprar y en los dos precios y después reclamar con la evidencia en la mano. el sistema de atención tiene que tabajar en ese tema más seriamante.", "pienso que mauricio tiene la razón, concuerdo con él. por qué el pueblo no tiene como saber cuanto cuestan los productos? por qué no se publican? pienso que de esta manera se acabarían las alteraciones de los precios de los productos, pues iríamos a las compras y ya sabríamos lo que cuestan. pudiera ser una forma de acabar con esto. a quién no le conviene que esto se publique? no cuesta nada. saludos a la redacción", "A donde vamos a parar, sumanle a esto los revendedores ya no hay trabajador por cuenta propia, los que trabajamos de verdad nos explotan los revendedores y los que abusan de los precios de contra que son altos , segun los libros y el maxismo que muchos estudiaron todo esto no sirve asi lo puedo decir, el estado SOCIALISTA es el unico responsable de regular los precios PARA QUE ESTE JUSTO AL ALCANCE DE TODOS esto existe hoy, esto es en las TRD y en los demas sectores cada dia es peor y entonces a DONDE VAMOS A PARAR.", "Y por intento de robo, no deberia ir preso?, solo la expulsion?, hasta que no se tomen medidas mas drasticas sequiran pasando esto.", "separación definitiva de la entidad, pero puede todavía seguir en el sector y cómo todos sabemos manana estará en otra TRD  y seguirá con sus artimanas, pero ojo, y el responsable por velar por esos precios dónde está o dónde estaba, tiene el cliente que darse cuenta de la infracción, no tapemos el sol con un dedo, hay más de una persona responsable.....", "Eso es igual que el bodeguero roba en una bodega y lo cambian cuando lo descubren hasta que alguna viejita lo vea en la otra bodega y lo vuelven a cambian, es un chiste pero aqui hay una verdad en Cuba todabia hay flexibilidad con algunas medidas y Leyes hay que apretar porque al que estan rebentando es al trabajador que apenas alcanza el salario y sumanle estas multas."], "original_letter_info": {"title": "Diferentes precios de un mismo artículo en tiendas de la cadena TRD", "body": "\n\nEs indignante dar un recorrido en familia por las tiendas de La Habana y ver\ncómo eres agredido sin escrúpulo alguno ante la necesidad. Iba yo con mi\nesposa de compras y al llegar a la tienda La Época, perteneciente a la cadena\nTRD vimos cómo un coche, idéntico al que le compramos a nuestro hijo uno o dos\nmeses atrás en 32.95 CUC, ahí tenía el desorbitante precio de 56.95 CUC.\n\nNo son centavos, sino 24 CUC de diferencia. Disgustados salimos de ese lugar\ndonde todos los precios estaban por las nubes y al llegar a La Isla de Cuba\ntambién de la cadena trd en el último piso vimos el mismo tipo de coche en\n32.95 cuc. Entonces cabe preguntar ¿hasta cuándo vamos a recibir estos ataques\neconómicos que no solo le afectan a la población, sino también al Gobierno y\nel Estado de nuestra República?\n\n  \nAnthony Reyes Roque  \nPasaje 30, entre Longa y María luisa.  \nMantilla. Arroyo Naranjo. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2017-12-08/diferentes-precios-de-un-mismo-articulo-en-tiendas-de-la-cadena-trd", "original_letter_link": null, "is_response": false, "date": "2017-12-08", "comments": ["La  \"LUCHA\" Y el DEFIENTE CONTROL ADMINISTRATIVO   en el comercio y la gastronomia, favorece que los empleados deun establecimiento estatal y privado oferten los productos  segun las reglas del  MERCADO DE OFERTA Y DEMANDA  con total IMPUNIDAD.\nlL a caus de todas anomalias en el comercio y gastronomia es la ausencia de una NORMA JURIDICA  que regule los precios.\n\nMientras se espera por la promulgacion de la norma los  lumpen- proletarios continuaran  saquendo el  bolsillo del ciudadano de a pie, se aplicara  la LEY DE LA SELVA.,  con  el lema  LO TOMAS O LO DEJAS.\n\nSALUDOS\n\noVIEDO", "muy de acuerdo con usted..es increible como nos multan como dicen ellos mismo...y los directivos de estos lugares donde estan y que hacen,,pero ademas tienen grupos de auditores,,,que esta pasando por favor....asi mismo salgo yo de la habana cuando voy ..muy indignada\nes que yo pienso que no debe de haber diferencias de precio por cadenas al final CIMEX y TRD son del estado cubano... \nhoy mismo sali a comprarme un par de zapato brasileño(los mejores que se venden aqui) y no habia numero en la EPOCA para mi ,,camine varias tiendas y es increible como cambian los precios del mismo zapato que vi alli..al final vire para mi casa sin los zapatos xq donde habian estaban muy caros...es decir anthony muy brava como usted.", "   Ese es un problema que se sigue arastrando por que  falta la  voluntad de las entidades en su reponsabilidad  y  control de los  medios, se creen que son tiendas particulares que  determinan el presio de los productos. ", "este es un problema que no se como lo podran solucionar y no solo pasa en TRD Y CIMEX,,,,en CARACOL tambien pasa..yo no entiendo que en la tienda ESTYLO de la habana libre que venden productos para el pelo las cosas esten mucho mas caras que en otras tiendas de caracol,,un champu que vi en una tienda CARACOL en centro habana en 3,40 cuc ,en esta tienda ESTYLO el precio es de  6 cuc y es la misma cadena de tienda y asi unos cuantos productos que no tendria como terminar...son cosas increibles y que nadie la entiende...", "el cuento de la buena pipa, una y otra vez quejas por los abusos cometidos por los trabajdores de las tiendas TRD desde el gerente hasta el que atiende la limpieza, multa de los productos, escondedera para especular, venta de productos a revendedores, coleros, no te arman un mueble, te esconden los electrodomesticos para por si quieres uno nuevo tengas que pagarles para que te lo traigan, robos internos,   etc etc etc y no pasa nada , todos los anos hay jucio en fiscalia militar por robos en las trd y la gente sigue robando y estafando al pueblo que ya no sabe como denunciar estos desmanes"]}}