{"title": "Servicios Automotores reconoce fallas en atención al cliente", "body": "\n\nUna vez leída la carta publicada en el periódico Granma el pasado 28 de julio\ndel 2017, de Ernesto Font Díaz, relacionada con la inconformidad en la\natención recibida en la dependencia de SASA en la ciudad de Holguín, una\ncomisión profundizó en el hecho.\n\nEn la mañana del lunes 30 de julio del 2017 esa comisión, encabezada por la\nDirectora Comercial de la empresa y varios directivos del consejo de dirección\nde la Agencia visitaron en su casa a Ernesto Font Díaz. La comisión reconoció\nlas fallas identificadas y transmitió las disculpas en nombre del colectivo de\nla agencia y la empresa, con el compromiso de tomar las medidas necesarias\npara que otros clientes no pasen por lo mismo. El compañero agradeció el\ninterés por parte de la empresa.\n\nLa dependienta de la tienda reconoció que no pudo atender al cliente como\namerita la actividad, por encontrarse cubriendo dos tiendas, además de\nsentirse mal de salud, lo cual quedó esclarecido que no es justificante para\nuna atención inadecuada al cliente.\n\nLa comisión reconoció fallas en el proceder de la trabajadora y en la\norganización del flujo productivo en la tienda, estableciendo las pautas y\nmedidas organizativas para revertirlas de inmediato.\n\nEn el orden interno de la Agencia SASA Holguín se tomaron medidas\ndisciplinarias con la trabajadora y otros implicados, de una forma u otra, en\nel hecho, se reforzaron las medidas para mantener un flujo de suministro\ndiario a la tienda, siempre que sea necesario, para evitar que los clientes\ntengan que trasladarse a un punto tan distante para obtener su producto;\nademás, se hicieron señalamientos críticos a los principales directivos que\nresponden por esta actividad en interés de mantener un seguimiento sistemático\nque minimice las causas y condiciones para evitar situaciones similares.\n\nLa empresa da por justa la inconformidad y reconoce que, en materia de\natención a clientes, queda mucho por hacer y es un reto revertir este estado\nde opinión de personas que como Ernesto no han recibido de nuestra\norganización la atención o el trato que merecen.\n\n  \nYadira Torres Ayala,  \nDirectora Comercial, Servicios Automotores S.A.\n\n", "link": "https://www.granma.cu/cartas/2018-02-09/servicios-automotores-reconoce-fallas-en-atencion-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2017-07-28/falta-de-gestion-de-venta", "is_response": true, "date": "2018-02-09", "comments": ["Los encargados de  la comercializacion de SASA debe leer y estudiar los articulos siguiente:\nAnálisis proceso de prestación de servicios \nhttps://es.slideshare.net/BPM_Ecuador/anlisis-proceso-de-prestacin-de-servicios\nDESARROLLO DE LOS CONCEPTOS DE SERVICIO ELEMENTOS BASICOS Y COMPLEMENTARIOS \n\n\nhttps://es.slideshare.net/JuanRovellarEstevez/desarrollo-de-los-conceptos-de-servicio-elementos-basicos-y-complementarios\nCÓMO DISEÑAR UN PROCESO DE SERVICIO EFICAZ\nhttp://www.gestionrestaurantes.com/como-disenar-un-proceso-de-servicio-eficaz/\nEL COSTO DEL MAL SERVICIO Y LA MALA CALIDAD.\nhttps://www.gestiopolis.com/costo-del-mal-servicio-la-mala-calidad-presentacion/\nAdemas, tener en cuenta  los planteamiento  de \n\n\nLo primero que hay que hacer para INDUCIR EL ÉXITO es recordar que EL PROPÓSITO de una organización es AYUDAR A LA GENTE A VIVIR SU VIDA. En una compañía en la que se cree en esto, LOS RESULTADOS SON OBVIOS.\nUna empresa \"CON PROBLEMAS\" es aquella en la que la ADMINISTRACIÓN Y LOS EMPLEADOS no se encuentran en el MISMO BANDO. La empresa \"LIBRE DE PROBLEMAS\" es aquella en QUE TODOS LOS EMPLEADOS ESTÁN UNIDOS Y NO EXISTEN BANDOS\n“Los problemas crean problemas, y la FALTA DE MÉTODO para SOLUCIONARLOS abiertamente CREA MÁS PROBLEMAS.”\n\nLA CALIDAD NO CUESTA. No es un regalo, pero es GRATUITA. Lo que CUESTA DINERO son las cosas que NO TIENEN CALIDAD – todas las acciones que resultan de NO HACER BIEN LAS COSAS A LA PRIMERA VEZ.    \n\nEs mucho menos caro PREVENIR ERRORES que retrabajar, desperdiciar, o dar servicio de reparación. \n\nLas COSAS BUENAS suceden solamente si SE PLANEAN; las COSAS MALAS SUCEDEN SOLAS.”\n\n\nsaludos cordiales\n\nOviedo\n", "Que diferencias vemos en algunas respuestas de directivos de entidades que reciben quejas de la población,  algunas son precisas en los análisis e incluyen las medidas aplicadas cuando se da con razón la queja, otras son anbiguas, no expresan copncretamen te los responsables de los problemas y consecuentemente no publican las medidas disciplinarias, por eso se siguen cometiendo errores en dichas entidades que laceran el objeto social de cualquier institución que presta servicios que es ofrecer una satisfacción de excelencia al cliente."], "original_letter_info": {"title": "Falta de gestión de venta", "body": "\n\nEl pasado 5 de julio visité la Agencia de Servicios Automotores S.A (SASA) de\nHolguín para adquirir un neumático de moto 16 x 1.75, única tienda donde las\nestaban vendiendo en toda la ciudad. Al preguntarle a la vendedora-facturadora\nla nacionalidad de la goma (DURO), no supo responderme, tampoco supo la\ncantidad de capas de rodamiento. Quedé asombrado por su falta de información\nsobre los productos que oferta, pues se supone domine esos datos, o al menos\nlos consulte en catálogos.\n\nCompré el neumático y a 32.30 CUC ¿y qué sucedió? Inimaginable y catastrófico\npara una gerencia que se tilda de Sociedad Anónima (S.A), es decir, del\nmercado competitivo. Los productos no están en la tienda, tuve que ir por mis\npropios recursos a los Almacenes Universales, aproximadamente a 15 kilómetros.\nHice el obligado sacrificio por la necesidad imperiosa del neumático y porque\nno lo había en otra tienda de esta ciudad.\n\nAberrante gestión de venta; inconmensurable falta de respeto; y de perspectiva\ncomercial de la gerencia.\n\nErnesto Font Díaz  \nAve. Libertadores Edif. 6 apto. 5 e/ 11 y 13 Rpto. Pedro Díaz Coello, Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-07-28/falta-de-gestion-de-venta", "original_letter_link": null, "is_response": false, "date": "2017-07-28", "comments": ["Estimado quejoso, todo lo contrario: La perspectiva comercial de la empresa existe, y consiste en ahorrarse los gastos en combustible y uso del transporte que tendrian que emplear en traerle a Ud. la goma de moto. Asi, o negocian el combustible o pueden dedicarle el transporte a otros fines mas lucrativos para su propio bolsillo; pues en la realidad complacer, servir al cliente a ellos no les reporta ningun beneficio significativo. \nLa empleada, tampoco esta alli para asesorar a los potenciales compradores. Su funcion es 'cuadrar' con los revendedores y socios de la calle, y encaminar las ventas  que les proporcionan una ganancia a ellos .\nLo mismo puede decirse de cualquier comercio en estos momentos: shoppings, mercados, talleres de servicio... El objetivo de su existencia no es -aunque parezca una contradiccion- prosperar como negocio sino proporcionar la maxima ganancia posible a sus empleados y directivos. Lo cual, en un contexto de escasez, contrabando del exterior y mercado cautivo, no precisa de incluir el esmero en la atencion al cliente o  una buena mercadotecnia entre sus prioridades. Espero haberle ayudado a entender lo que sucedio. Saludos. ", "lo real maravilloso en el inferno de  Dante....lo compadecemos Ernesto, y nos  compadecemos nosotros mismos por tantos  maltratos en  muchas   unidades comercializadoras de cualquier cosa...bodegas, panaderías, farmacias, tiendas recaudadoras de divisas, cafeterias, restaurantes, talleres,...... Se deben tomar  medidas ingentes  por  revertir esta situación generalizada, medidas dirigidas  al meollo del problema....cambiar administraciones, sancionar a trabajadores, cerrar establecimientos, ir a darle una respuesta tecnocrática a los que se  quejan,( como pasa muchas veces) no  es la solución....pagen por resultados y calidad, quítenle  la carga a los ministerios de  estar atendiendo  quincallas  , quioscos y negocios de poca monta, promuevan la  autonomía empresarial a pequeña y mediana escala ( sin tantas  normativas  técnicas, administrativas, sindicales), faciliten las iniciativas  individuales y colectivas para  el comercio minorista, flexibilicen a personas  naturales y jurídicas, nacionales  o extranjeras, para uso personal o comercial,  la importación de bienes y servicios.....hay  muchas cosas que se pueden hacer  o al menos probar sus resultados en corto plazo.....pero favor ,  hagan  algo", "Espero que esta Empresa se revice por dentro con su gestiones de ventas. Amigo no solamente es con los neumáticos, sino también y mucho peor, con las unidades de Moto. Es bochornoso lo que esta pasando, y yo me pregunto ¿Quién le pone el cascabel al gato?"]}}