{"title": "Etecsa aclara y recomienda sobre la conectividad", "body": "\n\nBajo el título Desde Cárdenas, una propuesta para Nauta Hogar, se publicó el\n19 de octubre la carta de Olga González Lauzurique, afirmando que su cuenta\nhabía sido hackeda, robando sus horas de conexión, las gestiones que había\ntenido que realizar para solucionar esta situación, así como la necesaria\ninformación que la empresa debía brindar a los usuarios poco entendidos en\nmateria informática sobre el servicio.  \nTras la investigación comprobamos que el enlace en cuestión fue instalado en\nfecha 27 de marzo del 2018 en la casa de Olga, como parte del proceso de\nmigración del servicio conmutado, a solicitud de su titular. Durante el\nproceso inicial de contratación fueron instruidas ambas usuarias (Olga y la\ntitular del servicio) sobre las características del Nauta Hogar, los aspectos\nrecogidos en el contrato, las cuestiones de seguridad y los manuales\ncorrespondientes para su instalación y uso. Antes de esta publicación, había\nsido atendido el reclamo de González  \nLauzurique por personal de Etecsa, demostrándose que no presentaba\ndificultades técnicas, siendo orientada sobre el cambio de contraseñas y\naspectos de configuración del servicio. La cuenta es utilizada por otras\npersonas, con el consentimiento de la titular, incidiendo en el consumo de las\nhoras de navegación. No se evidencia fraude en el uso de la misma, por lo que\nno se requiere compensación al respecto. Las dificultades que refiere la\nreclamante en relación con la página de autenticación se debían al navegador\nque utilizaba, el cual no era de los recomendados por la empresa.  \nEn visita realizada a Olga, como parte de la respuesta, aun cuando no fuera la\ntitular del servicio, nos informó que el mismo se ha mantenido estable a\npartir de la revisión por el especialista de Etecsa hace dos meses atrás. La\ntitular del servicio fue notificada sobre el incumplimiento del contrato.\nAprovechamos para recordar a los usuarios que: la asistencia del servicio\nNauta Hogar se brinda, de forma gratuita, las 24 horas del día, a través del\n800 43434, opción 3; para conectarse a internet desde los hogares se\nrecomienda a los clientes utilizar en sus terminales (Computadora, Laptop,\nTablet, Móvil u otros) los navegadores Internet Explorer (ie) versión 7, 8, 9\no superior; Mozilla Firefox (mf) versión 15, 18 o superior; Opera versión 9,\n10, 11 o superior; Safari versión 5.0.3 o superior; Google Chrome, versión\n21.0 o superior y los que se anuncien en un futuro; no comparta las\ncredenciales (usuario y contraseña) con extraños; cambie periódicamente la\ncontraseña.  \nPara más información los usuarios pueden contactarnos a través del 118,\nservicio de información comercial y atención a quejas, disponible las 24\nhoras, o a través de www.etecsa.cu.\n\n  \nAymé González Hernández,  \nDirectora,  \nDirección Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2018-12-07/etecsa-aclara-y-recomienda-sobre-la-conectividad", "original_letter_link": "https://www.granma.cu/cartas/2018-10-19/desde-cardenas-una-propuesta-para-nauta-hogar", "is_response": true, "date": "2018-12-07", "comments": [], "original_letter_info": {"title": "Desde Cárdenas,   una propuesta  para Nauta Hogar", "body": "\n\nHace unos meses fue instalado en mi casa el servicio Nauta Hogar, pero los\nproblemas han sido varios: nos han hackeado, robado horas del tiempo que\ndisponemos (30 horas mensuales). Ya hemos cambiado la contraseña y acudido a\nvarios informáticos que cobran un «ojo de la cara».\n\nFinalmente uno de esos profesionales, sin pedir un centavo, nos ayudó,\ncambiando la contraseña e instalando protección para evitar lo que nos\nsucedía. Ahora el problema es otro, envías un correo y no lo recibe el\ndestinatario o intentas conectarte y la página de inicio de Nauta Hogar no\naparece, o simplemente te dicen que no hay conexión a internet.\n\nConsultamos en reiteradas ocasiones el servicio técnico y han tratado de\nayudar telefónicamente, pero es imposible que personas que no somos\ninformáticos, ni conocemos muchos de los procedimientos, podamos alcanzar la\nsolución del problema, por mucha que sea la ayuda, mediante el teléfono.\n\nOtras veces nos han informado que se están reparando las líneas y que por eso\nno funciona el Nauta Hogar, pero es difícil de creer, porque esperas un rato y\nvuelve a funcionar.\n\nPor otro lado, algunos informáticos me han dicho que si alguien cercano a mi\ncasa se conecta a internet, podría usar mi conexión, si alguien en mi casa\nestá conectado. De esta forma podía consumir parte de mi tiempo disponible en\ninternet.\n\nCreo que Nauta Hogar es rápido, pero no siempre funciona de forma positiva,\npor lo cual creo que deben analizar todas las variantes para mejorar el\nservicio y más que nada hacer algo para evitar que personas inescrupulosas\ninterfieran y roben tiempo de las cuentas de los demás.\n\nTambién creo que Etecsa debería brindar a sus clientes una explicación\npormenorizada del funcionamiento y los principales problemas que pueda\npresentar este servicio, porque no todas las personas somos entendidos en\nmateria informática.\n\nOlga González Lauzurique,  \nCalle Velázquez 271 e/ Carrillo y Línea, Cárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/desde-cardenas-una-propuesta-para-nauta-hogar", "original_letter_link": null, "is_response": false, "date": "2018-10-19", "comments": []}}