{"title": "La empresa de servicios La Habana no tiene respuesta ni la cliente tampoco", "body": "\n\nLa Empresa Provincial de Servicios La Habana no cuenta con la solución para el\nproblema que se ocasiona a los refrigeradores Haier por junta, ya que están\nsolicitadas en nuestras demandas, pero los proveedores nacionales no han\nsatisfecho las expectativas. Hoy tenemos 1 648 pendientes por este concepto.\nNuestra entidad no tiene la respuesta de ¿qué hacer con su refrigerador? La\nmisión de nuestra entidad es prestar el servicio de defectación y reparación\nde equipos, a partir de la entrada de piezas, por proveedores nacionales del\nMincin.\n\n  \nIrene Marité Pérez Cárdenas,  \nDirectora General,  \nEmpresa Prov. de Servicios,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-06-08/la-empresa-de-servicios-la-habana-no-tiene-respuesta-ni-la-cliente-tampoco", "original_letter_link": "https://www.granma.cu/cartas/2018-05-11/que-hago-con-mi-refrigerador", "is_response": true, "date": "2018-06-08", "comments": ["Ana G., lo dijo antes en los comentarios a la carta que precedió esta inopia respuesta. NADIE. Elevar la queja al MINDUS o más arriba, tampoco tendrá una solución. Es un error de comercialización que maximizó al consumismo. La espuma de poliuretano con CFC es un desecho peligroso. Lástima, vivimos en una isla que seguirá llenándose de desechos y de ociosos. Donde existe una abstinencia, hay brecha para la usura y otros males socio-ambientales.", "Esto es una broma, no?", "Como siempre el MINCIN no tiene respuesta para las cosas que se comercializan en el país, será que los funcionarios del MINCIN consideran la política de no reparar sino sustituir, si es así la economía cubana nop está en condiciones de asumir esa política y los precios de los productos que ofertan tyodas las cadenas de tiendas en Cuba tampoco permiten esto, se imaginan ustedes si cada vez que se produce un desperfecto en un equipo de gran precio, quer requiere el salario de 10 o 12 años para adquirirlo tenemos que desecharlo y comprar otroi.", "Entonces en este entramado quién tiene la respuesta y quién la da a los lectores?, esperamos pues por la tan ansiada respuesta.", " POR FAVOR,SI ALGUIEN SE SABE EL CORREO DE LOS CHINOS QUE FABRICARON LOS REFRIGERADORES QUE ME LA ENVIEN A VER SI SE HACE UNA GESTION PARTICULAR PARA RESOLVER EL PROBLEMA."], "original_letter_info": {"title": "¿Qué hago con mi refrigerador?", "body": "\n\n(…) Por el vencimiento que ya tiene, he comenzado a enfrentar dificultades con\nla banda de goma que bordea la puerta de mi refrigerador Haier y que le da\nsujeción, lo que origina que se abra solo y constantemente. Se trata de un\nbuen equipo que ya pagué y que funciona perfectamente, presentando únicamente\nesa dificultad.\n\nMe dirigí a la unidad que en Marianao los repara y me dijeron que no hay\nexistencia de ese accesorio en sus talleres ni conocimiento que puedan\nposeerlo en el futuro inmediato. He consultado también a cuentapropistas que\nreparan estos equipos y me dicen que no lo tienen ni me dan una solución.\n\nCómo es posible que ­habiendo el país cambiado hace unos años esos equipos de\nforma masiva, tratándose de un único fabricante y suministrador y teniendo en\ncuenta su uso ya durante varios años, ahora no sea posible hacer esa\nreparación menor y supongo bastante frecuente por la falta de piezas. Con el\nobjetivo de evitar que se me pueda dañar entonces la máquina he tenido que\ndecidir pararlo, en espera de poder resolver el desperfecto, pero con la\nconsiguiente afectación, pues ahora no tengo cómo conservar los alimentos que\nrequieren de frío. (…)\n\nRoberto Santana Lozano,\n\nAvenida 33, No. 10224, entre 102 y 104,\n\nMarianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/que-hago-con-mi-refrigerador", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Buena pregunta y cabe otra. Solo ocurrre con los refrigeradores? Saludos", "Este tema es generalizado y esta respuesta la dan en todo el pais. Espero que alguien de una respuesta que satisfaga a los hogares cubanos.", "En Las Tunas no hay resistencia para hornillas eléctricas entregadas en esa etapa, digo  no hay en los talleres ya que en el mercado negro si hay a 100 CUP. ", "CREO  QUE DE BUEN EQUIPO NO TIENEN NADA, EN PRIMERA EL MUEBLE NO ES REPARABLE O SEA SE LE VA EL GAS Y ES TODO FUNDIDO CON ESPUMA LAS PUERTAS SE LLENAN DE GOLPES DE AIRE SIN MAS,A TODOS NOS ENGAÑARON,EL GOBIERNO CUBANO Y SUS INGENIEROS HUBIERAN PODIDO CONTRATAR PARA COMPRAR OTRO MODELO DE REFRIGERADOR QUE FUERA MAS REPARABLE Y DESARMABLE PARA NUESTRA ECONOMIA DOMESTICA,NO ESTAMOS EN USA PARA BOTAR Y HAY PERSONAS QUE NO HAN TERMINADO DE PAGAR Y SU EQUIPO NO SIRVE..", "Sr le recuerdo que este tema acompaña todo lo que se compra importa y produce( se ensambla) el la Isla, un mal que data de años y manetablemente el que tiene el problema no tiene la solucion, y el que tiene la solucion no utiliza esos trastes....mas conocidos por \" los lloviznados\" son equipos de bajo costo y de baja calidad, con vida limitada, porque nada tiene piezas de repuestos... y no creo tengamos disponibilidad para resolver ese problema de muchos y que a pocos les interesas, hay otros problemas mas graves que ese detalle de la junta de un frio....peguelo a algo y lo calza contra una paret para que cierre y no se le pire el frio y veremos hasta cuando", "Mi padre con una chequera de 200.00 cup, al mes y con 92 años de vida, tuvo que apelar a la cría de un cerdo para poder arreglar su frio que se le rompió la tubería interior del gas aun cuando no tenía ni los 3 años de huso, por suerte un buen mecánico jajaja,  le compro la propia caja deteriorada en 500.00 cup para hacer una nevera y venderla a un negocio de ventas de alimentos y por eso mi padre solo tuvo que pagar unos 600.00 cup, en estos montemos presenta un problemitas y dicen que es problemas del gas ya que deja de enfriar cada cierto tiempo  por poco tiempo, y aun cuando ya florece el negocio ilegal de particulares que son los que arreglan por la falta de piezas en los consolidados estatales los precios no son nada asequible"]}}