{"title": "Explica la Empresa Provincial de Transporte de La Habana sobre los asientos en mal estado del p11 y p15", "body": "\n\nRespondemos a la queja publicada en el periódico Granma el viernes 18 de mayo\ndel 2018, por parte de Eugenio Rodríguez Morales, residente en el edificio\nh57, apartamento 10, zona 14, Alamar.\n\nLa queja del recurrente fue declarada Con Razón.\n\nLa Empresa Provincial de Transporte de La Habana (epth) se encuentra\nejecutando un programa de acción con el objetivo de reponer los asientos en\nmal estado que presentan los ómnibus de las rutas p-11 y p-15,\ncorrespondientes a la ueb Terminal de Ómnibus Alamar, lo cual estuvo\nantecedido por un análisis de las causas que originaron dichas afectaciones.\n\nEn cuanto a los aspectos subjetivos, como la falta de supervisión y exigencia,\nse adoptaron las medidas disciplinarias y correctivas con los responsables.\n\nEste programa se ejecuta por etapas, teniendo en cuenta la disponibilidad de\nlos recursos, y debe concluirse en este mes de agosto.  \nEl recurrente fue visitado y mostró satisfacción con la respuesta y el trato\nrecibidos.\n\nJuan Julián Caballero Martínez,  \nDirector general  \nEmpresa Provincial de Transporte,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/explica-la-empresa-provincial-de-transporte-de-la-habana-sobre-los-asientos-en-mal-estado-del-p11-y-p15", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": [" los ciudadanos cubanos debemos cuidar los ómnibus, no hay disciplina social, no hay respeto hacia el bien común los omnibus van rayados , escritos , en fin son un mural en ruedas, las personas ven a una embarazada, una mujer con un bebé en brazos, una anciana o anciano que no puede casi sostenerse y miran hacia otro lado ,no les ceden el asiento , si no llegas a los asientos amarillo te quedas de pie. ", "Y una de las causas que los asientos se rompen es cuando hay dos en uno mismo, como un muchacho sentado y la muchacha encima o viceversa, eso está hecho para soportar x peso; pero no para maltratarlo, por una cantidad que excede lo que puede soportar el mismo.\nYo los miro para que se den cuenta; pero nada, es que casi siempre tengo que llamar la atención a alguien por alguna indisciplina y es constante.\nHoy mismo yo estaba casi al salir para el trabajo y tuve que llamarle la atención a uno que vende pan y el otro día a otro, porque eran las 7 y algo y venía vociferando dos cuadras atrás, pan, panaderooooo, yo lo oía en mi casa, pues bajé y le dije que era muy temprano para estar gritando, porque habían personas que están de vacaciones y están durmiendo, me dijo, y el otro que viene con un silbato, le contesté, que a ese también se lo hago, si quiere que pongan un puesto particular para vender pan, entre los gallos y el perro de mi vecina que le ladra hasta su sombra, para el campo a vivir, llega un momento que altera, porque es tanto, hasta cuándo vamos a tolerar todas esas indisciplinas sociales, hay que irse a vivir para Marte. ", "Antes el Conductor se encargaba de que se cumpliera la disciplina en los omnibus: No se podia subir comiendo, bebiendo, fumando, el asiento era personal etc, Ahora el Conductor SOLO SE OCUPA de garantizar el cobro porque es lo que le INFLA el bolsillo y de discutir, en ocasiones, en forma violenta y grosera con los pasajeros.\nLo de los pregones mañaneros, diurnos y nocturnos es una MUESTRA MAS primero:  del nivel de INSENSIBILIDAD, INDISCIPLINA SOCILA,IRRESPETO Y DESCONSIDERACION que hemos adquirido los cubanos y segundo: De la INOPERANCIA de las que debían ser las Fuerzas del Orden o PNR, por qué un ciudadano tiene que llamarle la atención al pregonero si de seguro le pasó por delante a un policia, por qué un vecino tiene que llamar al 106 porque le molesta la música alta si esta es tan estridente que el Policia que pasa por la calle la escucha, CLARO el Policia se LAVA LAS MANOS COMO PONCIO PILATOS y la bronca, literalmente hablando, se la busca el afectado.\nEsta PERMISIBILIDAD, PASIVIDAD, INMOVILIDAD, APEGO A LA ZONA DE CONFORT, NOS ESTAN COMIENDO POR UNA PATA, al menos yo considero que lo de las indisciplinas sociales SE FUE DE CONTROL Y QUE EL MININT Y LA PNR ESTAN DEMOSTRANDO QUE NO PUEDEN CON LOS INDISCIPLINADOS, DA PENA.\nQUE FALTA HACE UN RAMIRO VALDEZ, OTRO GALLO CANTARIA", "yo soy siega mi esposo es el unico sosten de la casa  estamos tratando de ver como le dan una licencia de bisitaxi para poder trabajar vibimos en centro habana barrio chino"]}