{"title": "Reporte de 2 519 kw  sorprende y perjudica al cliente", "body": "\n\nMi queja se basa en que mi consumo eléctrico es de un promedio de 112 kw. En\nel mes de mayo del 2018 me reportan un consumo de 2 519 kw con un importe de 6\n016,00, como se puede apreciar no es posible este consumo para un mes.\n\nAnte esta situación me dirijo a la oficina comercial y la compañera que me\natendió no lo hizo con un buen trato. Me dijo que eso es un problema mío.\nViendo esta situación me dirijo a la administradora y me dice que ella tiene\nque llevar el metro al laboratorio, poner otro y hacer los ajustes.\n\nDespués de esperar, un carro de la empresa eléctrica... sin ningún reporte, me\ncorta el servicio. El responsable del carro llama para confrontar y la\ncompañera le responde que hagan el corte.\n\nMe persono en la oficina comercial y la administradora me dice que tengo que\nesperar. En el momento que escribo ya tengo cuatro días sin servicio\neléctrico.\n\nEn el momento del corte, el día 21 de mayo, la lectura fue de 112 kw o sea, en\neste mes se refleja el consumo aproximado de todos los meses para un importe\nde 12,60.\n\nMe sigo preguntando ¿cómo es posible esta diferencia y que se proceda, sin\nanalizar, el corte de un servicio vital?\n\nEn los registros de la empresa eléctrica se puede ver el consumo tradicional\nque está en el entorno de 112 a 120 kw.\n\nNelson Forest Pérez  \nLínea del Oeste 652, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-09-21/reporte-de-2-519-kw-sorprende-y-perjudica-al-cliente", "original_letter_link": null, "is_response": false, "date": "2018-09-21", "comments": ["Indudablemente a todas luces al un grave error en lectura y facturación; además de mala atencion al cliente por parte de quien tenía que recepcionar la queja o inconformida y también por parte de quienes tenían que analizar la situación  ydar respuesta. Ahora tengo una Duda. Según la queja si el problema fue en mayo el reclamente expresa que lleva 4 días sin corriente por que la empresa se le cortó. A caso se demoraron tanto en proceder al corte?. Acaso hay atraso en la públicación de la queja. Saludos osvaldo.", "¿Cómo es posible? Como mismo ha sucedido en tantisimas ocasiones ya, y donde la Unión Electrica no ha hecho analisis de esta tendencia a la lectura desmedida de consumos normales en el sector residencial, y que estoy mas que seguro que es un nuevo modo de estafa solapàda a los consumidores. hya que razonar, que se necesita para tal consumo de un mes en una vivienda normal, cuantos aparatos, etc.", "Lamentable situación la de este núcleo familiar,, más sorprendente es la falta de humanidad de esta empresa eléctrica que actuo de manera unilateral sin analizar la situación, recuerdo que en mi etapa de adolescente, cuando estudiaba historia, lei las luchas revolucionaria de ruben martinez, cuando luchaba por bajar los precios del servicio electrico de aquella epoca, hoy en dia con el uso de los fogones electrico, el consumo del servicio electrico ha subido en la generalidad de los nucleos familiares, en mi casa, que teniamos gas licuado, ya no lo tenemos, es dfecir, lo tenemos cada 6 meses, pagabamos alrededor de 15 0 20 pesos de luz, hoy con ese cambio ya no es así.. hoy pagamos entre 70 y 100 pesos de corriente todos los meses,, hoy ya no tenemos fogones con que cocinar,, hemos vuelto a la edad del carbón,, y eso nadie lo analiza,, nadie lo siente,,, hay mucha insatifación en el pueblo por ese concepto, es necesario que se vuelva a revisar y que la familia cubana tengan un mejor confort en la cocina,,, hoy prácticamente cocinamos con mucha dificultad.", "Este mal actuar de la Empresa Eléctrica no es la primera vez que se ve reflejada aquí y en otros medios, sin embargo no pasa nada. Sigue el mal proceder de “Primero paga, luego reclama”, aunque el problema sea de la propia Empresa. ¿Hasta cuándo tenemos que seguir aguantando esto, que solo nos trae malestar y pérdida de tiempo por el trabajo mal hecho de alguien? Hace un año en el edificio donde vivo cambiaron todos los metrocontadores junto con el gabinete. Alguien hizo mal su trabajo y hubo troque. Yo tenía que pagar la factura de otro apartamento, que venía como mi consumo, otro pagaría mi cuenta, y así sucesivamente; un total desastre. Estuve 3 meses para que arreglaran esta situación. Si pago mensualmente menos de $.3.00, porque no estoy casi nunca en la casa, como después de los cambios me va a subir a 30 y pico, mandan un inspector, “ARREGLA” y al mes siguiente viene más de $100. La respuesta del que atendió mi queja por segunda ocasión fue que perfectamente podía haber comprado algún equipo de alto consumo como un Split, y eso justificaba la subida del pago ¡Por favor! (Oficina Almendares en la calle 42 del municipio Playa). Ya es hora de que halla algún cambio con esta situación", "El dia que los clientes de la Empresa Electrica tengamos la posibilidad y el derecho de demandarla por danos y perjuicios se acabaran todos estos problemas."]}