{"title": "Navegar seguro es el primer paso", "body": "\n\nA través de la presente emitimos respuesta a la publicación «Quién puede\nevitar la piratería en la wifi», del 30 de marzo del 2018, remitida por Lázara\nMarlen Álvarez Castillo (...).  \nA principios del año 2017 se logró certificar el portal de autenticación\nconforme a los estándares internacionales. Este proceso se dilató por no\nencontrarse, con anterioridad, una autoridad especializada que emitiera un\ncertificado para Cuba en el dominio.cu. La utilidad del mismo es impedir ser\nengañado.  \nPara una mayor seguridad los usuarios deben tener en cuenta las siguientes\nrecomendaciones:  \nConectarse solamente a través de la red Wifi_Etecsa.  \nCambiar periódicamente su contraseña.  \nNo compartir sus credenciales con extraños.  \nConectarse siempre como usuario de Etecsa y no a través de otras personas o\naplicaciones.  \nNo conectarse cuando aparezca una advertencia de seguridad alertando que\nexisten problemas con el certificado del sitio o que la conexión no es segura.  \nNo aceptar transferencias de saldo de desconocidos.  \nNo guardar las credenciales de la cuenta en el equipo.  \nLa baja percepción del riesgo y cultura del servicio de los usuarios, el uso\nde dispositivos inalámbricos que no se comercializan en el país y que permiten\nextender las zonas de cobertura, así como el insuficiente enfrentamiento en\nlas zonas públicas, son aprovechados por los defraudadores para su actividad\nilícita (...).  \nNo obstante, la empresa ha implementado diversas líneas de trabajo para frenar\neste fenómeno. Entre las que se destacan el trabajo de conjunto con la pnr y\nen especial con la policía técnica investigativa, y la campaña de comunicación\nNavegue seguro, realizándose acciones de comunicación en los medios y en la\nfactura telefónica. En estos momentos se trabaja en el desarrollo de una\naplicación que adicione seguridad a las conexiones de los usuarios.  \nPara resarcir a los usuarios perjudicados por el actuar de estas personas\ninescrupulosas, que intentan lucrar para su beneficio utilizando las\nconexiones inalámbricas de Etecsa; la empresa tiene previsto un procedimiento\ncomercial que se inicia con la formalización de una queja en una unidad\ncomercial de Etecsa, como lo efectuara la lectora Lázara Marlen, o mediante el\n118.\n\nAymé González Hernández,  \nDirectora de Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/navegar-seguro-es-el-primer-paso", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["Desgraciadamente el desconocimiento conlleva a que sucesos como estos sean muy frecuentes en la vida cotidiana. El mayor porciento de quejas por perdida de saldo en cuentas nauta están relacionadas con el compartir las credenciales de usuario y contraseña, ya sea a un técnico “que te ayuda a configurar”, un vecino que le hizo falta urgente conectarse, o un familiar.\nPienso que debería existir un espacio Informativo o algún programa de TV que brinde a los usuarios los conocimientos básicos de la Informática-Internet como parte del proceso de Informatización de la Sociedad Cubana.\nGracias."]}