{"title": "El Banco aclara sobre monedas deterioradas", "body": "\n\nCon el propósito de dar respuesta al escrito remitido por Jorge Ricardo Gracia\nCéspedes (…), sobre la no aceptación por parte de los establecimientos\nestatales y de los bancos de las monedas que poseen algún grado de deterioro,\nse creó una comisión investigadora con directivos de la Dirección Provincial\ndel Banco de Crédito y Comercio (Bandec) en Las Tunas, con el objetivo de\nrecabar más información sobre la queja presentada.\n\n(…) Con fecha 13 de agosto del 2018 fue realizada la visita al promovente,\ndonde en la entrevista aclaró que la queja no fue dirigida al Banco y que la\nsituación se le presentó en la red de tiendas recaudadoras de divisas (TRD),\nno obstante, se le explicó lo que a continuación se expone:\n\nLa Resolución No. 24 de fecha 7 de abril del 2004, del Ministro Presidente del\nBanco Central de Cuba en aquel entonces, establece las normas sobre la\nclasificación y el canje de los billetes y monedas metálicas no aptos para la\ncirculación y su posterior destrucción, donde en su Capítulo III De la moneda\nmetálica, artículos 4 y 5, refiere que la moneda deteriorada es aquella que\npresente alguna deformación que no pueda ser calificada de mutilación, pero\nque entorpezca su circulación, sin haber perdido el disco su integridad,\nsiendo la misma retirada de la circulación en el territorio nacional para su\nposterior destrucción, efectuando su correspondiente canje por su valor\nnominal.  \nPara los casos de la moneda metálica mutilada, que es aquella que haya perdido\ncualquier porción de su área original, no posee valor de canje en la\nresolución vigente.  \n  \nJuan L. Gamboa Santana,  \nDirector General de Tesorería, Banco Central de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-09-07/el-banco-aclara-sobre-monedas-deterioradas", "original_letter_link": "https://www.granma.cu/cartas/2018-06-15/monedas-deterioradas", "is_response": true, "date": "2018-09-07", "comments": [], "original_letter_info": {"title": "Monedas deterioradas", "body": "\n\nTodos sabemos que nuestra moneda está fabricada con un material que se\ndeteriora con menor o mayor grado, pero parece que no todos lo entienden, pues\nen la población estamos presentando problemas a la hora de pagar en las\nunidades del Estado, ya que estas no quieren aceptar monedas con algún\ndeterioro, porque al realizar el depósito no se las aceptan y las tienen que\nreponer de su bolillo.\n\nDe estas monedas existen cientos en la calle en circulación entre la población\ny los cuentapropistas, que no podemos utilizarlas en las unidades del Estado\nni llevarlas a los bancos porque este último solo recibe los billetes con\ndeterioro.\n\nCreo que quien fábrica las monedas debe responsabilizarse del deterioro y\nsacarlas de circulación, para que la población no sufra las consecuencias.\n\nJorge Ricardo Gracia Céspedes,  \ncalle 11 no. 29 entre 8 y 6 Puerto Padre, Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2018-06-15/monedas-deterioradas", "original_letter_link": null, "is_response": false, "date": "2018-06-15", "comments": ["También transval debe aceptar esas monedas y sacarlas de la circulación, de lo contrario nunca acabara el  problema."]}}