{"title": "Un viaje a Guane y un reconocimiento", "body": "\n\nDespués de un viaje tormentoso de La Habana a Guane, pues saqué pasajes de ida\nel lunes 26 de marzo y regreso para el jueves 29 de marzo, cuando llego a la\nTerminal a chequear mi boleto, me informan que era para el 26 de abril, pero\nbueno, eso fue mi culpa por no revisar, además no es el tema a tratar.\n\nLa conclusión fue que pude viajar y visitar a mi hermano que se encuentra\nhospitalizado en el hospital de Guane.\n\nAhora voy al asunto, quiero hacer un reconocimiento, pues al ver a mi hermano\nya restableciéndose, pude apreciar las condiciones de la instalación\nhospitalaria en ese lejano municipio de Pinar del Río.\n\nVestía pijamas nuevos. Estaba en un cubículo de la sala de Medicina, con\nmobiliario muy cuidado y también nuevo, de la firma ICEM Industrial; la ropa\nde cama y toallas con impecable limpieza y en perfecto estado.\n\nEn fin, me quedé muy complacida de ver que mi hermano no solo se recuperaba,\nsino que contaba con todas las condiciones en su necesario ingreso.\n\nEl personal médico y de servicio, de mucha profesionalidad y con estrictos\ncumplimientos de sus horarios en la entrega de los medicamentos.  \nCuando entré a relevar a mi sobrino, como acompañante, eran las cinco de la\nmañana y ya todo el personal de limpieza hacía su trabajo con mucha calidad.\n\nEs por eso que me decidí a escribirles estas líneas, pues la recuperación de\nmi hermano es justamente gracias al cuidado que todos en ese hospital ponen en\nsu humanitario trabajo, el cual creo que es digno de destacar.\n\nNuestro pueblo debe recibir estas atenciones en cualquier centro como este,\nporque es uno de los logros más grandes de nuestra Revolución.\n\nNancy Cabana Hernández,  \nAve: 35 #10408 /104 y 106  \nMarianao, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-06-22/un-viaje-a-guane-y-un-reconocimiento", "original_letter_link": null, "is_response": false, "date": "2018-06-22", "comments": ["Que bueno de su experiencia en este hospital. Lamentablemente yo no puedo decir lo mismo del Cuerpo de Guardia (CG) del Hospital Nacional (municipio Boyeros, Nacional) el pasado 12 de junio mi abuela arribó al CG de ese hospital alrededor del mediodía, para ver si era posible le curaran una escara, pero aparte de eso estaba deshidratada y con el brazo y pierna derecha hinchados. Estuvo hasta las 4 y tanto de la tarde sin ningún tipo de asistencia médica, tirada en una camilla, ya que la residente Katiuska, en el CG de cirugía, determinó que la escara era para ser atendida por el policlínico y obvió todo lo demás que tenía, ni siquiera la presión le tomó. La vinieron a atender cuando el director del hospital se enteró de que llevaba ahí unas 4 horas sin ser atendida. A esas alturas fue cuando vino un médico a preguntar cómo se llamaba y demás. La impresión que me he llevado es que lo que le hicieron fue para tapar la boca, pues el director ya estaba de por medio. Aun así, salió del hospital sobre las 9 de la noche y ni un suero le pusieron para hidratarla. A las 4 de la tarde del otro día, falleció. CG sin agua ni para lavarse las manos. Sobran las palabras de lo que siento.", "Lamento mucho lo acontecido con usted, pero desgraciadamente esto es un problema nacional donde las situación de los hospitales se agravan diariamente por la mala atención de los médicos y para qué decir del resto del personal, la falta de recursos en lo mismo, pero quien más que el bloqueo es el culpable, que DEP su abuela, algún día todo se resolverá y espero que se cumpla el legado de nuestro líder histórico donde la vida humana está por encima de todos y de todo muchas gracias. ", "Lamento mucho lo acontecido con usted, pero desgraciadamente esto es un problema nacional donde las situación de los hospitales se agravan diariamente por la mala atención de los médicos y para qué decir del resto del personal, la falta de recursos en lo mismo, pero quien más que el bloqueo es el culpable, que DEP su abuela, algún día todo se resolverá y espero que se cumpla el legado de nuestro líder histórico donde la vida humana está por encima de todos y de todo muchas gracias. "]}