{"title": "Interrogantes desde Jarahueca", "body": "\n\nDespierto por las mañanas en mi pueblito querido, Jarahueca, ubicado en el\nnorteño municipio de Yaguajay, en la provincia de Sancti Spíritus. Despierto y\na mi mente vienen una serie de interrogantes sobre una frase que escucho\nconstantemente en boca de la gente, aquí en mi comunidad: ¡En Jarahueca se lo\nllevan todo!\n\nY ahora pregunto: ¿Qué será de nosotros, los pobladores de esta pequeña\ncomunidad, cuando a partir del 25 de junio del presente año se lleven como\nestá establecido a nivel nacional el punto de venta de Cimex? ¿Entonces habrá\nque ir a comprar los productos de primera necesidad a Yaguajay?\n\nAnalizando que muchas veces el salario de los trabajadores es insuficiente\npara realizar compras de grandes proporciones, ¿por qué un pueblo agricultor,\nde campesinos y de grandes raíces culturales está tan deteriorado y deprimido\núltimamente? Aquí en Jarahueca no queremos una tienda grande, de dos o tres\npisos, sino solo una para satisfacer las primeras necesidades de la población.\nContamos con locales en el poblado para poner esa tienda, locales que con poca\ninversión solucionan el problema.\n\nSigo mirando mi hermoso pueblo y las interrogantes continúan en mi cabeza.\n¿Hay que irse de aquí hacia las ciudades, o nos quedamos pasivos? Quiero y\ndefiendo a mi pueblo, sufro por él ¿Le damos vida a los revendedores?\n¿Emigramos todos los jóvenes y queremos al pequeño pueblo desde lejos, desde\nla ciudad y dejamos a los adultos sin tener acceso a estos servicios?\n\nAnna González González,  \nCalle José Martí 39, Jarahueca, Yaguajay, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2018-09-07/interrogantes-desde-jarahueca", "original_letter_link": null, "is_response": false, "date": "2018-09-07", "comments": ["me guataria saber el porque de, a mi parecer, tan errada medida", "Coincido con este Cro, esto ha sucedido en todos los lugares, han quitado los Kioscos ó puntos de ventas que tanto resolvían a la población.  Por ej. resido en Nuevo Vedado donde en la calle 26 y 30, existía uno que se encontraba en muy buen estado y donde vendían varias cosas de primera necesidad donde se resolvía, ahora todo nos queda más lejos y este lugar está cerrado desde hace varios meses, cada vez deteriorándose."]}