{"title": "La 220 fue instalada y la cliente muestra satisfacción", "body": "\n\nMercedes Ávila Prieto refiere que desde principios de mayo ha solicitado la\ninstalación del servicio eléctrico de 220 volt. y comenta que se dirigió a la\nUEB Municipal y planteó su reclamación, y aún el 17 de julio del año en curso\nno habían ejecutado el trabajo. La solicitud fue presentada en la sucursal\nCerro el 11 de mayo de 2018 y asentada en el Registro de Solicitudes de\nInvestigación de Servicios con el No. 57.\n\nLa investigación se realizó el 14 de mayo del año en curso por un inspector de\nla oficina comercial, en visita realizada para la ejecución del servicio se\ndeterminó que realmente no existían las condiciones ya que el metro contador\nse encuentra dentro de la vivienda y era necesario hacer el pase de la\nacometida de servicio hacia dentrcionando sin problemas.\n\nEs cierto que en el diro de la vivienda, ampliar la entrada o hacer una nueva,\nlo cual fue orientado a la reclamante que le correspondía crear la condiciones\nnecesarias.En conversación telefónica con la compañera Mercedes Ávila se pudo\nconfirmar que estaba complacida con la atención brindada por el personal de la\neelh. En el intercambio la consumidora ratificó que el servicio está ejecutado\ny funectorio telefónico aparece reflejado que para la solicitud de la\ninstalación del servicio eléctrico de 220 v el interesado se presentará en la\noficina comercial de la localidad correspondiente, teniendo la Empresa\nEléctrica hasta 30 días hábiles posteriores a la solicitud del servicio para\nla ejecución de la instalación. Este servicio se brinda sin costo, el cliente\nfacilitará el recibo del mes en curso debidamente pagado. Es importante\nrecalcar que el servicio se brinda a partir de la visita técnica y la\ncomprobación de que existan todas las condiciones necesarias para ello.\n\nIng. Sandy Medina Muñoz, Directora UEB CIAC.  \n  \nVto. Bno. Ing. Mario Castillo Salas, Director Gral., Empresa Eléctrica de La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-12-28/la-220-fue-instalada-y-la-cliente-muestra-satisfaccion", "original_letter_link": "https://www.granma.cu/cartas/2018-12-14/no-llega-la-220", "is_response": true, "date": "2018-12-28", "comments": ["Felicidades a Granma y a la cliente beneficiada. Uds honran la profesión que defienden. Saludos y continúen con su importante labor de luchar contra lo mal hecho y dar respuestas al pueblo. Lamentablemente la situación de la clienta la sufren varios usuarios de la empresa eléctrica de Cuba, entre los que se encuentra la que les escribe, que reside en el municipio de Caibarién, provincia Villa Clara. Les cuento: en agosto del 2017, recién me entregaron el habitable de mi vivienda, la cual fue objeto de una división obligatoria, me presenté en la oficina de la OBE de mi municipio para concertar el contrato que posibilitara instalar el contador en la vivienda recién declarada y de la cual soy propietaria, no recibiendo aún, en esta fecha (10 de enero del 2019) el servicio solicitado, obligándome a prescindir de realizar múltiples ajustes eléctricos en mi vivienda, debido a que el contador es el mismo para las dos viviendas, nacidas de la división obligatoria, además de los inconvenientes con el pago del servicio eléctrico. Me he presentado, en innumerables ocasiones en la oficina de Atención a la población de la OBE y las justificaciones por la no realización del servicio han transitado desde el pobre huracán IRMA hasta problemas sicológicos de los empleados encargados de realizar la labor debido a un accidente fatal y otras causas, como carros insuficientes y/o rotos. Ya perdí los deseos de continuar reclamando porque veo al carro de la OBE, carrera en pelo, por las calles de mi pueblo. Hasta cuándo tendré qué seguir esperando para que instalen el contador en mi hogar, el cual por las características de los equipos que poseo debe ser 220?  Trabajo en la EPICAI de Caibarién y me llamo Leyanis I. Silva Chiquet, con CI 71050915014 y vivo en la Ave 21 No. 1821 A Altos Caibarién, Villa Clara."], "original_letter_info": {"title": "No llega la 220", "body": "\n\nEl 4 de julio del 2017 solicité el servicio para la corriente de 220 y hasta\nla fecha no he tenido respuesta alguna. Fui a la oficina comercial de mi\npueblo a hacer esa solicitud, como se demoraba volví y me mandaron a la\noficina municipal, en la cual hablé en cuatro ocasiones con el responsable\ncomercial. Tampoco obtuve la solución, explicándome que no había carros y que\nel personal estaba en otras tareas. Fui a la empresa provincial y me dijeron\nque sacara un despacho con el director municipal, pero nunca me ha podido\natender.\n\nMe comuniqué otra vez con el municipio porque vi un carro cerca de mi casa y\nle comenté de mi situación, pero aún continuó esperando.\n\nMaite Valera Díaz,  \nAguilera No. 13 entre Martí y Guiteras, Ceiba Mocha, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-12-14/no-llega-la-220", "original_letter_link": null, "is_response": false, "date": "2018-12-14", "comments": []}}