{"title": "¿Piscina en la azotea?", "body": "\n\nEl edificio 4, en la calle G entre 1ra. e Independencia, en Santa Marta,\nmunicipio de Cárdenas, presenta un serio problema hace ya 14 años, referido al\ngrado de filtración que existe. Se ha comunicado, mediante los diferentes\ndelegados que hemos tenido, a los niveles correspondientes. La empresa que\nasumió el trabajo tras los planteamientos iniciales puso rollos en el techo\nque no fueron colocados correctamente y otros no llegaron por desvíos de los\nmismos.  \nLo anterior ocasionó que se formara una piscina en la azotea del edificio y\nque las filtraciones en los cuatro apartamentos del último piso se\nincrementaran. Después de varias gestiones  \nen el municipio con la dirección de Vivienda y en el propio Gobierno, hace más\nde cuatro años, el trabajo volvió a quedar inconcluso, dejaron rollos al aire,\nsol y agua, que ya están calcinados, pues fueron dejados en la azotea sin\ndarle el debido uso. Ya el agua va por la segunda planta y hasta ha provocado\npase de corriente en las paredes, lo que hace que la situación sea más grave.\n\n  \nJosé Medardo Castro Ramos  \nCalle g, edificio 4, Apto b  \nentre 1ra. e Independencia,  \nSanta Marta, Cárdenas,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-12-07/piscina-en-la-azotea", "original_letter_link": null, "is_response": false, "date": "2018-12-07", "comments": ["Es que no hay un oido receptivo a tal situación, hemos visto por la televisión, todos los edificios que por falta de mantenimientos en estos años , se estan cayendo a  pedazos y encima de esto los pocos que hay no lo tratan de conservar como es debido, hasta cuando es la irresponsabilidad, la disidia, la falta de atención, la falta de respesto de directivos y trabajadores que se les encomendo la tarea , en fin tantas palabras para decir y que nadie tome accion al respecto, nuestro pueblo merece respeto,."]}