{"title": "Siempre es mejor prever", "body": "\n\nEstas líneas son para expresar mi preocupación con el pedraplén que va desde\nCaibarién hasta Cayo Santa María, idea genial de nuestro querido Comandante en\nJefe para desarrollar el turismo en la cayería norte, que no puede empañarse y\nmucho menos que la causa sean los accidentes de tránsito.\n\n(…) Por esta vía se trasladan a diario miles de personas en diferentes medios\nde transporte: los trabajadores de hoteles, familias y turistas…, sin embargo,\nel pedraplén podría contar con barreras de contención o algún otro dispositivo\nde seguridad que debería llevar a cada lado de la vía y así evitar la caída al\nmar de los vehículos (…). A lo anterior le sumo el exceso de velocidad de\nalgunos choferes de ómnibus que transportan a los trabajadores, comentario que\nrealizan en la calle los mismos trabajadores.\n\nConsidero que debe realizarse una evaluación de esta problemática y llevar a\ncabo acciones preventivas o con el material requerido y así poder prevenir y\nno tener que lamentar.\n\n  \nLázaro Santiago Rojas Valdés,  \nCalle Andrés del Río 38, entre Pedro Díaz y  \nMáximo Gómez, Remedios, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-09-14/siempre-es-mejor-prever", "original_letter_link": null, "is_response": false, "date": "2018-09-14", "comments": ["Importante alerta. Hace unos años estuve ahí con mi familia. Nos cogió la caída de la tarde para salir, y por todo el camino no hacíamos más que comentar lo peligroso que resultaría intentar salir de ahí de noche. Al más mínimo descuido o desperfecto técnico, y el vehículo va directo al agua, que de por sí es bastante profunda en la mayor parte del recorrido. En un caso como ese la ayuda inmediata sería muy poco probable, tanto por las distancias como por la soledad de la vía, imagino que más si es de noche. "]}