{"title": "Cuando el agua y el fuego no mezclan", "body": "\n\nLa ciudad de Santiago de Cuba ha estado en transformación por muchos años,\ntanto es así, que el que haya estado por más de siete o diez años fuera de\nella, y regrese, enseguida se percata de la diferencia. Son muchos los\nesfuerzos que realizan las autoridades del gobierno y, muy especialmente,\nnuestro primer secretario del Partido, el compañero Expósito, quien no\ndescansa ni un minuto por transformar en cada momento la vida de los\nsantiagueros con el movimiento Santiago Arde.  \nPero en todos los sectores... a nivel municipal parece no haber prendido el\nmencionado movimiento, y se entiende, porque el agua y el fuego no mezclan; me\nexplico.  \nA raíz de la intensa sequía que sufrió el país, el ciclo de distribución de\nagua de esta ciudad, que era diario, en la medida que se fue intensificando la\nsituación y fueron disminuyendo los niveles de agua embalsada, se fue\nalargando hasta llegar a una vez al mes la distribución de agua en el Distrito\nJosé Martí. Esta situación (…) conllevó a que los  \nhabitantes de esta zona se las tuvieran que ingeniar comprando tanques de 55\ngalones, para almacenar el preciado líquido (…).  \nDe todos es conocido (…) que los embalses se han recuperado en el periodo\nhúmedo actual y que los que abastecen a la ciudad de Santiago de Cuba están\npor encima del 70 % en su capacidad de llenado, entonces me pregunto: ¿qué\nnecesidad hay de que el ciclo de abastecimiento de agua en el área residencial\nDistrito José Martí esté entre ocho y diez días, cuando hay zonas del centro\nde la ciudad que la reciben casi a diario?¿Es acaso que el movimiento Santiago\nArde, llevado a cabo por la dirección del Gobierno en la provincia no ha\nprendido en aguas Santiago? (…).\n\nLuis Alberto Pérez González,  \nBloque r-89, apartamento 1, Micro 7,  \nDistrito José Martí,  \nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/cuando-el-agua-y-el-fuego-no-mezclan", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["Saludos a foristas y equipo de Granma. Ye hemos recepcionado su publicación y en estos momentos (9.00 am) ya se encuentra nuestro equipo homólogo haciendo la visita de investigación del caso. En lo minutos siguientes tendrán la intervención preliminar del caso. Nos mantendremos al tanto. Lic. Ariel Alpízar Figueredo. Especialsita Principal de Atención al Cliente y Comunicación del GEAAL-INRH.", "En la calle Ramón alvarez de la ciudad de p`Pinar del Río hace año que no llueve, los embalses se encuentran vacío hace más de 20 años, por su puesto algo en broma, pero hay grandes dificultades con el abasto de agua, no obstante las quejas la hemos emitido ha todas las instancias, solo falta hacerla al presidente de la república, pero estamos esperando que se hace cuando deba haber llegado la carta a esta redacción, esperamos que no sea necesario dicha posible acción. No voy a mencionar a quienes, ni a los organismos que se lo hemos llegado saber. Lo insjusto ha sido que no se necesitan grandes recursos para resolver el problema de unas 18 casas, estado el proyecto y los recursos que fueron dispuesto para ello, igual se tenía la autorización para picar la calle,  pero todavía existen personas insensibles que no pueden dirigir actividades o servicios tan vitales y toman deciciones contrarias a principios humanos.", "Saludos. Por favor enviar al correo que le expongo los detalles de su caso y sus datos para poderlo contactar y tramitar su incidencia. Lic. Ariel Alpízar Figueredo. Especialsita Principal de Atención al Cliente y Comunicación del GEAAL-INRH.\nariel@geaal.hidro.cu ", "Saludos. Por favor enviar al correo que le expongo los detalles de su caso y sus datos para poderlo contactar y tramitar su incidencia. Lic. Ariel Alpízar Figueredo. Especialsita Principal de Atención al Cliente y Comunicación del GEAAL-INRH.\nariel@geaal.hidro.cu ", "En visita realizada por Iliana Pastó Deñó y Yamila Cabado López, especialistas de atención a la población, Orlando Romero Veranes y Jorge Abel Charón, Director de la UEB Fuentes y Plantas y Especialista principal en uso y manejos de los Recursos Hídricos de la misma UEB, respectivamente,  contactamos con el compañero Luis Alberto Pérez González, vecino del Bloque R-89, apartamento 1, Micro 7, Distrito José Martí, Santiago de Cuba, donde se pudo conocer que la queja fue enviada al periódico en fecha que no recuerda exactamente, que la misma será entregada a la oficina de atención a la población donde se podrá revisar la fecha con exactitud.\nAl compañero se le explicó que durante la sequía en la provincia los ciclos de distribución oscilaban entre 15 y 16 días para la mayoría de los sectores hidrométricos, llegándose hasta 20 y 25 días en los puntos críticos y zonas rurales,  que hubo especial protección a los centros urbanos José Martí y Abel Santamaría que recibían el preciado líquido entre 9 y 10 días, que en varios momentos se presentaron situaciones en las redes del acueducto que prolongaron el servicio pudiéndose marcadamente entregar una vez en el mes en cuestión, durante este periodo se tomaron varias medidas emergentes que incluyen la entrega de agua en tanques de almacenamiento ubicados en estos centros urbanos, los cuales eran llenados con carros cisternas a mediado del  ciclo, al mismo tiempo se dejaron las condiciones para lograr la entrega de agua desde el sistema Quintero para los restantes sistemas de la ciudad,  se perfeccionó el sistema de información a la población, destacándose el sistema de información de la Delegación de Recursos Hidráulicos en la provincia que da a conocer los niveles de nuestros embalses cada lunes a las 5:30 pm en Tele Turquino, del mismo modo en la radio provincial semanalmente en el programa Con El Sol, Reporte y de forma diaria en Concierto Informativo agregándose el parte de distribución, del mismo modo en el programa SERFAS de la Emisora Municipal Radio Mambí, otras de las vías de información durante el periodo de sequía se realizaba cada 15 días una comparecencia por los directivos fundamentales del sistema para informar la situación de los embalse y la estrategia de la distribución.  \nEn la misma medida que se fueron recuperando los embalses, que en estos momentos los que tributan al municipio Santiago de Cuba alcanzan solo el 60 % de llenado, por lo que es importante continuar tomando las medidas de ahorro ante esta situación, esto ha permitido una disminución en los ciclos de distribución en varios sectores hidrométricos, para ampliar este resultado se continúan realizando acciones de mantenimiento en la infraestructura del acueducto, calibración en los diferentes sectores y conductoras, entre otras acciones planificadas, de manera que puedan disminuirse para la totalidad delos sectores hidrométricos del acueducto, en estos momentos el ciclos de distribución planificado de este centro urbano oscila entre 5 y 6 días, afectándose en el cumplimento a partir de presentarse situaciones de averías las cuales están en el sistema de información establecido.  \nUna de las preocupaciones del remitente estaba basada en que se redujera el servicio a 12 horas para que se le repita cada tres días, donde se le explicó que en ese tiempo aun no habían recibido todos los edificios de la zona o la ampliación que está conectada al sector hidrométrico por lo que había que prolongar el servicio hasta lograr la satisfacción total de toda la población beneficiada, para ello se realizan los monitores en el terreno y es a partir de ahí que se define el tiempo real del servicio. \nEl recurrente muestra satisfacción con las respuestas y las explicaciones recibidas y expresa estar de acuerdo con la atención al caso.  Posteriormente se enviará respuesta y expediente del caso a la redacción de Cartas a la Dirección.\n", "Aguas de la Habana me cobra un servicio que no recibo , ellos fueron a mi casa y vieron que no tenia acceso al agua por mis intalaciones hidraulica, me dijeron que producto de que las conecciones estaban entre los patios de mis vecinos no se podia saber si existia rotura de las mismas y que ellos elevarian el caso a vivienda  , hasta la fecha no he recibido respuesta de vivienda y sin embargo ellos me siguen cobrando el agua , no me preocupa pagarla lo que me preocupa es que el tubo principal pasa por el frente de la PNR donde estan ubicadas las casitas , al principio de dijeron de la posibilidad de sacar la conexion de otra parte y despues que eso no podian resolverlo ellos , yo habia acudido a vivienda y alli me dijeron que eso no les corresponde y al final sigo pagando el agua que no recibo y una vez a la semana un vecino me pone una manguera para llenar mi tanque como un favor que me hace , nada que esta cubana sigue pasando trabajo sin resolver la situacion "]}