{"title": "Cimex aclara precios de la miel de abejas", "body": "\n\nEl pasado viernes 26 de marzo del 2018, se publicó en el diario Granma, en su\nsección Cartas a la dirección, la queja del cliente Luis Castro titulada\nCritican diferencia de precios.\n\nEl cliente manifiesta su inconformidad con los precios sobre el producto miel\nde abeja frasco (500 ml), el cual adquirió inicialmente por el precio de 1,65\ncuc y en formato de frasco de plástico y posteriormente lo encontró con el\nvalor de 2,60 CUC, en formato frasco de cristal.\n\nEn virtud de lo planteado, se desea comunicar que:\n\nEl producto en cuestión, adquirido por el cliente en el punto de venta Alcalde\nO’Farril de la sucursal Habana Oeste de Cimex, presenta dos códigos distintos\nde presentación para su comercialización, con distintos precios de venta, los\nmismos son: 8500004100031 miel de abeja polifloral Apisun (frasco vidrio),\nprecio de venta 2,60 cuc; y 8500004100253 miel de abeja polifloral Apisun\n(frasco plástico), precio de venta 1,85 CUC.\n\nSe visitó al cliente por el jefe de grupo comercial del complejo tiendas\nBoyeros-Cerro-10 de Octubre. En la entrevista se corroboró el precio que abonó\nen la primera compra del producto, siendo el mismo de 1,85 CUC cada unidad.\n\nSe recopilaron los productos con diferentes precios y se procedió a verificar\nlos mismos en el nomenclador de productos de Cimex, en el cual se pudo cotejar\nque no existió violación de precio alguna. Desde el punto de vista de precio\nson diferentes productos por su presentación en envases diferentes: plástico y\ncristal, siendo esta característica la que remarca la diferencia en los\nprecios, a pesar de presentar el mismo gramaje (500 ml).\n\nEsta mercancía es suministrada por el proveedor Apisun, el cual lo proporciona\ncon diferentes costos, por lo cual varía su precio de venta. En este caso la\nconmutación producida fue debido a que el envase es de diferente tipo. Todas\nlas cuestiones argumentadas anteriormente fueron correctamente informadas al\ncliente en cuestión.\n\nPor lo antes expuesto se considera sin razón el planteamiento realizado (...).\n\nCaridad del Carmen Hernández Núñez,  \nGerente General, Cimex Habana Oeste.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/cimex-aclara-precios-de-la-miel-de-abejas", "original_letter_link": "https://www.granma.cu/cartas/2018-03-23/critican-diferencia-de-precios", "is_response": true, "date": "2018-04-27", "comments": ["Que cara esta esa miel de abeja.", "Caso cerrado, en fin, que el envase de vidrio cuesta 0.75 ctv de CUc, o sea, 18 pesos, y la población puede vender sus envases a 1.00 peso cubano. Vaya en el frasquito. Gracias.", "Esta es la parte en que me vuelvo un poco bruto y no entiendo. Si una cerveza cristal, ya sea enlatada o embotellada (frascos diferentes) en su misma unidad de medida, cuesta lo mismo, 1 cuc; como es posible entonces que la miel de abeja, en su mismo gramaje, de su misma comercializadora, pueda costar diferente solo por su envase?", "Eso quiere decir que el pomo de cristal por si solo cuesta 0.75 cuc= a 18.75 cup, por casualidad es cristal de bohemia, o bacará? ", "El afectado en este caso de diferencias de precio es mi padre. Un hombre viejo y enfermo y que necesita tomar la miel de abejas diariamente por los bajos valores de hemoglobina que tiene debido a su edad y a otras deficiencias que ya va padeciendo. Deberia darles pena y verguenza de responder esto a un señor jubilado y enfermo. Hablo porque soy afectada en este caso, pero cuanta gente no se encuentra en la misma situacion que mi padre? Como dice Whllo como es posible que la cerveza en envases diferentes cueste lo mismo y la miel de abejas no cuando es la misma empresa comercializadora???? "], "original_letter_info": {"title": "Critican diferencia de precios", "body": "\n\nPor estar impedido físicamente tuve que mandar a comprar miel de abejas con\notra persona, al contenedor de la TRD situado en la esquina de Alcalde\nO’Farrill y Libertad en Santos Suárez.\n\nPor recomendaciones médicas, ya que hago anemias frecuentemente, tengo que\ntomar jugo de naranja endulzado con miel de abejas y hace unos días, en este\nmes de marzo, compré en ese contenedor, tres pomos, con capacidad de 500\ngramos, a $1,65 CUC cada uno.\n\nEl día 15 envié a comprar al mismo contenedor tres pomos más por el mismo\nprecio y le vendieron, a la persona que envié, dos pomos de la misma capacidad\nde 500 gramos a $2,60 CUC cada uno.\n\nEl mismo día se le reclamó a la dependienta que lo vendió cuyo nombre, según\nel recibo dado es Lizandra, y dijo que ese era el precio y no había\ndevolución. Se indagó por el administrador para reclamarle y no se encontraba,\ndiciéndole la dependienta que estaría al día siguiente.\n\nSe fue temprano en la mañana y se encontraba la misma dependienta, y de nuevo\nno estaba el administrador.\n\nLa dependienta le dijo a la persona que fuera por la tarde y le dejara los\npomos de miel de abejas para ella venderlos y devolverle el dinero. Me siento\nindignado, pues son del mismo gramaje (500 g). La única diferencia es que el\nque costó $1,65 CUC es un pomo de plástico, y el de $2,60 CUC es de cristal.\n\nLuis Castro,  \nConcejal Veiga no. 118, apto. 2 e/ L. Estévez y E. Palma, Santos Suárez, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-03-23/critican-diferencia-de-precios", "original_letter_link": null, "is_response": false, "date": "2018-03-23", "comments": ["¿A ONCE DÍAS DE PUBLICADA ESTA CARTA NO HAY UNA RESPUESTA DEL ORGANISMO COMPETENTE? ¿NINGÚN DIRECTIVO DE LA CADENA TRD LEE LA PRENSA?"]}}