{"title": "Empresa Eléctrica aclara sobre tala de framboyanes", "body": "\n\nEn fecha 13 de octubre del 2017 se publicó en el periódico Granma una carta\ntitulada Como no los talan, framboyanes se van cayendo poco a poco, en la que\nse aborda la dificultad que presenta Jorge Enrique Aroca Icart, vecino de\nRoma, No. 306, entre Lourdes y Villoldo, Víbora Park, Arroyo Naranjo, con un\nframboyán que crece en las cercanías de su vivienda, cuyo follaje invade sus\npredios, poniendo en peligro la integridad de los inquilinos del inmueble.\n\nConstatamos que los directivos del territorio comparecieron en el lugar, a los\nfines de dilucidar hasta qué punto está en nuestras manos la solución;\nadvirtiendo que dicho árbol, en primer orden, no se encuentra dentro de la\nfranja de seguridad de las líneas eléctricas y por consiguiente no estamos\nautorizados a podarlos, siendo el encargado de ello la Unidad Presupuestada de\nServicios Comunales. En segundo lugar, se constata que la mentada línea aérea,\nsi bien no se encuentra encima del árbol, la misma limita el desarrollo\neficiente del trabajo de poda, por lo que se requiere, en aras de evitar\ncualquier tipo de accidente o avería eléctrica, de enfriar las líneas (retirar\nel servicio), cuestión que le corresponde a nuestra empresa, previa\nplanificación con los ejecutantes de la labor de poda.\n\nVale señalar que la coordinación se llevó a cabo el 26 de octubre del 2017,\npero los trabajos no se realizaron debido a las inclemencias del tiempo.\n\nEn la actualidad, la Empresa Eléctrica de La Habana se encuentra con la mayor\ndisposición de colaborar con la ejecución de los trabajos de poda, siempre y\ncuando la entidad ejecutante realice las coordinaciones necesarias con\nantelación y cree las condiciones para el buen desarrollo de la actividad.\n\nIng. Jesús Samón Leyva,  \nDirector General,  \nEmpresa Eléctrica de La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-02-02/empresa-electrica-aclara-sobre-tala-de-framboyanes", "original_letter_link": "https://www.granma.cu/cartas/2017-10-13/como-no-los-talan-framboyanes-se-van-cayendo-poco-a-poco", "is_response": true, "date": "2018-02-02", "comments": ["A mi me preocupa mas la tala indiscriminada de arboles en las ciudades. Cuando era ni;a, en mi cuadra habían 6 arboles, frondosos todos. Ahora no hay ninguno. De los dos que habían frente a mi casa y que me daban sobra, uno lo talaron porque sus raices destruían la acera, y el otro... pues simplemente por error. Porque no sabían que ese no había que talarlo.\nSi estamos acabando con arboles de mas de 30 años \"por error\", entonces deberíamos preocuparnos... ", "El problema no es ese, arboles viejos deben de renovarse, ahora,porque no sehace?. una parte es la falta de recuerso ahora, porque no se cuenta con CDR, las escuelas etc?, Irma acabo, y hasta ahora no he visto un arbol recien sembrado, le recuerdo que la Ciudad esta concebidad con sus arboles. Ademas, todo lo referente con los daños que cada dia mas hace las radiaciones.", "Salems, buenas noches. Aunque nos salgamos del tema, comparto tu idea. Es preocupante lo que sucede en las distintas ciudades con la tala de árboles para la cosntrucción de boulevares. Conocemos los estragos que años tras años hacen los ciclones, los calores que cada vez más son más intensos y \"nosotros\", los hombres, no nos damos cuenta de lo que hacemos con la naturaleza. Y los especialistas?? Bien gracias. Saludos", "El problema no es ese, arboles viejos deben de renovarse, ahora,porque no sehace?. una parte es la falta de recuerso ahora, porque no se cuenta con CDR, las escuelas etc?, Irma acabo, y hasta ahora no he visto un arbol recien sembrado, le recuerdo que la Ciudad esta concebidad con sus arboles. Ademas, todo lo referente con los daños que cada dia mas hace las radiaciones."], "original_letter_info": {"title": "Como no los talan, framboyanes se van cayendo poco a poco", "body": "\n\nQuiero hacerles llegar la odisea que hemos pasado y continuamos pasando,\ndebido a dos árboles que se encuentran en las afueras de mi hogar, aclarando\nque pertenecen a Áreas Verdes.\n\nEl 13 de febrero del 2017 realicé la visita al Servicio Estatal Forestal de\nArroyo Naranjo donde expliqué en las condiciones que se encontraban dichos\nframboyanes; el técnico forestal visitó el lugar y mediante guía forestal\nfolio: 14-73875 del 28 de marzo del 2017 dictaminó que se debían talar los dos\nárboles, pues estaban afectando la vivienda y la farmacia que se encuentra al\nlado, también existe un parque infantil muy cerca de estos árboles. Nota: ya\nhan caído ramas, por suerte hacia el lado contrario del parque infantil, que\nes donde se encuentra mi vivienda y la farmacia. En el mes de abril (2/04/2017\nhasta 29/04/2017) mediante visitas entregué en la dirección de Comunales y la\nobe, ambas entidades de Arroyo Naranjo, la copia de la guía forestal;\nreconocen que es necesario enfriar la línea y hacer uso de una grúa.\n\nDurante el mes de mayo en una de sus visitas, Comunales del municipio de\nArroyo, cortó algunas ramas de uno de los árboles, de las cuales, una cayó\nencima del techo de mi vivienda, desprendiendo parte de la placa de una\nesquina del portal y dañó también la cerca perimetral de la vivienda (dichos\ndaños están intactos, en espera de alguna respuesta).\n\nQuedaron en regresar y aun los estamos esperando, ellos dicen que necesitan\nuna grúa ya que hay cables de alta tensión, la obe tiene conocimiento de\nnuestro caso, pero aún no logran ponerse de acuerdo las dos entidades\ncorrespondientes para realizar dicho trabajo.\n\nHemos realizado varias gestiones y nadie nos da una respuesta satisfactoria.\n\nEn junio, hubo en mi localidad una pequeña tormenta local y uno de los troncos\ncayó sobre la farmacia y sobre mi casa, si esto sucedió con una pequeña\ntormenta, ¿qué podemos esperar si viene un ciclón? Ya tememos por nuestra\nseguridad, tengo una niña pequeña ¿acaso tengo que esperar que los árboles nos\ncaigan encima y lamentar alguna pérdida para que las entidades\ncorrespondientes realicen su trabajo? Agrego que por debajo de los mismos\ncaminan diariamente personas, las cuales corren peligro también.\n\nSe han entregado quejas en Comunales del municipio de Arroyo Naranjo y en el\nConsejo de la Administración de dicho municipio, desde el 25 de mayo y aún no\nhan dado una respuesta.\n\nJorge Enrique Aroca lcart,  \nRoma No. 306 / Lourdes y Villoldo,  \nVíbora Park, Arroyo Naranjo, La Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-13/como-no-los-talan-framboyanes-se-van-cayendo-poco-a-poco", "original_letter_link": null, "is_response": false, "date": "2017-10-13", "comments": ["Conozco bien ese lugar y al que hace la queja pues nací en esa cuadra mucho me divertí en el parque infantil y tengo gratos recuerdos de los dueños y despues administador de la farmacia Renato y Amalia, esos arboles tienen más de 60 años y por años han dañado la cerca perimetral del parque infantil, ha dañado la acera por las raices, los cables del tendido electrico que pasan justo a unos metros y en el pasado los de telefonía, en este pais es tan dificil que las intituciones encargadas hagan su función, si cada cual cumpliera con lo que le toca esta sección no tuviera razon de existir. ", "Como dice él compañero Ernesto, los árboles tienen mas de 60 años. No pueden imaginarse todas las gestiones que hemos realizado para ver si alguna entidad que tienen que ver con la tala de dichos framboyanes hagan su trabajo. Para no hacer larga la historia, hemos dejado quejas desde Comunales del municipio, hasta Consejo de la Administración de Arroyo ,  aun en esta fecha , desde mayo, no hemos recibido ninguna respuesta, en una de las visitas al consejo de la Administración hecha en  Agosto, Fuimos buscando la respuesta de la queja entregada en Mayo, nos dijeron que hacía  falta grúa, así de simple, además de que nos hicieron otra entrevista, salimos indignados por tanta indolencia, nos dirigimos entonces a Dirección Provincial de Comunales , PCC y el Periódico Granma, al cual le agradecemos su colaboración, pues nos sentimos Burlados, parece que este tema no es preocupante para muchos, pero para nosotros que lo estamos viviendo es triste.\nCuando Paso él huracán Irma los dichosos arboles aguantaron , solo se cayeron algunas ramas grandes, que ironía, verdad? Si se hubieran caído ,el destrozó iba a ser grande, pues caería todo el tendido eléctrico ,y eso en él mejor de los casos , pues nadie sabe que otra cosa hubiese sucedido. Esperemos lograr que en algún momento se logren cortar esos bellos framboyanes que han destruido bastante en todo sus alrededores. \n\n\n\n\n", "Se me olvido agregar que los daños del techo y la cerca perimetral de la casa continúan dañados, pues los ocasiono la brigada perteneciente a Comunales Municipal, en un  intento de cortar algo de los árboles, dejando caer una rama en él techo. Aun sin respuesta también. "]}}