{"title": "Responde Dirección de Mercados Agropecuarios por violación de peso en La Palma", "body": "\n\nEn visita efectuada al agromercado La Palma, para esclarecer las\nirregularidades descritas en la carta publicada en el periódico Granma, se\ncontacta con el compañero Maikel David, administrador del agromercado y el\ncompañero Lidien Lorielle Sardiñas, dependiente del punto de venta de granos.\n\nSe comprueba que:\n\nEl instrumento de medición para pesar, electrónico digital, modelo A22, marca\nPexac, número de serie 0399 y calibrado por dicha empresa Pexac,\ncomercializadora de instrumentos de medición, cuyo límite de medición es de\n0-15 kg, empleado en el punto de venta de granos de dicho agromercado, posee\nbuen estado técnico, limpieza y sus características metrológicas son las\nindicadas por el fabricante, por lo que difieren de lo expuesto en la queja.\n\nSe contacta a la señora que formuló la queja en el periódico Granma, Nailim\nMilián Betancourt, cuya dirección particular se adjunta en su escrito y en\npresencia del compañero Maikel David, administrador del agromercado, y el\ncompañero Marcos Castellano, administrador del centro de elaboración.\n\nSe demuestra que:\n\nNailim Milián Betancourt, por su incomodidad con los dependientes que se\nencontraban el día que compró los granos narrados en la prensa, formuló su\nqueja por correo directamente desde su móvil a la dirección del periódico\nGranma, con fecha 17 de mayo del 2017.\n\nLa consumidora no gestionó la presencia del administrador del agromercado en\nel punto de venta de granos para analizar la situación que describe a la\nprensa; no solicitó la comprobación del peso del producto comprado en el\ninstrumento de medición destinado para este objetivo dentro del agromercado;\nno tomó notas de identificación del instrumento de medición que se estaba\nempleando en el momento de su incidente con los dependientes; tampoco solicitó\ndespacho con la dirección de la unidad básica Agromercado Oeste, con la\ndirección provincial de la empresa o con el delegado de su circunscripción,\ncomo mecanismos de análisis establecidos.\n\nLa compañera Nailim explica que decidió dirigir su queja directamente al\nperiódico Granma, porque no encontró cartel o indicación de ubicación de la\noficina del administrador de dicho agromercado.\n\nSe comprueba que:\n\nNo es el mismo administrador el que atiende en la actualidad el agromercado La\nPalma.\n\nNo es el mismo dependiente el que se encuentra laborando en el punto de venta\nde granos en el agromercado.\n\nLuego de realizar el examen exterior y de indicación al instrumento de\nmedición de pesar electrónico digital que actualmente se emplea en el punto de\nventa de granos, quedó demostrado que no muestra el error en el funcionamiento\nnarrado en la queja formulada en la prensa.\n\nQue han pasado más de cinco meses desde que Nailim Milián formulara su queja.\n\nObservaciones:\n\nEl compañero Maikel David, administrador del agromercado, le explicó a la\nconsumidora las formas y mecanismos establecidos para la atención al\nconsumidor en nuestro establecimiento y que, en la solución inmediata a su\ninsatisfacción ese día que compró sus granos, estaba como el primer eslabón\nsolicitar la presencia del administrador en funciones.\n\nSe le pidió a Nailim Milián que nos formule cualquier insatisfacción e\nirregularidad que detecte en el uso de los instrumentos de medición empleados\nen nuestros agromercados, con el objetivo de mejorar la atención al\nconsumidor, elevar la calidad de nuestro servicio y lamentamos que su queja a\nla prensa quedara sin efecto por no contar con elementos demostrativos. Sin\nembargo, criterios como los expuestos en el periódico Granma, nos demuestran\nque debemos seguir mejorando y profundizando en los métodos de información\nestablecidos para el consumidor.\n\nEn visita realizada nuevamente a la consumidora el 3 de noviembre del 2017,\nella refiere que su queja fue provocada por un dependiente que actualmente ya\nno pertenece al mercado, pues fue separado de la tarima donde prestaba\nservicio por incurrir en violaciones de peso o precio, lo cual fue referido\npor el administrador actual del lugar. Añadió que ahora como consumidora, no\nposee quejas, y se siente agradecida de la atención y trato del colectivo de\ntrabajadores del mercado y conforme con las visitas realizadas por\ntrabajadores y funcionarios de la EPMA de La Habana, quienes le han sabido dar\nlas explicaciones suficientes.\n\nFraternalmente,\n\n  \nFidel González Solar,  \nMetrólogo de la Unidad Básica de Aseguramiento Empresa Provincial de Mercados\nAgropecuarios, La Habana\n\n", "link": "https://www.granma.cu/cartas/2018-01-12/responde-direccion-de-mercados-agropecuarios-por-violacion-de-peso-en-la-palma", "original_letter_link": "https://www.granma.cu/cartas/2017-10-27/en-la-palma-te-pesan-el-producto-y-el-plato-de-la-pesa", "is_response": true, "date": "2018-01-12", "comments": ["Todos sabemos que las pesas se cambian, además ese no es el problema, estas digitales tienen las dos opciones kg y lb, por qué entonces utilizar kg? para cegar al consumidor, incluso el que sabe de esto cuando reclamas, te mira como si fueras loco y el peso sigue incorrecto. Y las pesas de comprobación todos sabemos que no existen o te ponen una descompuesta. y el administrador es el que maneja todo esto, su función es velar que no ocurra nada de esto no hacerse el regañon cuando lo solicita un ususario.", "estamos perdidos mientras sigamos utilizando estas pesas , la metrologia en Cuba esta muy mal cuando ya se utilizan en otras partes del mundo pesas eletronicas y la unidad de medida Kg nosotros seguimos con la libra y las onzas , es una verdadera verguenza que fabriquemos equipos electronicos y no seamos capaces de hacer pesas electronicas para que se siga evitando el robo impune que existe en este pais tanto en los agromercados como en las tiendas de divisas.", "Es imposible sentir indignación al leer esta carta, ahora resulta que Nailim Milián Betancourt es culpable y que los “compañeros” del agromercado de La palma son incapaces de robar un gramo a ninguno\nDesgraciadamente tengo que ir a ese agromercado y muchas veces trato de buscar otro lugar donde comprar, y cuando lo hago siempre veo inventos y mucho malestar por parte de los encargados de vender la mercancía cuando uno le reclama.\nHoy después de leer esta tan emotiva misiva a la prensa debe de haber una fiesta en el agromercado, ya desde hoy volverán las pesas en cero y con la bandeja fuera de ellas pues los 516 gramos que pesa según Fidel González Solar como las pesas están calibradas no se le está robando nada a los vendedores, también como las pesas están muy bien calibradas, TODO está justificado, hasta el que te conviertan los kilogramos en libras como por arte de magia, pues no importa por cual número conviertan los kilogramos en libras, todo está bien las pesas están calibradas\nLa culpa es de Nailim Milián Betancourt por escribir al periódico Granma, por molestar y denunciar el robo, debió decírselo bajito y en secreto al administrador del agromercado para que nadie mas se enterara, eso es una bobería hay otras cosas mas importantes que denunciar un robo.\nUsted Fidel González Solar que dice ser el Metrólogo de la Unidad Básica de Aseguramiento Empresa Provincial de Mercados Agropecuarios, La Habana en vez de estar justificando lo mal echo debe de buscar cómo solucionar los problemas de pesar en kilogramos y vender en libras, unidad de medida que usted debe de saber, ya que es metrólogo está prohibida el uso.\nCon todo su derecho la señora Nailim Milián Betancourt realizó la queja al periódico Granma, no hay ninguna ley que se lo impida, no violó ninguna norma, hizo lo entendió justo, y más que eso pues de seguro si hubiese buscado a la persona que indica el que escribe esta carta la queja hubiese caído en saco roto.\nAgradezco al Periódico Granma por esta gran idea de las cartas a la dirección y agradezco a la señora Nailim Milián Betancourt por su valentía al denunciar lo mal echo, días después de la carta de ella, las pesas volvieron a tener su bandeja en el lugar correcto con la pesa balaceada, un trato mejor por parte de los vendedores, ya a partir de hoy debe volver el relajo pues fue justificado desde la Unidad Básica de Aseguramiento Empresa Provincial de Mercados Agropecuarios, La Habana.", "RESPUESTA NO VALIDA ! En cualquier agro que usted va le roban y es lo mas fácil de comprobar, simplemente vaya a comprar.", "Donde podemos encontrar, un profesional que sea capaz de poner el precio de la unidad de medida de la pesa, porque compañeros ahi es donde esta el truco, la pesa esta en  kg y el precio en libras, a la hora de convertir es el gran negocio, uno que mas o menos sabe algo de eso, le reclama y ahi mismo se arma la chorisera, señores a veces pienso que esta hecho con toda intencion, porque creo que no es tan dificil, pero hay quie tienen interes en hacerlo dificil, para el bien de los vendedores y el mal para la mayoria que somo el pueblo, por favor hasta cuando.", "en el mercado de la palma le estan robando a los consumidores, tengo elementos para decirles que estan alterando las pesas digitales, en dos ocaciones  realice una queja al jefe de  tarimas y me devolvieron la mitad del dinero,  en este mercado no hay una persona designada para comprobar el peso y porque siguen las pesas en kilogramos si las tablillas estan en libras, la cuenta la saca el tarimero y deja ciego a la mayoria  de los  consumidores que no cuentan con una calculadora para comprobar."], "original_letter_info": {"title": "En La Palma te pesan, el producto, y el plato de la pesa", "body": "\n\nLes escribo porque estoy indignada. Les explico: fui al mercado agropecuario\nde La Palma (el de viandas, estatal) y al pedir cinco libras de frijoles\ncolorados (que valen 11 pesos la libra), me fijo que la balanza está en cero,\npero sin el plato y cuando el dependiente va a pesar la mercancía con ella\nincluida es que coloca el plato.\n\nEs decir, el peso del plato cuenta como parte de la mercancía. Al reclamarle\nesto me dice que el plato no pesa nada, «seis gramitos nada más», lo cual no\npude comprobar. ¿Es que acaso al importe de la mercancía se le descuentan esos\n«seis gramitos»? ¿Por qué tenemos que permitir que esto suceda?  \nYa hasta el resto de la cola se molesta porque le reclames al dependiente.\nEste robo ocurre a la vista de todos y en la mayoría de los casos muchos\ndeciden callar, pensando que son solo unos centavos y que todo el mundo tiene\nque «luchar». ¿En estos casos a quien me puedo quejar?\n\nOtro asunto que no logro entender ¿si las balanzas son en kilogramos por qué\nel precio está en libras? No sería más fácil hacer coincidir el precio con la\nunidad de medida empleada?\n\nNailim Milián Betancourt  \nCalle 5ta. No. 22506 entre Luz y Cuervo.  \nRpto. Cuervo. Boyeros.  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2017-10-27/en-la-palma-te-pesan-el-producto-y-el-plato-de-la-pesa", "original_letter_link": null, "is_response": false, "date": "2017-10-27", "comments": ["en el mercado del cerro pasa igual con una mejoria que cuando reclama en la pesa de comprobacion solo te dicen dile al dependiente que yo te mande y que te devuelvan lo robado  y te devuelven sin protectar y donde estan las orgazizaciones porque los administradores son seleccionados ", "Esto desgraciadamente es ya una muy mala costumbre a la vista de todos y quienes tienen que controlar se hacen los de la vista gorda tanto administradores como inspectores.", "Otra queja más sobre la desprotección al consumidor.", "NO es solo en la Palma me atreveria a decir que en todos los agros de la Habana. NO hay una preocupacion por cuidar al cliente, Aqui hay pesas que tienen mas años que.. y todavia se usan,  Aqui no hay pesas digitales y las pocas que hay estan trafucadas como las de Plaza Cerro, por citar ejemplo. Tenemos graves problemas con esto y no es de ahora llevamos tiempo en el mismo fango sin solucion y como siempre el que pierde es el cliente. Soluciones........", "La misma indignación que tiene la señora Nailim la tengo yo pero desde hace varios meses, esto es práctica común en ese mercado y la bandeja no pesa 6 gramos pesa 520 gramos que son 1.14 libra, si la libra de frijol estaba a 11 pesos entonces el dependiente le robó 12.54 pesos, esto ya es algo común, y he optado por no comprar nada en ese mercado, la última vez que estuve le reclamé el peso de la bandeja y se puso nervioso y aparentó que la pesa tenía problema como para que yo no me diera cuenta y al final la apagó y la encendió y dio el peso correcto, pero la culpa de esto no la tiene solo el dependiente, ni el administrador que permite que se robe impunemente, la culpa la tiene alguien que no sé quién es que puso esas pesas en kilogramos y los precios en libras, si en nuestro país lo oficial es usar el sistema métrico internacional que no contempla la libra, que de hecho existen dos: la española y la inglesa, se pesa en kilogramos y se da la libertad al que está detrás del mostrador a hacer las cuentas y decidir cuánto cobra por la mercancía, acaso no son “Mercados Agropecuarios Estatales” se le está robando no sólo al ciudadano común sino también al estado, cuando pienso en este tema me pregunto, ¿tendrá solución algún día? ¿Habrá que esperar que lleven el tema a la asamblea nacional? ¿Habrá que esperar el próximo congreso del partido para que lo incluyan en los lineamientos? Mientras tanto seguiremos indignados y esperando, pues esto es un problema que sólo afecta al cubano de a pie, tal vez haya una respuesta de la dirección de los MAE, del MINCIN, tal vez hagan una inspección y sancionen al director de ese mercado y los que están detrás de las pesas, pero no va a resolver el problema, seguirá y seguirá, es tan difícil poner los pesos en kilogramos, ya las pescadería venden sus productos de esa forma."]}}