{"title": "Información del Mincin sobre protección al consumidor", "body": "\n\nLa Dirección de Protección al Consumidor del Ministerio del Comercio Interior,\nen su función de velar por los derechos de los consumidores y establecer\nalternativas que faciliten a la población la tramitación de quejas,\nsugerencias, reclamaciones e inquietudes referentes a las actividades de\ncomercio, ha habilitado diferentes vías, como el correo electrónico,\nconsumidor@aguiar.mincin.cu, la sección atención ciudadana en el sitio web\nwww.mincin.gob.cu, y los teléfonos 78683549 y 78683536.\n\nTodos los interesados pueden comunicarse a través de estos canales, y de las\ndirecciones estatales de Comercio de su provincia, cuyos datos de contacto se\nencuentran en las páginas verdes de Etecsa.\n\n  \nDirección de Protección al Consumidor, Ministerio del Comercio Interior\n\n", "link": "https://www.granma.cu/cartas/2018-05-04/informacion-del-mincin-sobre-proteccion-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2018-05-04", "comments": ["Compte ayer 1 Botella de ron Habana club etiqueta amarilla en la tienda de Galiano y Animas.\nAunque la botella era sellada el ron era de tipo ron malo de MN.\n", "Lea bien la información y utilice los teléfonos descritos en la misma y proceda hacer la correspondiente denuncia.", "Esperemos que funcione porque las reclamaciones  serán interminables , y menos medidas de amonestación pública para quienes violen la ley.", "Lea bien la información y utilice los teléfonos descritos en la misma y proceda hacer la correspondiente denuncia.", "lo que hace falta es menos papelitos y mas accion con menos corrupcion , y sentar a los infractores en el banquillo de los delincuentes, pero tendriamos un inconveniente con eso, nos quedariamos sin dependientes,carniceros administradores e inspectores", "2018. Y es ahora que hay una ley que intenta proteger al consumidor ????   Yo pense que eso existia desde el triunfo de la revolucion en el 59."]}