{"title": "Citma da la razón a lectora por contaminación en taller en Matanzas", "body": "\n\nPongo en su conocimiento respuesta dada por la Delegación Territorial del\nCitma en Matanzas a la queja publicada en el periódico Granma por la\npromovente Ana Martín Piñeiro, sobre las molestias por la contaminación sonora\nproveniente de un taller de chapistería de un trabajador por cuenta propia en\nedificio multifamiliar.\n\nPara dar respuesta a la queja se organizó una comisión integrada por\nespecialistas de la dirección provincial de Higiene y Epidemiología, la\ndirección provincial de Trabajo y Seguridad Social, la dirección provincial de\nSupervisión Integral y del Cuerpo de Protección Contra Incendios.  \nSe visitó el domicilio de Raimundo Cabrales, quien es artesano de la acaa, y\naunque en el momento de la visita no se encontraba realizando la actividad se\npudo constar que:\n\n\\- El trabajo de artesanía que realiza es sobre madera químicamente tratada,\nproveniente de postes que retira la obe.\n\n\\- El acabado se realiza mediante pulido y aplicación de pinturas de esmalte\nque se comercializan en el mercado.\n\n\\- Se aprecia acumulación de polvo producto a la actividad que se realiza.\n\n\\- Los motores que utiliza son de secadoras de lavadoras.\n\nSe corrobora por los especialistas que el nivel de ruidos en el domicilio de\nAna María no provoca molestias, aunque no se realizaron trabajos.  \nNo posee documentación alguna en materia relativa a la protección del medio\nambiente.\n\nEn ese sentido la comisión declara Con razón la queja formulada, pues la\nactividad no puede realizarse en edificios multifamiliares.\n\nSe determinó por parte de la dirección provincial de Higiene y Epidemiología\nla paralización de la actividad, pues el polvo proveniente de la madera\nquímicamente tratada es potencialmente peligroso para la salud.\n\nAdemás, se impuso una obligación de hacer por parte de la Delegación del\nCitma, consistente en que al reubicar el taller deberá solicitar las\nregulaciones ambientales existentes para ese tipo de actividad.  \n  \nCecilia Sánchez Valdés, Directora de la  \nDirección de Organización, Control  \ne Información y Análisis  \nCitma\n\n", "link": "https://www.granma.cu/cartas/2018-06-22/citma-da-la-razon-a-lectora-por-contaminacion-en-taller-en-matanzas", "original_letter_link": "https://www.granma.cu/cartas/2017-05-12/taller-en-edificio-multifamiliar", "is_response": true, "date": "2018-06-22", "comments": [], "original_letter_info": {"title": "¿Taller en edificio multifamiliar?", "body": "\n\nEstoy en medio de una situación de reclamo hacia mi vecino de arriba a causa\nde la tenencia de un taller de artesanía con motores eléctricos (sierra,\ntorno, pulidora) que están afectando la salud de mi familia con ruidos y\ncontaminación ambiental.\n\nEn mi bregar por las diferentes instituciones implicadas con el caso desde el\npunto de vista de hacer cumplir la Ley en busca de solucionar mi problema, me\npresento en la Dirección Municipal de Trabajo de Matanzas, donde se otorgan\nlas licencias para el trabajo por cuenta propia enorme fue mi sorpresa cuando\nla compañera encargada de atención a la población me dice que fui al lugar\nequivocado porque ellos solo entregan la licencia y ¡Ya!\n\nMe sugieren vaya a Planificación Física o mejor, a Inspección Estatal porque\nellos no tenían que ver con las condiciones ambientales, ni con el lugar donde\nel cuentapropista ejercería sus actividades. Yo la verdad que me quedé\nestupefacta con la respuesta recibida porque el d-l 200 del Consejo de Estado\nsobre Medio Ambiente en su Capítulo II artículos 4.1 incisos a y b; artículo\n12, inciso a, se refiere a contravenciones aplicables a personas naturales y\njurídicas y el d-l 315/2013 del Minjus se refiere a las infracciones\npersonales de las regulaciones del tcp en sus capítulos i, artículo 2, inciso\nc; II artículo 5 inciso e y artículo 6, inciso e y f.\n\nTambién interpreté muy bien lo analizado en la Mesa Redonda de fecha\n16/11/2016, acerca de Los Ruidos y los Ruidosos, donde en intervención de las\nautoridades facultadas se dijo que está prohibido la instalación y\nfuncionamiento de talleres y carpinterías en edificios multifamiliares.\nEntonces ¿dónde está la responsabilidad de la Dirección de Trabajo en la\nregularización del otorgamiento de las licencias de tcp? ¿Cómo es posible que\nesa persona me indicara dirigirme a Inspección Estatal cuando la misma lo que\nhace es verificar ya sea por programas de inspección o por quejas de las\npersonas jurídicas o naturales, «las irregularidades» en las regulaciones que\nun organismo dado, establece mediante resoluciones que ya anteriormente fueron\naprobadas a otras instancias superiores en decretos y decretos -leyes?\n\n¿Está establecido otorgar una licencia de tcp relacionada con actividades que\ngeneran vibraciones, contaminación sonora y ambiental (polvo tóxico de madera\ntratada químicamente) hacia la vecindad, sin una inspección previa al lugar\ndonde se establecerá un taller y sin que se regulen las afectaciones al\nvecindario, horarios y otras condiciones de seguridad? Sé que en el caso de\nlos elaboradores de alimentos interviene la certificación por parte de Salud,\na través de sus especialistas de higiene y epidemiología.\n\n¿Cuál es el organismo que debe ejercer esta función, que no la está ejerciendo\ny que da la espalda para que el Ministerio del Trabajo dé licencias a su libre\nalbedrío sin una certificación que avale que un taller u otra forma de gestión\nno estatal como centros nocturnos, etc., sea inocua a la comunidad, en contra\nde lo establecido para evitar la contaminación del medioambiente,\ncontaminación sonora y tranquilidad ciudadana? ¿Es acaso el Citma, que según\ntengo entendido ejecuta estas funciones pero para el sector estatal solamente?\n\nSea quien sea el responsable, mi apreciación es que aquí en Matanzas, eso está\nen tierra de nadie para que después los agredidos, como nosotros tengamos que\nenfrentar un interminable peloteo, sin soluciones, si es que queremos algún\ndía vivir en paz nuestra vejez.\n\nSigan la ruta crítica de investigar cómo se pudo otorgar una licencia de tcp\npara poner un taller en un edificio multifamiliar con los respectivos\ndecibeles que genera una sierra por encima de los 70 permitidos, con valor\nañadido por los ruidos de golpes indiscriminados directamente sobre el techo\nde mi vivienda, arrastres de objetos; todo lo cual son actividades comunes de\nun taller y con el ingrediente silencioso pero muy nocivo del polvillo\ngenerado por esta actividad… Les agradecería infinitamente su ayuda porque ya\nllevamos más de diez años en esta situación.\n\nAna María Martin Piñero  \nVecina de calle 133 No. 14808/ 154 y 148  \nRpto. Reynold García, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2017-05-12/taller-en-edificio-multifamiliar", "original_letter_link": null, "is_response": false, "date": "2017-05-12", "comments": ["Casos y cosas de casa!!!.  Qué más esperar? Buen fin de semana a todos, saludos", "Este es un ejemplo mas que  las parcelas estatalews toman decisiones sin importarles las consecuencias en la satisfaccion de las necesidades materiales y esprirituales y la incapacidad de estbalecer relaciones con otras parcelas para obtener un objetivo con  todos los  deben participar en el asunto.\n\nLa integralidad, oprtunidad y efectividad de las decisiones  con este metodo casi  siempre sera la expresion de un refrán.\n\n", "cantinflesca respuesta o incapacidad mia para entenderla medianamente?", "Oviedo, he leído otras opiniones de usted y esta está un poco confusa, pudiera explicarse  esta un poco mejor para entender? saludos Oviedo y gracias.", "cantinflesca respuesta o incapacidad mia para entenderla medianamente?", "Ese caso “suena”, pero en realidad esa es la situación de la enorme mayoría de los TCP. ¿Cuántas paladares, vendedores (revendedores), carretillas y otra infinidad más de actividades se realizan fuera de los lugares donde deben realizarse? En ningún país del mundo te permiten poner una paladar o realizar ventas en el portal de tu casa, o poner una carretilla de mal aspecto en el medio de la calle (las calles son para los vehículos) y otra infinidad de barbaridades que se ven aquí en Cuba. Los locales de restaurantes, tiendas, mercados y otros por el estilo SON INDEPENDIENTES DE LAS ZONAS RESIDENCIALES, pero estamos en Cuba y hay que permitir de todo sin cuestionarse mucho. Si a usted le ponen una paladar al lado de la casa y tiene gente todo el día delante de su puerta, metidos en el portal comiendo, escandalizando y ensuciando, sólo le queda de consuelo poner una mesa para vender algo y que la gente que viene a la paladar se embulle y compre", "me gusto mucho esto , he reido cantida.", "me gusto mucho esto , he reido cantida."]}}