{"title": "Piezas para las bicicletas de los carteros", "body": "\n\nEl 19 de mayo del 2017 recibimos bicicletas nuevas para nuestro trabajo, como\ncartero. Este medio fue muy bien recibido, ya que mejoran los servicios que\nprestamos. Se nos comunicó que la Empresa disponía de financiamiento para\ngarantizar la entrega de dos lotes de piezas y accesorios con vistas al\nmantenimiento de los ciclos, lo cual se ratificó en febrero del presente año\nen el balance anual del Grupo Empresarial Correos de Cuba. Sin embargo, no se\nha cumplido.\n\nA un año de recibir las bicicletas, el desgaste se hace evidente por la carga\ndiaria, el mal estado de los viales, así como la propia constitución de esos\nmedios. Lo que más se gasta son las gomas y las cámaras, las cuales hemos\ntenido que adquirir a 250 y 100, respectivamente para no detener el servicio\nque prestamos.\n\nLo expuesto lo conoce la dirección de la empresa en Holguín, así como el\nSindicato Provincial de las Comunicaciones. Nuestra brigada, a la que\npertenecen otros 11 carteros, que hacen suya esta carta, realiza en un mes más\nde 5 700 servicios a domicilio. Nuestro planteamiento no se centra en el\nsalario, que está acorde al esfuerzo que realizamos, sino a que ese salario no\nse nos vaya en la compra de piezas y accesorios para las bicicletas.\n\n  \nAddiel Reyes Clemente,  \nGeneral Marrero 1114 e/ Bayamo y Máximo Gómez, Banes, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/piezas-para-las-bicicletas-de-los-carteros", "original_letter_link": null, "is_response": false, "date": "2018-11-02", "comments": ["Me solidarizo con el reclamo de los carteros e incluyo la insatisfacción que siento pues en muchas localidades de las provincias que no son como La Habana una parte significativa de los trabajadores nos movemos en bicicletas o intentamos movernos pero como a los compañeros que tienen que comprar las piezas de bicicletas no les parecen necesarias pues no las tienen en cuenta y entonces hay que volverse artistas para mantener ese medio que se concibió por el comandante en Jefe como un medio necesario aunque la economía se recuperara; cuando será el día en que no habrá que recurrir a los revendedores, que a propósito son un lumpen que viven de los trabajadores y nos hacen la vida más compleja y casi hasta imposible con sus acaparamientos y astronómicos precios y a nadie tampoco interesa."]}