{"title": "Se soluciona certificado de defunción", "body": "\n\nLe informamos que después de la revisión de la documentación relacionada con\nel caso y las comprobaciones realizadas por especialistas de la Dirección\ntécnico-metodológica del Minjus y de la Dirección Provincial de Justicia de\nMayabeque, para investigar el escrito de queja interpuesto por Odalys\nHernández Torres (…), en el que manifiesta su inconformidad por la decisión de\nla Registradora de la Oficina Registral de Melena del Sur, al negarle la\ncertificación de defunción a nombre de su abuela (…) por existir una nota al\nmargen aclarando que solo se podía expedir certificaciones de la inscripción\nde defunción a la pnr o a la Fiscalía, porque aparecía la misma señora\nfallecida en el municipio de Güines (…), por lo que se presumía una duplicidad\nregistral y en consecuencia se actuó; se arribaron a las siguientes\nconclusiones:\n\n-Dentro de las causas que justifican la situación antes planteada, pudiera estar presente el supuesto de que dos personas obtuvieran su documento de identificación con iguales datos a partir de una misma inscripción de nacimiento.\n\n-A partir de un nuevo análisis se pudo comprobar la no existencia de duplicidad debido a las diferencias que existen entre las dos   \ninscripciones de defunción, aunque coincidan los nombres y apellidos de las\npersonas fallecidas y otros datos relacionados con la misma inscripción de\nnacimiento; por lo que se expidió por el Registro del Estado Civil de Melena\ndel Sur la certificación de la inscripción de defunción (…), comunicándosele a\nla interesada los resultados de la nueva investigación, momento en el que se\nle entregó la certificación solicitada.  \n  \nLic. Tomás Amarán Díaz,  \nDirector Provincial de Justicia,  \nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/se-soluciona-certificado-de-defuncion", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Y tuvo que llegar su carta al periódico Granma, para que se solucionara su problema.\nPobres periodistas; pero gracias a su ayuda el pueblo en sus cartas y comentarios, nos vemos que alguien atiende nuestros pedidos y por ahí, sí, se solucionan.\nMuchas gracias, periodistas, que ustedes trabajen para el pueblo y para bien de él.\nLes deseo éxitos laborales y personales.", "Pero si la doliente no escribe y el Granma no publica el caso, estaria aun esperando por el certificado de defuncion, porque en este pais hay una buen cantidad de dis-funcionarios que solo se mandan a correr cuando le ponen un cohete. Bueno, la Prensa esta cubriendo esta necesidad de poner cohetes que tiene la poblacion."]}