{"title": "Dificultades con el abasto de agua en Banes", "body": "\n\nMe dirijo a ustedes para exponerles la crítica situación que atraviesa la\ncomunidad del reparto Miguel Salcedo, Banes, Holguín, con el abasto de agua\npor redes.\n\nNuestro reparto fue construido en 1963. Inicialmente con 120 casas, pero a\nmedida que ha transcurrido el tiempo la cantidad de viviendas ha crecido\nconsiderablemente. Esto necesita que esas redes, en la medida de las\nposibilidades, sean reparadas o, en muchos de los casos, destupidas por la\nacumulación de residuos en su interior.\n\nEn nuestra comunidad existen viviendas que hace más de 20 años no reciben el\npreciado líquido sin que la ueb de acueducto de nuestro municipio haya tomado\ncartas en el asunto. Este ha sido un planteamiento reiterado en innumerables\nmandatos de los órganos del Poder Popular.\n\nMuchos de nuestros vecinos, entre los que me incluyo, tienen que pagar el agua\na los particulares, afectándose sus ingresos, ya que donde vivimos existen\npozos, pero el agua no es potable, ni todas las familias tienen la suficiente\nsolvencia económica para construir uno.\n\nEn muchas ocasiones algunos vecinos, por necesidad e iniciativas propias, han\nhecho acciones de coger salideros o destupir tuberías para que unas pocas\ncasas obtengan el líquido, ya que el mismo llega con poca presión a esas\nviviendas.\n\nHace más de un mes que una brigada de Santiago de Cuba hizo una conexión para\nque el barrio se abasteciera de agua por otra vía, pero hasta el 23 de marzo\nno ha llegado el agua a nuestra comunidad.\n\nSegún directivos de la ueb acueductos Banes, para el presente año no existe\npresupuesto para rehabilitación de redes en nuestro reparto, pero sí los\nresidentes en esta comunidad necesitamos la acción de esta entidad para\nresolver, si no de forma total, aunque sea parcial, la difícil situación por\nla que atravesamos en estos momentos con la distribución del agua a nuestro\nreparto.\n\n  \nMislaidis Tamayo Ricardo  \nCalle 15 s/n  \nReparto Miguel Salcedo  \nBanes, Holguín\n\n", "link": "https://www.granma.cu/cartas/2018-03-30/dificultades-con-el-abasto-de-agua-en-banes", "original_letter_link": null, "is_response": false, "date": "2018-03-30", "comments": ["Banes,que pasa con Banes,primero un tractor para llevar el pan al campo,ahora no tienen agua,en que estan trabajando las autoridades en ese municipio.", "El agua es un problema mundial, Cuba todavía es privilegiada, el gobierno no toma medidas con las indisciplinas sociales, una red de acueductos con años de antigüedad , salideros por todas partes , la población sin  ahorrar agua en sus hogares, no se modernizan el sistema de abastecimiento, y de acometidas , toda acometida de agua debería tener un metro contador para que las viviendas y centros de trabajos paguen por el consumo de agua , Cuba es urgente que modernice el sistema de abastecimiento de agua para poder ahorrar ese líquido que dentro  de muy poco tiempo vamos a perder, porque nuestro no está exento del riesgo que  muchos países que ya están sufriendo , estamos a tiempo todavía , solo es el gobierno quien tiene que actuar y no más justificativas con el  desafortunado BLOQUEO, que lo paga todo.", "Miguelito, no estan invirtiendo correctamente en el 1% y eso que hay entidades fuertes...", "Esto no es sólo en Banes,en Cueto ya es una pesadilla,especialmente para los vecinos del edificio A del Reparto Camilo Cienfuegos,según tenemos entendido,el único en Cuba que no tiene cisterna ni tanques elevados,tampoco tuberías para subir el agua ,pues tiene 4 plantas.Aquí los ciclos se alargan a más de 17 días,si no aparece una rotura en la red,cosa frecuente,que hace que sea más larga la espera.Todos no tenemos la posibilidad de contar con tanques suficientes para almacenar agua para tantos días,a lo que se une el mal estado de las instalaciones sanitarias que hace meses esperan porque se culmine la \"reparación\" que se quedó a medias.Alguien se compadecerá de los que viven en una tercera o cuarta  planta, donde todos trabajan o estudian,o viven tres personas de la tercera edad todos enfermos.Este planteamiento se ha hecho en todas las asambleas de Rendición de Cuentas, pero no se acaba de resolver.¿Qué sevicio es el que pagamos mes por mes a acueducto?.Espero que por esta vía alguien pueda responder.Gracias a la Redacción por su esmerado trabajo.", "Mislaidis, como banense debe saber y se lo hago saber, que Banes tiene a disposición toda el agua que necesita y solo a una distancia de menos de 22 km, en el extremo del canal magistral que conduce aguas de calidad desde la presa Nipe hasta aproximadamente unos 2 km del barrio de Deleyte. Hace mas de 10 años se construyó alli una Estacion de bombeo a la orilla del canal que impulsa el agua hasta otra Est. de rebombeo en Esterito desde aqui se impulsa el agua al tanque del Negro situado en una elevación, cerca de la antigua Division. Cada Estacion de bombeo tiene capacidad para bombear 150 litros por segundo. Esa capacidad mas la que pueda sumarse de los bombeos viejos del Negro u otro existente, es suficiente y está en Norma para abastecer la ciudad de Banes de unos 40 000 habitantes. Como puedes darte cuenta tienen el agua suficiente pero no saben o no han podido resolver en muchos años, el problema de hacer llegar el agua con la presión y cantidad a las redes existentes, que si, son ya de varios años, pero utilizables aun, como se utilizan en otras ciudades grandes de Cuba con redes mas longevas. Si las personas que dirigen el Acueducto de Banes no son capaces de generar alguna idea, deben de reconocerlo y seguidamente buscar colaboración en otros lugares como en la Empresa de Proyectos Hidraulicos mas grande de Cuba (Raudal)  que radica en Holguin, a un lado de la carretera central y próxima al trevol de la circunvalacion de esta ciudad. No se queden estáticos y negativos que si se puede, no se dejen arrastrar por falsas justificaciones, que mas bien resultan cómodas. A cualquier cosa que son incapaces de hacer, alegan que no hay presupuesto, ahora, si la gente se deja arrastrar con ese argumento, muchos años mas le queda sin agua a Banes. Morir de sed y tienen el agua a un costado de la casa. Muchas ciudades en el mundo quisieran tenerla asi. Hay que ejercitar mas el intelecto, otrora muy reconocido en los banenses. Adelante."]}