{"title": "Más sobre horarios de ómnibus de Holguín,  responde Ómnibus Nacionales", "body": "\n\nLa presente es para dar respuesta a la carta publicada en Granma titulada Más\nsobre los horarios de ómnibus de Holguín, de Luzmilda López Gaínza, en la que\nmanifiesta su inconformidad con relación al horario de los turnos que oferta\nÓmnibus Nacionales con salida de Holguín hacia los diferentes destinos\nintermedios.\n\nLa dirección general indicó al subdirector comercial dar respuesta y al\nrespecto informa que el Reglamento Comercial de la Empresa de Ómnibus\nNacionales está basado en el enfoque al cliente para una mayor eficiencia en\nla prestación del servicio, con el objetivo de que nuestra oferta sea lo más\njusta y equilibrada posible, teniendo en cuenta que esta sigue siendo\ninsuficiente para cubrir la creciente demanda de transportación de nuestro\npueblo.\n\nÓmnibus Nacionales ha dado una atención diferenciada a los territorios\nalejados de la cabecera provincial y para los que existe una sola ruta directa\ndesde la capital. En este sentido, se estableció por la Dirección de la\nempresa que en las rutas que circulan para estos destinos y que constituyen\nramales, durante los 87 días del ciclo de reservación, cuando esta se realice\ndesde La Habana, solo se venda al destino final (ramal), incluyendo los\ndestinos intermedios de la provincia de destino final que estén situados\nposterior a la cabecera provincial (en este caso, Holguín) o sea, esta se\nexcluye, teniendo en cuenta que su población es beneficiada con otras rutas\nque tienen varias frecuencias de salidas.\n\nPara los casos en que la reservación se realice en el sentido del ramal hacia\nLa Habana, se autorizó excepcionalmente que se venda dentro de los 87 días\nhasta Jagüey Grande, con el objetivo de reducir el costo del pasaje de\naquellos pasajeros que no llegan hasta la capital. A partir de las 72 horas se\nabre la venta al resto de los destinos.\n\nHacemos la observación de que nuestra empresa ha dado una atención priorizada\na la comunicación con la región oriental, siendo la provincia de Holguín una\nde las más beneficiadas, no solo por el incremento de frecuencia de salidas a\nlas rutas que han permanecido vigentes, sino también por la apertura de otras\nnuevas como Banes, Sagua de Tánamo y Mayarí, con una frecuencia de salida\ndiaria.\n\nNuestra política empresarial está dirigida a continuar restableciendo rutas,\nsegún las posibilidades, no solo de ómnibus, sino también de combustible,\nindispensable para este propósito.\n\nLo anterior responde al conocimiento, por nuestra parte, de las dificultades\nde transportación que aún enfrenta la población del oriente del país para su\ntraslado hacia la región central y también al hecho de que el salario promedio\nde nuestra población es bajo, más aún en los casos en que son personas de la\ntercera edad. Es por ello que nuestra empresa evaluó la posibilidad de asignar\nen esas rutas que transitan hacia la capital, un número de dos capacidades\npara que sean reservadas hasta la región central, dentro de los 87 días del\nciclo de reservación, lo que reduce el importe del pasaje y facilita una\ncomunicación más directa con dicha región.\n\nLo anteriormente expuesto se le dio a conocer a la compañera Luzmilda López\nGarcía, quien nos manifestó su conformidad.\n\nAidel Linares León,  \nSubdirector Comercial, Empresa de Ómnibus Nacionales\n\n", "link": "https://www.granma.cu/cartas/2018-02-09/mas-sobre-horarios-de-omnibus-de-holguin-responde-omnibus-nacionales", "original_letter_link": "https://www.granma.cu/cartas/2017-10-20/mas-sobre-los-horarios-de-omnibus-de-holguin", "is_response": true, "date": "2018-02-09", "comments": ["La ruta de Sagua de Tánamo no recoge en la terminal de Levisa y la solución de que a partir de las 72 horas anteriores a la salida se vendan dos capacidades para destinos intermedios, hasta el momento no se ha vendido ninguno porque ya están completos en esa fecha. Luzmilda quedó conforme porque no entendió. No sé si es una falta de respeto o una burla esta respuesta del funcionario. Nada, seguimos en las mismas.", "Me gustaria mucho que el compañero, Aidel Linares León, leyera los distintos comentarios realizados en varios planteamientos de Omnibus Nacionales en Holguín, sobre todo el horario de salida de dichos Ombnibus en horario de la madrugada y que solo pueden ser abordados por personas que tengan carros estatales asignados o tengan dinero para alquilar un carro particular entre  150 y 200 pesos, o dormir en la terminal aunque lleves niños o ancionanos. Tenemos terminal nueva , pero para quien, ya que esos horarios son muy dificiles de coger un omnibus y que decir de las personas que vienen de Municipios.", "Buen dia me gustaría  saber el horario de  el ómnibus  holguin guantanamo"], "original_letter_info": {"title": "Más sobre los horarios  de ómnibus de Holguín", "body": "\n\nHola les escribo para que le hagan llegar a Ómnibus Nacionales mi argumento\nsobre su respuesta al compañero de Nicaro. Yo soy una pasajera que vivo en\nLevisa, municipio de Mayarí, provincia de Holguín. En ocasiones viajo hasta\nSancti Spíritus, y ahora me veo afectada como todos los de acá. Según su\nrespuesta hay rutas que salen desde Holguín para los destinos intermedios,\npero los horarios son los que tienen esas salidas. Para personas mayores o\nquien no tenga donde quedarse en Holguín, no son fáciles, porque nosotros\nviviendo aquí no podemos coger ningún transporte para estar en Holguín a las\ncinco o seis de la mañana. Además que hay que ir a reservar con anticipación.\nDe lo contrario tendríamos que dormir en la terminal para ver si por fallos\npodemos coger el ómnibus. Si se pudiera  \nreservar desde la terminal de Levisa para esas rutas y que hubiera un\ntransporte que nos llevara hasta allá a los que tienen reservaciones y que\nresiden en estos lugares alejados de Holguín, entonces estaríamos contando con\nesas rutas que viajan a los destinos intermedios.\n\nTodos no tenemos carros particulares para estar a tiempo para esas salidas de\nómnibus.\n\n  \nLuzmilda López Gaínza,  \nEdif. 12, apto. 16, Río Grande 3, Levisa, Mayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2017-10-20/mas-sobre-los-horarios-de-omnibus-de-holguin", "original_letter_link": null, "is_response": false, "date": "2017-10-20", "comments": ["Ya en la primera ocasión que se tocó este tema con la misiva del compañero Ricardo opiné sobre este tema. Luzmilda, ojalá que en esta ocasión se te escuche y responda adecuadamente porque estoy convencida que son oídos sordos a la necesidad de que Nicaro-Levisa tenga su propia salida con destino Habana con todos los tramos al precio legal. Es algo tan deseado que por necesario se ha convertido en imposible.\nÓmnibus Nacionales en Holguín debe tener ya las condiciones para reinstaurar esta ruta porque hay varias salidas desde Holguín.\nOjalá la respuesta a tu carta no demore y en esta ocasión convenza. Suerte....", "Esta no es la solución, ni va a poderse reservar desde Levisa a un destino intermedio de una ruta que parte desde Holguín ni va a haber un transporte que lleve a un pasajero de Levisa a Holguín para estar a tiempo para la salida... es un sueño... porque realmente a nadie le importa.\nLa solución es volver a poner la ruta Levisa-Habana. Es eso lo que hay que proponer.\nSaludos", "Compañera Luzmilda, no es usted sola la que pasa por ese problema, los que vivimos en la Ciudad de Holguín no podemos tomar esos Omnibus que salen tan temprano porque el servico urbano comienza a las 5.00 am y llegas a la terminal pasada las 5.45 por tanto debes dormir en la Terminal o pagar de 100 a 150 pesos a carros particulares y cuando comience la nueva terminal en Ciudad Jardin, considero que dederas pagar 200 pesos, o dormir en la misma aunque viajes con ancianos o niños pequeños.\n", "a quien se le ocurrio poner una terminal de omnibus fuera de la cuidad de holguin, ya la que esta esta muy lejos, una ciudad grande y con tantos problemas de transporte, claro el que lo hace no tiene problemas para transportarse pues dispone de carro y ademas no usa el omnibus para moverse, es que acaso dentro de la ciudad no hay un espacio para hacer esa terminal, el las baleares por ejemplo u otro lugar. piensen en el pueblo, no desde un buro, sino con los pies en la tierra", "Luzmilda;  hace falta que Omnibus Nacionales en Holguín, al recibir una teminal nueva, a pesar de los inconvenientes que crea la misma tan lejos, piense en la opinion y reclamos de la población  y reajuste las salidas tan temprano de Holguín, y de paso se llegue a Omnibus Urbanos  para ver que pueden hacer para que al inaugurar la mismas,  todos apalaudemos y no unos poquitos. Pensar siempre en el pueblo luego en su Empresa."]}}