{"title": "Amor y entrega de una doctora", "body": "\n\nQuiero, mediante la sección de cartas, que me den la posibilidad de (…) decir\nque, como mismo tenemos médicos valiosos, humanos y solidarios en cualquier\nparte del mundo, aquí también. Entre nosotros, luchando a diario por darnos lo\nmejor de sí en bien del ser humano, tenemos muchos. En este caso me refiero a\nla doctora Míriam Hernández Más, médico de familia del ­consultorio # 7, del\npoliclínico Dr. Vicente Iglesia en nuestro consejo popular La Salud, municipio\nde Quivicán, provincia de Mayabeque. La doctora es muy querida por todas las\npersonas que residimos aquí, siempre con una sonrisa en los labios, dispuesta\na atendernos sin importar la hora y las circunstancias, con un amor y entrega\ntotal nos ayuda (…). Sirva de estímulo y reconocimiento, mediante este espacio\npúblico, a esta valiosa y magnífica doctora con la cual tenemos la suerte de\ncontar.\n\n  \nZenaida Milián Hernández,  \nAve. 33 No. 8220 entre 82 y 84, consejo popular La Salud, Quivicán, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/amor-y-entrega-de-una-doctora", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Soy pinareño y tengo 74 año. Los pinareños estamos horrorizados con lo que está pasando con nuestro querido parque Colon, pues lo estan demoliendo para hacerlo nuevo, algo que considero no es necesario, el si necesita mantenimiento pero nada mas. Creo que no es un buen uso del presupuesto, pues este trabajo lo estan acometiendo con privados. En ese parque nos paseabamos los jovenes de mi epocay es un patrimonio de la ciudad NO ESTOY DE ACUERDO CON LO QUE SE ESTÁ HACIENDO ", "Es bueno saber que contamos con doctoras y doctores tan buenos como la mencionada porque también contamos con otros que deberían quitarle el título por lo mal que tratan a los ciudadanos enfermos, sobre todo muchos que han cumplido misión y los humos se le han subido para la cabeza. "]}