{"title": "Agua que contamina", "body": "\n\nCreo que en este caso, lejos de ser el agua fuente de vida, puede ser la causa\nprincipal de grandes enfermedades en mi comunidad. Soy de la calle Adela Azcuy\n# 42 a (…), para ser más exacta al fondo de la terminal de ómnibus provincial\nde Pinar del Río. La entidad antes mencionada tiene una situación crítica con\nlas tuberías sanitarias y la fosa, que producto de su deterioro presenta\ninnumerables salideros y se tupe casi mensualmente. Esto viene ocurriendo hace\nvarios años, como consecuencia de esta problemática el agua potable se\ncontamina con orina y heces fecales y es imposible consumir nuestro preciado\nlíquido en semejantes condiciones.\n\nConocimiento de esta situación lo tienen todos los dirigentes y representantes\nde esta provincia, solución definitiva para este problema todavía no la he\nvisto. Los obreros de Acueducto Municipal vienen, pasan la cinta, ponen una\nliga y al mes siguiente estamos igual o peor.\n\nEn este momento estamos pasando por el mismo problema hace ya una semana y por\nconsiguiente no se puede utilizar el agua. Ya reportamos una vez más y hasta\nel momento nada, ni siquiera una pipa de agua potable para ir resolviendo\nmientras esperamos alguna solución (…).\n\nYaime Gato Oruña,  \nCalle Adela Azcuy No. 42 A, entre Ciprián Valdés y Ave. Comandante Pinares,  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2018-04-27/agua-que-contamina", "original_letter_link": null, "is_response": false, "date": "2018-04-27", "comments": ["deberia llegarse el interezado en resolver estos problemas de contaminacion a la calle Concepcion y 17, o Linea del ferrocarril de la barriada de Lawton donde existe un intercambio de fluidos de aguas albañales en conjunto con el agua de la calle los dias de agua vez la inundacion que hace una laguna mesclarse con las otras aguas, pero los dias que no entra el agua de la calle la que prevalece es el agua sucia y por logica esta va penetrando por los mismos orificios que tiene la tuberia del agua limpia, creo que deberian darse una veulta por esa direccion sobre todo mañana martes 8 de mayo el mes que se supone que haya mas aguaceros, nada para evitar una infeccion y que se afecten los niños que son los mas perjudicados en estos casos saludos casteel."]}