{"title": "Responde empresa de productos lácteos de Matanzas", "body": "\n\nRespondemos a la inquietud de Félix García Casado, vecino de Nelson Fernández\n48 B, municipio de Limonar, provincia de Matanzas, sobre la distribución de la\nleche los día 31 de cada mes.\n\nEn el dietario médico establecido en el país para su enfermedad está aprobado\n1 kg de leche en polvo o su equivalente en leche fluida que es diez bolsas de\nleche fluida al mes y para su distribución está establecido, como usted bien\ndice, que se entrega cada tercer día. Si usted comienza a recibir la leche el\ndía primero de cada mes y siguiendo el ciclo de cada tercer día, ya el día 28\na usted se le han entregado las diez bolsas aprobadas en el dietario médico.\nEn los meses de 31 días a usted, por el ciclo establecido le correspondería\nrecibir el producto ese día 31, pero como ya ha recibido las diez bolsas\naprobadas, no se puede realizar la entrega, por lo que en los meses de 31 días\nusted recibirá el producto, no al tercer día, sino al cuarto, día que sería el\ndía primero del mes siguiente, donde nuevamente iniciaría el ciclo de entrega.\n\nLa leche acopiada el día 31 del mes se utiliza en la distribución de los niños\nde 2 a 6 años de edad y en el consumo social, es decir, en los sectores de\neducación y salud, así como en la producción de otros productos como yogur,\nhelado y queso.\n\nReynaldo Ramírez Martínez,  \nDirector Comercial, Empresa de Productos Lácteos, Matanzas\n\n", "link": "https://www.granma.cu/cartas/2018-11-30/responde-empresa-de-productos-lacteos-de-matanzas", "original_letter_link": "https://www.granma.cu/cartas/2018-11-02/cada-vez-que-cae-31", "is_response": true, "date": "2018-11-30", "comments": ["Con mucho respeto, sin ofender, sin usar frases vulgares y palabras obscenas, quisiera decir que: \nLa Empresa de Productos Lácteos de Matanzas debe estar atenta en el próximo mes de febrero de 2019, de no entregar sólo 9 bolsas de leche fluida en ese mes por concepto de dieta, cuestión que casi siempre ocurre en dicho mes de febrero.", "Es mi tercer mensaje sobre el tema.\nEs necesario alertar a la Empresa de Productos Lácteos de Matanzas, que en los meses de febrero por lo general entrega sólo nueve bolsas de leche, deben estar atentos a que en febrero de 2019 no ocurra esta anormalidad."], "original_letter_info": {"title": "Cada vez que cae 31...", "body": "\n\nSoy diabético hace 45 años y desde ese mismo momento se me indicó una dieta,\nque incluye leche, la cual se me dijo se entregaría cada tres días, en la\nunidad de comercio más cercana a mi vivienda.\n\nEn todos estos años, a pesar de los problemas que tiene el país, jamás he\ndejado de recibir ese producto. Ahora me mudé de Matanzas, al municipio de\nLimonar, en la misma provincia y comencé a recibir la leche al tercer día,\ncomo siempre. Pero al llegar el día 31 de mayo, la bodeguera me dice que cada\nvez que cae 31 no hay leche, porque la Ecil hace solo diez entregas al mes.\n\nFui a la Oficoda y allí me dijeron lo mismo, que no lo entendían, pero que se\nlo habían bajado así de la empresa y que sucedía ya hace varios meses.\n\n¿Qué se hizo con la leche que se acopió ese día 31 y por qué se establece algo\nasí?\n\n  \nFélix García Casado,  \nNelson Fernández 48B, Limonar, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-11-02/cada-vez-que-cae-31", "original_letter_link": null, "is_response": false, "date": "2018-11-02", "comments": ["Confirmo como diabético lo que describe el lector.\nAdemás, aporto que la diabetes, como todos conocen, es una enfermedad crónica. Es decir, quienes la padecemos la podemos mantener bajo control o, desafortunadamente, podemos empeorar. Sin embargo, todos los años debemos renovar dicha dieta, lo cual implica: visita al consultorio, y si todo sale bien de una primera visita, ir hasta la Oficoda, y renovar la dieta. Trámites con colas y esperas, y a riesgo de otras dificultades. La tercera edad necesita protección y facilidades, valdría la pena analizarlo."]}}