{"title": "Derroche de agua", "body": "\n\nDesde hace algún tiempo, fueron instalados los contadores o relojes para\nregistrar el consumo de agua y cobrarla, según el gasto de cada vivienda.\n\nLamentablemente y después de largos meses de dicha instalación, estos equipos\npermanecen sin funcionar. Es verdaderamente criminal la cantidad de agua que\nse derrocha en muchas viviendas del reparto Turey, muy pocas veces por\nnecesidades bien justificadas, otras, la mayoría, por ignorancia, negligencia\no poca cultura del ahorro, no se sabe hasta cuándo durará este derroche.\n\nEs menester que los funcionarios encargados de Recursos Hidráulicos en la\nCiudad Primada, le pongan fin, lo más rápido posible, a este dilapidar de\nagua, ordenando el inicio del funcionamiento de esos contadores que para algo\nse compraron y que cada cual pague lo que use o desperdicie para crear\nconciencia de ahorro de ese vital líquido.  \n  \nArmando Hartmann Guilarte,  \nBiplanta 14. Apto. a,  \nReparto Turey.  \nBaracoa, Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/derroche-de-agua", "original_letter_link": null, "is_response": false, "date": "2018-06-01", "comments": [" Somos la Oficina Central del Grupo de Atención al Cliente y Comunicación Institucional, un equipo de trabajo dedicado a la recepción y tramitación de todas las inquietudes, quejas u otras incidencias que de parte de nuestros clientes tanto del sector estatal como de cualquier otra forma de gestión económica, así como la población en general nos llegue por cualquier vía. Atendemos las Empresas de Acueducto y Alcantarillado de toda la República de Cuba, así como la Empresa de Saneamiento Básico de La Habana. Estamos insertados dentro del OSDE Grupo Empresarial de Acueducto y Alcantarillado (GEAAL) perteneciente al Instituto Nacional de Recursos Hidráulicos (INRH).\nOfrecemos una multiplataforma de comunicación que incluye vía de teléfono fijo, las redes sociales, correo electrónico y servicio de mensajería SMS vía móvil.\nDamos seguimiento en tiempo real a las publicaciones de más de 150 órganos de prensa en todo el país para conocer el estado de opinión del pueblo respecto a nuestros servicios.\nAsí mismo accedemos a diferentes sitios de chat para encuestas en tiempo real de nivel de satisfacción de nuestros servicios. Puede utilizar en internet el buscador Google utilizando la palabra GEAAL o acuapoblacion, contamos con una red de Oficinas en toda la nación para atención personalizada presencial u otras vías, las cuales superan las 300, entre las dedicadas a la Gestión Comercial y las propias de Atención a la Población.\nMULTIPLATAFORMA DE COMUNICACIÓN.\nTelefonía fija….\n7 648 5070\n7 641 0413\n7 649 3177\n7 649 3709\n7 641 0226\n7 649 0080\n7 649 0082\nTodos con la extensión 128\nCorreos electrónicos:\napoblación@geaal.hidro.cu \nariel@geaal.hidro.cu\ncanalgeaal@gmail.com\nMensajería SMS móvil:\n5 212 5978\nFacebook:\nhttps://www.facebook.com/Acuapoblacion Cuba\nTwitter:\nhttps://twitter.com/acuapoblacion\nYouTube:\nwww.youtube.com/canalgeaal\n", "por favor en mi casa tengo la misma situacion con el agua entra cuando le da la gana y en acueducto tu llamas y siempre te estan mintiendo. Tenemos problemas desde los dias de lluvias.\n"]}