{"title": "¿La parada  invisible?", "body": "\n\n(…) Hace un tiempo vengo observando cómo las paradas de los P en la Avenida\nBoyeros, por ambas vías, frente al preuniversitario Eduardo García Delgado,\nresultan invisibles para muchos choferes de ómnibus. Por la misma transitan el\np16, el p12, el p13, y las rutas 45, 46 y 160, entre otras.  \nEn tiempo de clases, muchos estudiantes que salen del pre, el politécnico y la\nsecundaria que se encuentra al frente, ven a muchos de estos ómnibus pasar y\ndejarlos en las paradas hasta que alguno de ellos se digne a parar.  \nSoy profesora de dicho preuniversitario y al concluir las clases aún los\nprofesores y personal no docente tienen que trabajar, hacer guardias\nobreras... Sin embargo, algunos choferes insisten en no ver que existen en los\nlugares que menciono paradas oficiales con sus respectivas señalizaciones y\nhasta discuten el hecho con quienes exigimos que paren en las mismas.  \nAsí me sucedió el 23 de julio cerca de las 12:30 del día, cuando al chofer de\nla ruta p13, 547, le exigí la parada que viene de Santiago de las Vegas y\nqueda frente al politécnico Martí (…). Él (…) me dijo que no estaba obligado a\nparar allí, que eso no era parada, a lo que solo atiné a decirle que se\ninformara, pues esa sí era una parada oficial, ya que después de casi un año\nde gestiones con el Gobierno y todas las instancias se logró que se\nreconociera como tal por la importancia que tiene para todos los que\ntransitamos a diario por la zona (...).\n\nIraida Lazo Torres,  \nCalle 385, entre164 y 166, edificio 37751,  \napto. 29, reparto Mulgoba,  \nBoyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/la-parada-invisible", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Si yo fuera Delegado del Poder Popular, me sentiría avegonzado de los problemas que se publican en Cartas a la Dirección, cuando los mismos son de la competencia del Delegado. Y lo peor, que cuando salen en la prensa, los solucionan.", "Si parece que esos choferes de esa ruta estilan eso porque Cerca de la ciudad deportiva donde laboro, veo como el P16 a las 4 de la tarde,  cuando hay muchos estudiantes en la parada pasa casi vacio y la misma se hace invisible ante los ojos y el corazón de piedra de dichos choferes sin pensar que alguna vez vivieron esos momentos. Quisiera que me dieran el correo del granma para ver si escribo porque tengo un problema parecido con la 69 en Lawton donde las colas se formas por guagas, cosa absurda que va contra toda lógica y lo más triste es que hay un inspector a una cuadra y no es capaz de organizarla . Lo mismo escuchas \"El ultimo pa la primera \" que \"El ultimo para la 5ta\". Creo que se deben tomar medidas radicales con estos temas porque el transporte, el agua y la comida son las necesidades básicas de nosotros los cubanos quienes nos conformamos con bastante poco.", "Debajo del puente de 100 y Boyeros, casi siempre los P vienen a parar unos cuantos metros antes, en el sentido hacia Santiago de las Vegas. Lo mismo paran frente a la misma entrada de Biocubafarma, que mucho antes, donde estaba la antigua parada. Todos los saben porque es a la vista e todos, hasta hay una cámara de vigilancia debajo del puente, en el centro que lo registra todo. ¿Y qué pasa? Pues NADA", "Parec ser un mal deseminado, la parada del Mella en el Vedado esta por gusto, todas las guaguas, no importa la ruta para en la otra esquina, en el parqueo al lado del teatro, la parada con techo y asientos solo es un adorno, asi llevamos años", "Es un problma generalizado por estos P, especialmente el P-12, asi mismo pasa en la parada de Tulipan y Boyeros, para a dos metros de la parada y todo el personal que esta tanto para trabajar como estudiantes tienen que estar corriendo de un lado a otro, cosa esta que molesta a todos, asi sucede en la parada de CARLOS III al regreso es decir a estos choferes no les preocupa la parada, ni el sentior de la poblacion."]}