{"title": "Por el rescate de nuestra historia", "body": "\n\nEn el periódico Granma, con fecha 6 de abril del presente año, se publica\ncarta de Pastor C. García Pupo, referente a su preocupación por la situación\nconstructiva del museo municipal de Urbano Noris. Ante esta justa reclamación\nconsideramos que el promovente tiene toda la razón (…).  \nEn el año 2015 el Museo se cerró para iniciar un proceso de reparación y\nmantenimiento con un presupuesto que fue insuficiente, pues durante el proceso\naparecieron imprevistos (…), por lo que se mantiene cerrado por deterioro de\nsu estado constructivo y de su museografía.  \nComo era evidente la realización de un nuevo guion museológico, se comenzó su\nelaboración (...) y, en estos momentos, el mismo está en fase de revisión a\ninstancia provincial para ser enviado para su aprobación al Consejo Nacional\nde Patrimonio.  \nEl Presidente de la Asamblea Municipal del Poder Popular de Urbano Noris se\ncomprometió con aprobar, del 1 % de la contribución territorial,\nfinanciamiento para servir de contravalor al cuc y así poder asumir la\nmuseografía (vitrinas y paneles impresos), además del resto de la carpintería.  \nA pesar de que el museo permanece con la exposición permanente cerrada al\npúblico no significa que el trabajo se detenga, todo lo contrario (...), pues\nse incrementan las acciones de control y conservación (...), se continúan los\nespacios fijos y proyectos socioculturales (…) en los que se divulga la\nHistoria, y las colecciones se investigan y se socializan (...).  \nNo obstante, seguiremos insistiendo en incluir en el Plan del 2019 la\nreparación definitiva del Museo, y la elaboración de las vitrinas para su\nreapertura.\n\nEvelyn Hernández Cobas,  \nDirectora del Centro Provincial de Patrimonio Cultural, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/por-el-rescate-de-nuestra-historia", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["Que tristeza da recorrer las calles de este pueblo y mirar sus alrrededores  en estos momentos hay un deterioro total, por las calles es imposible transitar ni en carro ni a pie e igual en tiempo de lluvia y de seca ni se diga parece un oeste por la cantidad de tierra que el viento sopla"]}