{"title": "Orden contra las indisciplinas que contaminan", "body": "\n\nEstoy muy preocupado con la situación que presenta el río Anaya, ubicado en la\nprovincia de Cienfuegos, y que en su trayecto atraviesa el poblado de Congojas\nen el municipio de Rodas de dicha provincia. Lo cierto es que en la etapa\nveraniega dicho afluente del río Damují le sirve a todo el que quiere darse un\nchapuzón para refrescar las cálidas temperaturas que presenta nuestro país en\nesta etapa.\n\nEn una asamblea del delegado a sus electores varios vecinos nos quejamos de\ncómo desde hace años, en un paso del río Anaya que está al lado del puente a\nla salida del poblado de Congojas y que comunica al municipio cabecera de\nRodas con el consejo popular de Cartagena, todos los vehículos automotores\n(tractores, camiones motores y otros) vienen y lavan a sus anchas y derraman\ncombustible dentro del río sin que haya nadie que les ponga freno a esto.\n\nAguas abajo del río a menos de cien metros se bañan niños y la población del\npoblado de Congojas en etapa veraniega. En este río además lavan carretas que\ntrasladan animales, tractores que riegan productos químicos y es tanta la\ncontaminación que a veces se siente el olor desde arriba del puente antes\nmencionado.\n\nEl delegado del consejo popular nos explicó que lo ha planteado en el\nmunicipio y que van a crear una comisión que tomará las medidas y de esto\ntodavía no hay respuesta.\n\nYo me hago varias preguntas: ¿Por qué no se toman medidas si esto está\nlegislado en diferentes leyes que protegen el medio ambiente?\n\n¿Hay que esperar a que un niño se enferme incluso de alguna enfermedad que sea\nfatal para que se tomen las medidas? ¿Para qué está el jefe de sector de la\npolicía que tiene facultades para hacer valer lo establecido en leyes y poner\nmultas que sirvan de escarmiento a quien viole la ley? ¿Por qué las personas\nresponsables de este problema no ponen un cartel que prohíba el lavado de\nvehículos?¿Cómo es posible que en el Poder Popular del municipio de Rodas\nsepan este problema y hasta ahora no pase nada?\n\nPara esto no hace falta recursos. Espero que algún día se ponga orden a tanta\nindisciplina y que los responsables no sigan indolentes a esta situación.\n\nObiel Sosa Rodríguez,  \ncalle 3 no. 7 e/ 2 y 4, La loma, Congojas, municipio de Rodas, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2018-10-04/orden-contra-las-indisciplinas-que-contaminan", "original_letter_link": null, "is_response": false, "date": "2018-10-04", "comments": ["¿que fue lo que respodnió la AMPP de Rodas? Espero no haya salido asi en la edicion impresa...", "   ¡Hola!:\n                Soy un ciudadano cubano recién repatriado que alterna su vida entre Cuba y Finlandia. Hace poco, cuando me disponía en la terminal interprovincial de ómnibus de Santa Clara a viajar hacia Varadero, cuyo aeropuerto usualmente utilizo para viajar a y desde Europa, confronté un caso de indisciplina social relacionado con la prohibición de fumar en los locales, con respecto al cual hice una llamada de atención tanto a la persona que fumaba (una mujer de edad mediana), como a empleados de la terminal para que tomaran parte en el asunto y nadie se inmutó en solucionar el problema. No soy fumador, por lo cual el humo del tabaco me molesta sobremanera, pero es que, además, en ese momento se encontraban en el salón de espera niños, algunos de ellos de brazos y otras personas que tampoco fuman. Al recibir de parte de la ciudadana que fumaba una respuesta descompuesta cuando le reclamé que saliera a la calle, me dirigí a uno de los empleados que se encontraban cerca y lo menos que hizo fue prestarme atención. Me dirigí hacia la oficina de la dirección de la terminal y allí algunas empleadas me dijeron que se sabe que está prohibido fumar en el salón de espera, pero que ellas no podían hacer nada, porque cuando increpaban a los fumadores recibían respuestas groseras, como “¡No comas… y lo que tienes que hacer es poner más guaguas para viajar!” y las personas seguían fumando.\n   Me refiero a este caso en concreto en este correo, pero ya hablando en sentido general puedo aseverar que Cuba está rebosada por las indisciplinas sociales, a las que nadie de las autoridades hace frente. En Finlandia si algo llama la atención es el alto grado de disciplina social que existe, en parte debido a una cultura basada en el respeto hacia los demás y hacia la propiedad y los espacios públicos, pero en parte también por lo inflexibles que son los funcionarios cuando alguien comete algún tipo de infracción, como violar las leyes anti tabaco o afectar el ornato público con el arrojo de basuras o escombros en los lugares indebidos. Existen cuerpos destinados a velar porque esas cosas se cumplan al pie de la letra y se resuelve aplicando severas multas a los infractores, las cuales son un elemento más que disuasorio para el potencial infractor, ya que las multas suelen ser severas, hay que pagarlas, y hacerlo en tiempo límite, transcurrido el cual, si no han sido pagadas, se duplican y así sucesivamente. ¡Y no hay escapatoria bajo ningún pretexto!, pues en este país existe la figura del embargador, funcionario autorizado a intervenirte las cuentas bancarias, o el salario para hacerte pagar deudas o multas al cabo de varias llamadas de atención hechas sobre la morosidad en el pago, llamadas estas que suelen ser tres.\n   En Cuba, un país que quiere ser atractivo para el turismo, muchas calles y esquinas de los pueblos y ciudades son verdaderos basureros y escombreras, debido a que las personas no sienten el temor de ser requeridas o multadas y esas indisciplinas se cometen impunemente, sin que nadie las intente enfrentar. \n   Me pregunto si sería tan difícil crear un cuerpo destinado a obligar al cumplimiento de la disciplina social, aplicando multas por las infracciones de la ley anti tabaco, o de las reglas del ornato y la limpieza pública, por caminar sobre los céspedes de los parques, por rayar las paredes, etc, cosa que además representaría una fuente de ingreso adicional para el estado, si es que se lo toman en serio y proporcionaría puestos de trabajo adicionales.\n", "Muy acertado su comentario!!!!! Debíamos tomar experiencias como esa que usted describe para ponerle freno a tantas indisciplinas sociales. Creo que aún estamos a tiempo.", "La indisciplina social es un mal que nos golpea mas a menudo, existen personas indolentes que a pesar de que el Estado se ocupa y preocupa porque existan normativas medioambientales, hoy no hay cultura sobre el tema digo esto porque diariamente vemos contenedores de basuras vacíos y alrededor de estos jabas de nylon con desechos solidos, escombros .", "Es que eso fue un tren que echó a andar hace mucho tiempo y las autoridades encargadas de actuar nunca lo hicieron. En nuestro país, desde hace ya algún rato, hay mucha mano blanda con las personas indolentes y a quienes les importa poco atentar de alguna manera contra el prójimo. Parece que eso no es importante.\nOtra cosa que asusta un poco, es que algunos problemas solventables, tienen que llegar a la prensa para que se solucionen. Resulta preocupante porque ilustra la anarquía institucional existente.\nRespecto a temas medioambientales: ¿Es que acaso hay que esperar hasta que todo se contamine en grande para después quizás pretender solucionar el problema a a través de adquirir máquinas para depurar, y que -casualmente- dichas máquinas no se puedan adquirir gracias al bloqueo?\nYo pienso que uno de los problemas más graves que tiene nuestro país es el atentado perpetuo y sistemático que se hace contra el medio ambiente, tanto por los particulares como por las entidades del propio estado.\nHay mucha suciedad y poco nivel de conciencia y eso no es culpa del bloqueo. Disciplinar eso, no se logrará por spots publicitarios, llamados a la conciencia, etc.", "Muy acertado su comentario!!!!! Debíamos tomar experiencias como esa que usted describe para ponerle freno a tantas indisciplinas sociales. Creo que aún estamos a tiempo."]}