{"title": "Dan razón a clienta sobre faltante de pollo en La Habana", "body": "\n\nSobre la queja emitida con fecha 23 de febrero del 2018, con el título El\npollo faltante, la consumidora Aleida Guzmán Londres refirió la seguridad y\ngarantía que debe tener este producto desde que se descarga en el puerto hasta\nque llega al consumidor. (…) Señaló que visitó la zona de Comercio de Santos\nSuárez para plantear sobre su afectación del mes de septiembre y allí le\ndieron una explicación muy puntual por el Jefe de dicha zona y las compañeras\nque laboran en la misma, donde observó que muchos consumidores acudían por la\nmisma razón.\n\nCon relación al asunto informó Humberto Cardoso Véliz que se visitó la Unidad\n342 de la unidad básica de Comercio del municipio de Diez de Octubre, donde se\npudo comprobar en el registro del producto faltante que realmente el núcleo de\nAleida (236 compuesto por cuatro personas) estaba registrado entre los\nafectados, por lo que a la recurrente le asiste la razón. También se comprobó\nque con fecha 8 de noviembre del 2017 se recibió la reclamación de la\nafectación del producto pollo correspondiente al mes, entregándose a esas\nunidades la reposición del producto.\n\nSe visitó a la consumidora el día 23 de febrero del 2018, para informar de la\ngestión realizada y dar las explicaciones necesarias sobre su inconformidad,\nla que manifestó estar satisfecha con el tratamiento dado, agregando que le\nrepusieron el pollo en el mes de noviembre, refiriendo además que dio la queja\nno por ella, sino por muchos de los consumidores afectados con esta\nproblemática, a la que se le debe dar solución definitiva.\n\nInforma Marcos Aguirre Carvajal, subdirector de Productos Alimenticios de la\nempresa provincial de Comercio de La Habana, que a partir de las disímiles\nafectaciones a los consumidores, provocadas fundamentalmente por la merma que\nse produce por el exceso de hielo y los análisis realizados al respecto, se\ndecidió desde el mes de febrero de este propio año entregar a la red de\nComercio el producto pollo normado con el incremento del porciento de merma\npermisible (…).  \n  \nTeresa Mora Maricha,  \nDirectora de Organización y Sistema  \nUnión de Empresas de Comercio y Gastronomía, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-07-20/dan-razon-a-clienta-sobre-faltante-de-pollo-en-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2018-02-23/el-pollo-faltante", "is_response": true, "date": "2018-07-20", "comments": ["Hola deben supervisar la casa de 23 y paseo 907 puede derrumbarse con la temporada de lluvia esta muy peligroso hay personas viviendo niños ancianos yo estuve en cuba en junio y pude verla GRACIAS POR SU ATENCION ", "Todo lo q se plantea asi mismo es.Se de muy buena fuente q eso no solo pasa alla en Santos Suarez .Tambien pasa en otros municipio de la capital como Cotorro.Viene el pollo faltante y la poblacion ni se entera y despues nada pasaaaaa y a donde va a parar el pollo sin comentarios.", "Hola buenas tardes necesito la direccion donde puedo enviar una inquietud. gracias", "como puedo publicar una inconfromidad?", "Buenas tardes, también yo necesito dirección para inconformidad, si alguien me puede ayudar se lo agradecería, saludos, una fiel seguidora.", "En lo conserniente al Pollo y no precisamente el de la Canasta Básica, sino el que se expende por la libre. Es justo que en el Reparto Eléctrico se venda la caja de pollo a 600 pesos y que no se de opción a la población, siendo la mayoria  jubilados? "], "original_letter_info": {"title": "¿El pollo faltante?", "body": "\n\nUna vez más me dirijo a ustedes con el fin de exponerle una preocupación que\ntengo y sé que es la de muchos conciudadanos. ¿Cuál es? La del pollo, y no\nprecisamente el del arroz con pollo, sino el de distribución.\n\nConozco plenamente los esfuerzos y lo que tiene que destinar el Estado para\nmantener la tan necesaria canasta básica de alimentación para casi 12 millones\nde cubanos. Súmese a eso, todo lo destinado a la salud; dígase instituciones o\ndietas médicas, círculos infantiles y escuelas, entre otras instituciones.\n\nCreo que los organismos o ministerios competentes deben acabar de resolver la\nsituación que se ha venido convirtiendo en un problema inexplicable y que a mi\nmodo de ver se ha ido dejando sin resolver: el pollo faltante cada mes.\n\nPara todos es bien conocido los temas que se escuchan en las unidades de\nexpendio de este vital producto: «Si el carnicero roba, si le echa agua, si\nlos camioneros, si el frigorífico, que en el tema del faltante también se\nestán haciendo muchos millonarios».\n\nSé que el pollo que importamos posee un alto contenido de agua dependiendo de\nplantas, países de donde lo importamos, etc., que sobrepasa, a mi juicio, lo\nque se debe admitir.\n\nSi unimos a esto todo lo que pueda pegarse desde que se descarga en el puerto\nhasta que llega al consumidor, es hora de tomar y darle solución, pues está\nbien claro que la población no puede seguir afectándose y estar cada mes entre\nla carnicería, la zona y la vigilancia constante de cuando entró el faltante,\nel cual no debe existir.\n\nSolo señalarle que cuando visité la Zona de Comercio de Santo Suárez para\nplantear lo de mi faltante de pollo de septiembre y allí se me dio una\nexplicación muy puntual por el Jefe de dicha zona y las compañeras de que\nlaboran en la misma, observé que muchos consumidores acudían por las misma\nrazón.\n\nMe recomendaron ir a ver a la comercial del municipio, pero estoy segura de\nque su explicación versaría en lo mismo que ya conozco y por tiempo de trabajo\ndecidí no ir y sí acudir a ustedes para que dentro de las disímiles opiniones\ny quejas que les llegan, publiquen y hagan llegar a los organismos que deben\nresponder y solucionar esta grave situación.\n\nSinceramente no imagino cuántos miles de toneladas de pollo existen hoy como\nfaltante y cuántos estamos esperando porque se acabe de solucionar esta\nsituación.\n\nAleida Guzmán Londres  \nLibertad No. 272 bajos, Santos Suárez, 10 de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-02-23/el-pollo-faltante", "original_letter_link": null, "is_response": false, "date": "2018-02-23", "comments": ["Estoy completamente de acuerdo con lo expresado por Aleida, algo parecido me ocurrió hace unos meses, llamé a la Direc.Provincial  de Comercio y para asombro mío me dicen que estaban esperando una carta de la Direc.Provincial de Economía y Planificación para que autorizara ese faltante, me pregunto,  qué tiene que ver esa entidad con la población cuando ellos solamente atienden a entidades, como ha sucedido que es tanto el faltante que tiene la empresa de comercio en el municipio con proveedores que no puede dar respuesta al pueblo y es ahí donde  al final el pueblo es el que carga con las irresponsabilidades de otros que son los que deben preservar los bienes del Estado.", "En la provincia de sancti spiritus pasa lo mismo, si no compras el pollo el dia que viene  al otro te anotan y nunca viene, el año pasado perdi como 5 cuotas yo compro en la tienda EL MUNDO, en otras como la del reparto 26 de julio, la pierdes al otro dia igual pero paradogicamente venden pollo a 20 pesos la libra liberado,, esto hace años que es asi, quejarce es esteril", "Y a todo lo anterior hay que agregarle que ya no son 72 horas para comprar el pollo porque aunque llegue a la hora de cerrar y no se empiece a despachar hasta el día siguiente, los carniceros comienzan a contar el tiempo desde ese momento por lo que ya a las 48 horas lo quitan de tablilla lo que favorece a que muchos consumidores no lo puedan comprar y sea vendido por la izquierda como se le llama ahora al desvío de recursos, engordando más los ya obesos bolsillos de los encargados de entregarnos en bodegas y carnicerías los alimentos por los que se invierten cuantiosos recursos  por parte de nuestro Estado.", "muy de acuerdo con su planteamiento", "En el municipio Arroyo Naranjo concretamente en Mantilla que es donde vivo pasa lo mismo, una que trabaja tiene que a partir del dia 22 de cada mes ir todos los dias a la carniceria a ver si vino el pollo para cogerlo el mismo dia que entra de lo contrario no alcanzas y sin contar que este mes hoy dia 2/3/2018 fue que entro el de febrero."]}}