{"title": "La alegría duró poco y ahora es incertidumbre", "body": "\n\nA mediados de julio del 2017 nos reunimos los trabajadores para que nos fuera\ndada la noticia de que nuestra unidad básica de producción agropecuaria había\ntenido grandes ganancias y que serían repartidas, entre todos, cerca de un\nmillón de pesos.\n\nLa alegría nos duró poco, pues el día 28 de julio fue extraído del banco el\ndinero en efectivo, pero el administrador se negó a pagar con la excusa de que\nal día siguiente fuéramos a trabajar todos.\n\nLa excusa no comprendió a tres trabajadores de la Junta Directiva, a casi\ntodos los trabajadores de la oficina (o sea, los indirectos) y a muy pocos\ntrabajadores que sí pudieron cobrar la prima (de los directos a la\nproducción).\n\nEl 29, cuando todos fuimos a trabajar con la esperanza de cobrar nuestro\ndinero, nos encontramos con que se habían robado el dinero. Hace seis meses de\neso y nada de los ladrones ni de nuestro dinero. El que menos cobraría iba a\nrecibir por ese concepto 5 000 pesos.\n\nEn ningún momento se convocó a los trabajadores para custodiar dicho dinero;\nteníamos y tenemos necesidades por suplir que aún esperan, y de respuestas\nnada. Si legalmente existe el llamado crédito fideicomiso, me pregunto por qué\nno agotar esa vía y satisfacer la inconformidad y la injusticia que fue\ncometida con 82 trabajadores, que fuimos los que aportamos con nuestro trabajo\ny sudor para obtener tales ganancias.\n\nConfiamos en que no se nos dejará desprotegidos, pues seguimos trabajando y\naportando a esta Revolución.\n\n  \nOnelio Chaviano Fuentes,  \nUBPC Conyedo, Esperanza, Ranchuelo, CAI, I Alfonso, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2018-04-06/la-alegria-duro-poco-y-ahora-es-incertidumbre", "original_letter_link": null, "is_response": false, "date": "2018-04-06", "comments": ["Woa, sin palabras, no se canse amigo, que acumular utilidades es más duro para el que tiene que estar directo a la producción, y siempre es el que más trabajo pasa para cobrarlas. No se, eso está extrañisimo.", "No compfrendo, si  o violo  ninguno de los puntos refrendades para opinar mi Comentario no se publico..¿fui muy \"duro\" al calificar el hecho como un casi seguro caso de autorrobo?, ¿como calificar algo tan evidente?", "Los campesinos hoy día no son tan iguales a los de antes en cuánto a que tienen estudios, pero sí en cuanto a que deben poner su confianza en quienes los dirigen porque no hay quien aguante la fórmula sol del campo+ burocracia. Por tanto espero que hayan hecho la denuncia a la policía y a la contraloría de su provincia porque si se llevaron el dinero del cobro igual deben haberse llevado mucho más. La brocracia nos mata de por vida. Hoy los campesinos tienen telefonos móviles, internet en casa y mucho más, entonces me pregunto por qué el Banco en esa provincia permite que el pago sea enenfectivo y no por tarjeta magnética, algo que haría un tantico más segura la transacción.Es lamentable que hechos como estos sigan ocurriendo y que en la policía no se haga un trabajo como se debe, lo cual solo se ve en tras las huellas."]}