{"title": "¿Qué puede ocurrir si falta  la comunicación entre el Banco  y la Empresa Eléctrica?", "body": "\n\nEn dos ocasiones, coincidiendo con el sábado, me han cortado el servicio\neléctrico después de haberlo pagado en el término establecido a través del\ncajero automático. La respuesta de la Empresa Eléctrica de La Lisa es que el\nBanco entrega atrasados los pagos por cajero.\n\nEn esta ocasión estaba fuera de provincia y se descompuso lo que tenía en el\nrefrigerador. Pagué el servicio el día 4 de julio, lo cortaron el 21, el 23\nllegó la información del Banco, pero hasta el jueves 25 que llegué y me\npersoné, nadie fue a restablecer el servicio, la directora de la sucursal La\nLisa me informó que cualquier reclamación debía realizarla el jueves 2 de\nagosto ante el director municipal o al Banco, porque el jueves 26 era feriado.\n(...)\n\nMilgen Martínez Zambrano,  \nAve. 23, edf. 28, apto. 5,  \nentre 204 y 204 a, la Coronela,  \nLa Lisa.\n\n", "link": "https://www.granma.cu/cartas/2018-08-17/que-puede-ocurrir-si-falta-la-comunicacion-entre-el-banco-y-la-empresa-electrica", "original_letter_link": null, "is_response": false, "date": "2018-08-17", "comments": ["Es un tema a solucionar de forma rápida y definitiva no sólo para el pago de la electricidad, se ha dado con otros, y si avanzamos hacia un comercio electrónico como expresión de la informatización mas importante resolverlo para crear confianza en la población y los clientes de los servicios. Yo por lo pronto cruzo los dedos todos los meses para que no me pase.", "algo asi me pasó en La Lisa tambien pero era un aviso de corte por no pago de hacia dos meses atrás, llevé el comprobante que me expidió el cajero en aquel momento (dos meses atrás) que lo llevaba en la cartera  desde entonces y por casualidad pues a cada rato boto todo lo que creo que no necesito. dicho comprobante no me aceptaron porque estaba estrujado y un poco clara la tinta pero legible. me dirigí al caJero más cercano y cuando busque la opcion de las últimas 10 operaciones realizadas, estas ya no estaban pues en 2 meses ejecuté varias operaciones que provocaron que esas no se registraban ya. nadie me supo orientar acerca que debo hacer para solicitar algo que me avalara que sí lo había pagado y en fin lo tuve que volver a pagar o si no ustedes saben \"EL CORTE\"", "Es evidente que se impone la necesidad de una Ley de Proteccion al consumidor, y leanlo bien LEY, lo demas son paños tibios que solo funcionan despues de largos tramites.\nEl Banco solo muestra las ultimas 10 operaciones, aunque por la WEB si se puede recuperar comprobantes. Me pregunto si ellos disponen en su base de datos todos tus operaciones, que les cuesta mostrarlos completos, incluso si es que algo les cuesta, pueden cobrar una pequeña comision por mostrarte todas tus operaciones de cualquier tiempo atraz.\nPor ultimo, la Empresa Electrica ante estos problemas debe ser mas exigente y revisar su contrato de servicio con el Banco, alguien esta incumpliendolo y a mi modo de ver es la Empresa Electrica, que ante el primer caso no ha exigido que se cumpla lo pactado.\nHechos como esto crean insertidumbre en servicios que se emplean en el mundo entero y Cuba no sera la exepcion.\nSaludos\nSaludos", "Saludos.\nSoy de Holguín y a mí me ocurrió parecido. Pagué la electricidad por la banca remota con 10 días anteriores a la fecha de vencimiento del pago. Tuve que ausentarme de la vivienda unos días y cuando regresé estaba todo lo del refrigerador descompuesto.\nLo que parece una comodidad se ha convertido en molestias. Cuando el pago era directamente en la oficina siempre lo hice en tiempo y ahora buscando una comodidad lo que he encontrado es molestias. \nConsidero que no se debe ofertar un servicio sin antes verificar su funcionamiento con calidad. ", "algo asi me pasó en La Lisa tambien pero era un aviso de corte por no pago de hacia dos meses atrás, llevé el comprobante que me expidió el cajero en aquel momento (dos meses atrás) que lo llevaba en la cartera  desde entonces y por casualidad pues a cada rato boto todo lo que creo que no necesito. dicho comprobante no me aceptaron porque estaba estrujado y un poco clara la tinta pero legible. me dirigí al caJero más cercano y cuando busque la opcion de las últimas 10 operaciones realizadas, estas ya no estaban pues en 2 meses ejecuté varias operaciones que provocaron que esas no se registraban ya. nadie me supo orientar acerca que debo hacer para solicitar algo que me avalara que sí lo había pagado y en fin lo tuve que volver a pagar o si no ustedes saben \"EL CORTE\"", ":-) De igual manera sucede cuando se paga el servicio por la app Transfermovil cuyo principal objetivo junto al desarrollo de la banca electrónica del país es agilizar un poco los tramites en ocasiones burocráticos y ahorrarle extensas colas al cubano de a pie.", "Es evidente que se impone la necesidad de una Ley de Proteccion al consumidor, y leanlo bien LEY, lo demas son paños tibios que solo funcionan despues de largos tramites.\nEl Banco solo muestra las ultimas 10 operaciones, aunque por la WEB si se puede recuperar comprobantes. Me pregunto si ellos disponen en su base de datos todos tus operaciones, que les cuesta mostrarlos completos, incluso si es que algo les cuesta, pueden cobrar una pequeña comision por mostrarte todas tus operaciones de cualquier tiempo atraz.\nPor ultimo, la Empresa Electrica ante estos problemas debe ser mas exigente y revisar su contrato de servicio con el Banco, alguien esta incumpliendolo y a mi modo de ver es la Empresa Electrica, que ante el primer caso no ha exigido que se cumpla lo pactado.\nHechos como esto crean insertidumbre en servicios que se emplean en el mundo entero y Cuba no sera la exepcion.\nSaludos\nSaludos"]}