{"title": "El servicio de pos se encuentra disponible  en más de 12 400 puntos de venta", "body": "\n\nEn respuesta a la carta de Dolores Puedas Álvarez, relacionada con el control\ndel funcionamiento de la Terminal de Puntos de Venta (TPV) o pos en la Cadena\nde Tiendas, y su relación con el servicio de Telebanca, le explicamos que en\nel procesamiento de tarjetas como medio de pago Fincimex S.A. desempeña un\npapel central (…), y podemos ratificar que, en efecto, persisten indisciplinas\nrelacionadas con el uso de los pos.\n\nAl cierre de 2018 la red de pos alcanzó los 12 390 terminales en puntos de\nventa (…). Específicamente en Cimex el año cerró con una existencia de 1 269\npos, exceptuando los ubicados en servicentros y destinados a la carga de las\ntarjetas, y se tuvieron 33 pos sin uso en seis meses de proceso, lo que\nrepresenta el 2,6 %.\n\n(…) En la red de comercios afiliados suelen utilizarse pretextos tales como\nsupuestas dificultades con el sistema o con la conectividad para impedir la\nutilización del medio de pago electrónico, al respecto expresamos que el\nsistema de procesamiento opera con una disponibilidad superior al 99 % y que\nlos temas de conexión han venido mejorando con la inserción de la conectividad\nip. Hoy existen más de 800 pos que utilizan esta modalidad. Durante el año se\nrealizarán importantes inversiones en los pos con conectividad ip y con ello\nse prevé un crecimiento de esta modalidad, mucho más rápida y segura; a su\nvez, se culminará la puesta en funcionamiento de una nueva plataforma para el\nprocesamiento de tarjetas. Los emisores nacionales podrán implementar la\nutilización del pin para validar la operación, las transacciones que hoy\ntardan 40 segundos en conectarse, lo harían en seis segundos. Sin embargo, el\ncontrol y las buenas prácticas en los comercios continuarían siendo el\nelemento fundamental.\n\n(…) El servicio de pos al cierre de marzo de 2019 se encuentra disponible en\n12 462 puntos de ventas del país, el 5 % de ellos en La Habana, el 42 % en\ntiendas. El procesamiento de tarjetas creció un 19 % durante 2018. En lo que\nva de año las tarjetas Redsa han crecido un 66 % su facturación, motivado,\nentre otros factores, por una inteligente estrategia comercial que incluye\nbonificaciones por parte de los bancos emisores. A nuestro entender este es el\ncamino a seguir y aun cuando persistan las resistencias, confiamos en que esta\netapa más temprano que tarde forme parte del recuerdo de las tantas batallas\nganadas.\n\nYamil Hernández González, Gerente General Financiera Cimex S.A. En atención a\nla carta (…) tengo a bien informarle que el servicio del Terminal de Puntos de\nVenta (TPV) es atendido por Fincimex, e inmediatamente le dimos a conocer la\nqueja de la promovente.  \nEn entrevista sostenida con ella hemos conocido que su inconformidad no es con\nel Banco Metropolitano, va dirigida a la falta de control de los directivos de\nlas tiendas en el uso del TPV (…).\n\nKarelia del Portillo Raveiro, J´Dpto. de Atención a la Población. Vto. Bno.\nMarina Torres García, Vicepresidenta Banco Metropolitano.\n\n", "link": "https://www.granma.cu/cartas/2019-08-29/el-servicio-de-pos-se-encuentra-disponible-en-mas-de-12-400-puntos-de-venta", "original_letter_link": "https://www.granma.cu/cartas/2019-03-29/hacer-lo-que-toca-y-no-postergar-el-problema", "is_response": true, "date": "2019-08-29", "comments": ["Si hay esa cantidad, pero tiene usted manera de controlar que trabajen conectados las 8 o las 12 horas para que el servicio funcione? He ido a tiendas y en muchas  de ellas hay departamentos que los tienen pero desconectados y diciendo que no hay conexion. Como cliente es extremedamente molesto pero eso tiene un golpe mas violento porque va en contra de lo que se ha hablado de la informatizacion del pais. En fin todo el mundo hace lo quiere y la poblacion como siempre sufriendo las consecuencias. Es increible a que tanto se arriesgan los compañeros que trabajan con los POSt solo por que quieren quedarse con propinas forzosas. Por eso es que no habilitan los Post, en fin ......", "Estimada Karelia, agradezco su respuesta, pero leyendo los datos que ofrece me queda una gran preocupación. ¿Usted cree que solo unos cuantos inconformes son los que se quejan? Puede ser que los POS funcionen al 99% como Usted dice, pero son los dependientes los que no están interesados en usarlo. Porque no pueden obtener propina (ni la que deja voluntariamente el cliente, ni la que ellos presionan cuando se demoran en devolver el vuelto). Y también porque se les hace más difícil poner las \"multas\" a los precios, pues hay una mayor trazabilidad. Esta respuesta puede ser un ejemplo de cómo responder de acuerdo a lo establecido, pero no de acuerdo a lo que realmente sucede. Gracias a Granma.", "yo tengo tarjeta metropolitana y jamas me he arriegado a usar el famoso post pues he visto las trabas que han tenido otras personas en las colas de las tiendas cuando han tratado de usarlas.Seria bueno se explicara en la prensa como funcionan los post ,como el usuario puede verificar si realmente hay conexion o no y como verificar si se deconto lo correcto en fin el funcionamiento como tal del uso del post o que se habilite de una vez el pago por transfermovil de los productos a traves del celular para no depender del famoso aparatico y los dependientes en las tiendas."], "original_letter_info": {"title": "Hacer lo que toca y no POStergar el problema", "body": "\n\nSoy poseedora de una tarjeta magnética que garantiza comprar con el 30 % de\nrebaja luego de mi retorno como colaboradora de la República Bolivariana de\nVenezuela. Hace aproximadamente ocho meses leí la respuesta dada por los\ndistintos funcionarios a los que les corresponde el control para el\nfuncionamiento de ese mecanismo, sobre la queja de la doctora Tatiana Vigil.\nSentí confianza y esperé, porque tenía las mismas vicisitudes que explicaba la\ncompañera. Pero pasado el tiempo y con múltiples quejas emitidas al número\núnico 80000724, la situación es cada día más compleja (…) para quienes\nqueremos hacer uso de los pos (...).  \n¿A quién le beneficia que el pos no se utilice? ¿Para qué se promocionan (…)\nlos beneficios de la tarjeta magnética si no se puede utilizar? ¿A quién\ncorresponde controlar esta actividad, además de al gerente de la tienda (…)?\n¿Por qué son tan pocas las tiendas en La Habana que tienen instalado el\nservicio de pos? (...) ¿Por qué la Telebanca promociona un servicio, da un\nnúmero, usted llama y le dicen que ese problema de funcionamiento le\ncorresponde a otra entidad, es que no trabajamos como sistema?  \nLos clientes no podemos ser los que estemos constantemente denunciando\ndeficiencias que están a la vista de todos, para ello están todos los\nmecanismos establecidos y las leyes (…).\n\nDolores Puertas Álvarez,  \nZapotes 263 e/ Serrano y Durege, Santos Suárez, Diez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/hacer-lo-que-toca-y-no-postergar-el-problema", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": ["los POS eso ya no tiene calificativo, ahora el modus operandi es te pasan la tarjeta (para hacerse los buenos) pero como de costumbre te hacen creer que el sistema esta demorado y al final pagas como ellos quieren en efectivo para sus patrañas. ya no te dicen que esta roto o que no tienen, culpan al sistema de comunicación y eso es más creible que lo otro.", "Así mismo Mauricio, tiene usted toda la razón,es un estrés realizar pagos por el pos,me consta", "Siempre se habla del POS en las tiendas, pero casi nunca se pubkloican quejas del POS en las cafeterías. Los trabajadores que tenemos que viajar entre provincias pasamos mucho trabajo para consumir la dieta que nos corresponde, ya que nos entregan una tarjeta para que la usemos en las cafeterías de Palmares. Y ahí empieza de nuevo el tema del POS. Los dependientes lo primero que te responden es ¿quieres el dinero? El negocio es que de los 15 CUC, ellos te entregan 10 y se quedan con 5. Sacar la cuenta de todos los que pasan por allí, a 5 CUC por persona. Cuando uno le dice que no, que quiere los productos (que es lo establecido), empiezan entonces las trabas: \"Que este producto no se puede vender por la tarjeta\", \"Que de esto no me queda nada\", \"Que esto es solo para la venta en efectivo\", etc. Porque lo que les interesa es que uno acceda a la ilegalidad de aceptar el dinero en efectivo y ellos quedarse con 5 CUC por cada trabajador. Y me acordé de todo esto, porque leyendo esta queja publicada hoy, al final cuando no logran que uno desista, te dicen: \"El POS no funciona\". Incluso en el contrato entre las empresas y Palmares, se establece que en estos casos deben hacer un vale, entonces no tienen vales. Es como dice la persona que escribe al Granma esta queja. ¿A quién beneficia que el POS no funcione? Y además, ¿nadie lo sabe? Es difícil de creer, cuando estos dependientes de Palmares hacen la oferta de entregar el efectivo a la vista de todos en cada cafetería. La última pregunta: si es nuestra dieta, ¿por qué no la entregan al trabajador? Y así se evita una ilegalidad de los que finalmente se aprovechan de uno, que tiene que salir de provincia a trabajar y a tener que pasar trabajo para comer con el dinero que nos toca. Muchas gracias a Granma por esta importante sección.", "Necesito tramitar una queja ..como puedo hacerlo\n"]}}