{"title": "Los malos sabores de Coppelia ", "body": "\n\nEn la primera semana de octubre (esta carta tiene fecha 15 de ese mes de 2018)\nera el primero y único de la cola en una de las entradas de Coppelia. Eran las\n11:00 a.m., y la tablilla anunciaba siete sabores. «Sí, hay helado», me dijo\nel custodio, quien además me sugirió que buscará otra puerta, pues él había\npasado toda la cola hacía solo minutos. Le comenté que esperaría, pero decidió\ndejarme entrar enseguida. Luego le vi retirando la valla de seguridad del\nlugar y alentando a tres personas que salieran rápido, que no había nadie, lo\nhicieron con una carretilla cargada de tinas de helado. La dependiente al\ndespacharme me dijo: «me quedan tres sabores». Días después regresé al mismo\nlugar y había una pequeña cola y del mismo sitio (un pasillo interno) salió un\nsujeto con dos jabas llenas de tinas. Mi esperanza era encontrar un agente del\norden para enfrentar aquella situación, pero no ocurrió. ¿Acaso las\nautoridades de ese centro desconocen sus lugares vulnerables? ¿En ese pasillo\nhay un almacén de helados o una guarida de rufianes?\n\nAlexis Mirabal Rivera,  \nAve. 91, No. 13006, e/ 130 y 132, El Palmar, Marianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/los-malos-sabores-de-coppelia", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["Tienes toda la razón, no creo que estas cosas sean ajenas a la dirección del centro, a mi me ha pasado parecido en varias ocasiones e inclusive, al atenderme a la mesa, me han tratado mal, tal pareciera que me estan haciendo un favor o que yo estorbo, cuando ellos son los que brindan el servicio y creo que deberían hacerlo lo mejor posible.", "El problema en Coppelia ya da pena hasta que se public, llevamos décadas expresando en todos los lugares, tanto por los noticieros, por la prensa plana todo lo que allí ocurre, es hora de que ese tome una medida definitiva que no continue afectando a la población. Robo en el tamano de las bolas, mesasa sucias, dependientes sin cortesía para tratar al público. Agentes que maltratan a la población y no a los que pasan a llevarse las tinas enteras. En fin para que seguir planteanto lo que lleva mucho tiempo sin resolverse y es conocido por todos. ", "No puedo creer que de nuevo Coopelia esté en la Palestra Pública, hace poco nuestro Presidente visitó este lugar y se tomaron medidas al respecto en estos casos, pero es así cuando el gato no está los ratones están de fiesta, esto es inaudito no hay allí un Secretario del núcleo del PCC, porque si el administrador no puede hacer nada entonces las organizaciones políticas deben hacer algo. Y lo mas lamentable es que el único que sufre esto es el usuario que va a pasar un rato con familiares y amigos y se encuentra con estas cosas que indignan, y esto seguirá por los siglos de los siglos, porque quitan uno y el que llega es peor. Pero algo hay que hacer al respecto, es la avaricia y la miel por el enriquecimiento ilícito con las cosas del Estado que son solamente para el disfrute del Pueblo trabajador, verdaderamente esto da pena e impotencia,  quien no las rechaza es cómplice de estas personas, no solo en Coopelia,  en la Carnicería, en la Panadería. Por favor hasta cuando estas personas van a estar usurpando lo que es del Pueblo."]}