{"title": "El transporte y las «enfermedades oportunistas»", "body": "\n\n(...) La salud es «el estado de completo bienestar físico, mental y social y\nno solamente la ausencia de afecciones o enfermedades»; si se aplicara esta\ndefinición a la situación que vive la población del consejo popular de Playa\nBaracoa, del municipio de Bauta, Artemisa, pudiera pensarse que está\npadeciendo de una enfermedad (…): el transporte.  \nMás del 50 % de las personas que trabajan lo hacen fuera de la comunidad, por\nlo que necesitan desplazarse hacia Bauta, Mariel o, lo que es peor, hacia La\nHabana. Esto se ha convertido en un dolor de cabeza en horas de la mañana y se\nacrecienta nuevamente en la tarde (…). Cabe recordar que (…) se suman también\nestudiantes, enfermos y familiares, quienes deben realizar trámites, compras\ny, por supuesto, aquellos que se atreven a dar su paseíto (…).  \n(…) Los choferes particulares, como enfermedad oportunista (…), han subido los\nprecios y, para viajar de Playa Baracoa hacia Playa, y viceversa, cobran a\nveces hasta 25 pesos, (…) o piden diez pesos de la Escuela Latinoamericana de\nMedicina hasta Baracoa, solo por 3 km.  \n(…) Los ómnibus que cubren la ruta Playa-Jaimanitas-Santa Fe-Baracoa (…),\nalgunas veces, sin respetar el horario, pasan seguidos uno del otro, y en la\nmayoría de las ocasiones pasan cada una hora y tanto (…). No comprendo cómo en\nel paradero de Playa buscan alternativas (refuerzo) para cuando falla una\nsalida en otra ruta y no tienen en cuenta Playa Baracoa.  \nConsidero que (…) es necesario tomar algunas medidas para contrarrestar el\n«virus» del transporte y mucho más las «enfermedades oportunistas», los\nchoferes inescrupulosos que tanto hacen padecer a la población. Quizá pudieran\nextenderse a días entre semana los ómnibus articulados (…), o extender hasta\nesta lcoalidad los taxi ruteros (…).\n\nLorenzo Falero Garay,  \nAve. 1ra. No. 16005, entre 160 y 162, Playa Baracoa, Bauta, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2019-08-16/el-transporte-y-las-enfermedades-oportunistas", "original_letter_link": null, "is_response": false, "date": "2019-08-16", "comments": ["Esta enfermedad es general yo vivo en punta brava  las rutas que tenemos yo no se porque pero andan todas juntas no entiendo como porque si es malo para el pueblo malo es para los choferes que recaudan menos ademas  el virus de los precios de la lisa a Punta Brava TAMBIEN NOS COJIO 25.00 y si quieres  te montas si no te quedas que delicados son algunos choferes  el dia 25 de marzo a las 8.30 mas menos un chofer de las Guaguitas Amarillas con chapa  B214254  cuando fui a montarme  me dijo es 1 peso le dije chofe y ese es el precio  ,la respuesta fue bueno si no es lo puse yo y  si quieres te va si no te quedas le dije GRACIAS PO SU DELICADESA  ES SUYO  POR ESO PONES EL PRECIO QUE USTED QUIERES   creo que este es el dolor de mucho  pero creo que la medicina esta  en falta.", "hay que tomar medidas de control mas eficaces y pensar como lo puede hacer el otro, cuando los particulares ( en este caso los del transporte) se encuentran solos a sus anchas sin control, se comportan de esta manera, con lo que les da el estado para trabajar quieren enriquecerse y servir poco al pueblo, ademas tenemos que pensar para resolver los problemas, todo problema tiene una solucion decia el comandante en Jefe y lo llevo a la practica en el moncada, el 1 de enero del 59, en Giron, en la inolvidable msion internacionalesta en Angola , Etiopia y otros paises del mundo, y siempre triunfo, se fue invicto,se hace ahora con las brigadas medicas en Venezuela, y otros paises donde prestamos colaboracion internacionalista, en el libro asi es Fidel de Luis Baez, en la anectota relacionada con la sencilles y modestia de Fidel se dice y cito    Hay, sin embargo que preparase, saber organizarse, priorizar, delegar, sumar personas a todo lo que hacemos. Una cosa también aprendí un poquito fue a como pensar. Fidel nos ha dicho que todos los problemas tienes solución, lo importante es pensar, pensar lo que usted va a decir, lo que quiere hacer y cómo. Aprendimos que no se puede improvisar, que hay que saber hacer las cosas, que no se puede trabajar para perder. Hay que trabajar para ganar, para ganar y ganar, porque los esfuerzos tienen como destino al ser humano y los fallos serian imperdonable.( fin de la cita)\npienso que este problema del transporte y lo que sucede, ademas de estar claro de las limitaciones que tenemos, se puede resolver con voluntad y haciendo , porque si se puede, si se pudo y si se podra.", "Estoy plenamente de acuerdo con lo planteado por Lorenzo, solo quiero en mi criterio rectificar una cifra, no es el 50 % de la población de Baracoa la que trabaja fuera de la localidad es alrededor del 90 % porque playa Baracoa apenas tiene fuente de empleo, es cierto que el transporte está pésimo y caro (25.00 MN) y se agrava más con los estudiantes de la ELAM que utilizan a diario la misma 420 como todos los cubanos de a pié, entonces pienso y pregunto sería tan difícil apoyar con los ómnibus de transmetro, yo los he visto parqueados en el paradero de Playa sin saber para donde mandarlos y ante mi pregunta ¿por qué no los manda para Playa Baracoa? respuesta del compañero que está al frente de esos ómnibus en ese lugar, no se puede porque es otra provincia, ahora digo la ELAM era de Bauta y cuando se dividió la antigua provincia de La Habana, esa escuela pasó para la capital y dejaron fuera a Playa Baracoa, a pesar de ser el único pueblo de la antigua provincia con una ruta de guagua hacia la capital (la 420). Además también se podría valorar extender el servicio que prestan los ómnibus ruteros de Playa a Santa Fé hasta Playa Baracoa y sumarle un tramos más a los taxis ruteros que van desde La Habana hasta Santa Fé", "En nuestro pais hay problemas, bastantes tenemos, pero hay algunos que llevan enquistados hace mas de 40 años y uno de ellos es el transporte. De joven he escuchado comentarios y hasta documentales del NOticiero ICAIC de 1988 he oido y visto.\nMuchas soluciones se han buscado y puesto pero la mayoria con un impacto que dura poco.\nLa situacion de Playa Baracoa es conocida. Si la 420 no trabaja bien, se complica un tramo de casi 15 Km donde esta ruta es la que mas ¨deberia pasar¨ pues la 191 (Sata Fe) no se como este funcionando. \nMe pregunto como funcionara el paradero de playa cuando omnibus como el 5610 son vistos en cualquier ruta menos la de su paradero, pero eso es tema para el Departamento de Operaciones de la DPTH, ellos son los que saben............\n", "TRANSPORTE URBANO DE PASAJEROS EN LA CIUDAD\nTodos entendemos la situación que presenta el país con los recursos energéticos (el Combustible), pero no todos nos sensibilizamos con el problema, no todos cooperamos para minimizar los efectos negativos del problema.\nDigo esto porque la medida no puede ser solamente “reducción del combustible”. Esta medida debe ir aparejada de un paquete de medidas  muy similar a lo que existió en la época de los Inspectores “Amarillos”. No podemos apelar solo a la voluntad y conciencia de las personas, sino que hay que crear regulaciones y velar por su cumplimiento.\nPor ejemplo. Yo vivo en el Reparto Alamar. Allí hay una situación muy crítica con el transporte, a cualquier hora, principalmente a la hora de salir para el trabajo o para la escuela. Desde muy temprano en la mañana, en cada parada hay cientos de personas esperando desesperadamente cualquier tipo de transporte (incluyendo el privado) para poder trasladarse a su destino. ¡Es una tarea Titánica diaria! Pero contradictoriamente a eso todos vemos pasar diferentes tipos de transportes estatales vacíos o con capacidades libres y NO PARAN  ni para llevarse a una mínima cantidad de personas.\nSon autos estatales de Directivos, son autos y Ómnibus pertenecientes a alguna entidad estatal; que pasan por esas paradas de forma indiferente y no recogen a nadie. \n¿NO LES IMPORTA o quizás lo tienen prohibido? \nLa frase dicha por nuestro Presidente Díaz-Canel “…Hay que pensar como país…”, hay que analizarla y entenderla en un sentido amplio y en sus diferentes aristas. Ante un problema objetivo de falta de recursos, ¿Cómo podemos unirnos todos para seguir trabajando, para seguir viviendo? \nEste problema es extensivo para cualquier parte del país.\nEn un reparto como Alamar, las rutas de P-11, P-3, los Metro-Bus, los Ómnibus-Ruteros y el transporte privado (cobrando $1.00 CUC) NO ES SUFICIENTE, no dan abasto y menos ahora.  \nEntonces, unámonos todos, ayudemos al prójimo. ", "Tienes razón, se ha perdido la solidaridad y el humanismo. Sabemos que tenemos una situación difícil en el país y de ello ha hablado muy claro nuestro Presidente, pero hay que tomar medidas para poder aliviar un poco esta situación y no podemos esperar a que a  las personas  se les mueva la conciencia porque en la mayoría de los casos esto no funciona. Hay que acudir nuevamente a los inspectores que obliguen a los choferes estatales a  recoger  personal y que estos tengan una hoja de ruta actualizada para que no se puedan negar en caso de que vayan en esa dirección."]}