{"title": "No es damnificada por el ciclón, pero se le tomará en cuenta en futuras evaluaciones", "body": "\n\nMagaly Hernández Martínez refiere que hace siete años solicitó un subsidio\npara su vivienda (...), el cual no le han otorgado, así como tampoco ha\nrecibido respuesta como damnificada del huracán Irma.\n\n(…) Este es un caso que ha tenido seguimiento en el territorio, pero luego de\nlo planteado al periódico y cumpliendo la indicación de la Presidenta de la\nAsamblea Municipal del Poder Popular en Ranchuelo, se realizó una nueva\nvisita, en la cual se comprobó la situación constructiva de la facilidad\ntemporal donde reside con su hija, situación que se agravó tras el paso de la\ntormenta subtropical Alberto. En dicha visita se le informó (...) que la\nentrega de subsidios se está realizando a afectados por fenómenos\nmeteorológicos y en su caso (…), aunque la comisión de trámites creada al\nefecto consideró que realmente vivía en una situación precaria, esto no fue\nproducto de los embates del huracán, sino del deterioro de la vivienda.\n\n(…) En el proceso de investigación se comprobó que a la promovente le asiste\nla razón en parte, pues realmente no se le ha aprobado el subsidio ni se le\nentregaron materiales por la afectación del huracán, ya que no se encuentra\nrecogida por la mesa de trámites. Al dictaminar la comisión que su caso no\nprocedía como afectación, se le ofrecen explicaciones, fue atendida y\nreconocida su situación por las autoridades del municipio y se le tendrá en\ncuenta para futuras evaluaciones (…) para el otorgamiento de subsidios.\n\nElizabeth Vizcaíno Arboláez, Funcionaria de Atención a la Población ampp\nRanchuelo.  \nMilaxy Y. Sánchez Armas,  \nPresidenta ampp Ranchuelo.\n\n", "link": "https://www.granma.cu/cartas/2019-04-26/no-es-damnificada-por-el-ciclon-pero-se-le-tomara-en-cuenta-en-futuras-evaluaciones", "original_letter_link": "https://www.granma.cu/cartas/2018-10-26/subsidio-o-afectacion-pero-necesita-ayuda-con-su-vivienda", "is_response": true, "date": "2019-04-26", "comments": [], "original_letter_info": {"title": "Subsidio o afectación, pero  necesita ayuda con su vivienda", "body": "\n\nHace siete años solicité un subsidio para mi vivienda, ya que se encontraba en\nestado crítico. (…) En todo este tiempo permanecí visitando el gobierno en\nbusca de respuesta a mi caso (…), pero ni me lo aprobaban ni lo denegaban (…).  \nEl 18 de agosto del 2017, en una reunión en el Partido Provincial en la que\nparticiparon todas las partes implicadas,  \nla conclusión fue que se me iba a aprobar el subsidio en el primer dinero que\nentrara en septiembre, pero (…) llega a nuestro país el huracán Irma,\ndejándonos sin casa.  \nRealicé todos los trámites pertinentes para dejar mi casa asentada como\nafectación del ciclón, me visitaron las comisiones y se hizo la boleta firmada\npor todos los funcionarios que visitaron la vivienda, (…) sin embargo, no me\nhicieron expediente de afectación del ciclón, porque yo estaba esperando  \nun subsidio que nunca llegó (…). Ahora vivimos en un cuartico que yo tuve que\nconstruir con mis propios medios, con lo poco que quedó de lo que era mi\nvivienda (…).\n\nMagaly Hernández Martínez,  \nColón 5 b, entre 20 de Mayo y 26 de Julio, San Juan de las Yeras, Ranchuelo,\nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/subsidio-o-afectacion-pero-necesita-ayuda-con-su-vivienda", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Magaly realmente y lamentablemente seguimos siendo perjudicados por la indolencia y el descontrol de los gobiernos en los territorios. En mi caso hace 20 años que estoy esperando una parcela para construir, la cual me la otorgaron en 1998 y en 1999 me le quitaron porque tenía dualidad de propietarios y hasta hoy que dejo mi comentario sigo esperando por mi parcela. Espero que tenga suerte y que pueda resolver su problema."]}}