{"title": "El proyecto de  construcción y la espera", "body": "\n\nEl 27 de marzo de 2017 comencé la solicitud de un proyecto para construcción\nde vivienda en la oficina del arquitecto de la comunidad de mi municipio. Se\ntomaron los datos necesarios y las mediciones pertinentes. Sin embargo, me\npresenté varias veces en ese lugar y no obtuve ni el proyecto ni respuesta. En\ndiciembre de 2018 el arquitecto me dio una serie de explicaciones sin sentido,\npero me aseguró que entregaría el proyecto. En 2019 he ido en cinco ocasiones\ny el arquitecto no está. Le dije a la directora de la oficina lo que me\nocurría y me comentó que era un compromiso de él conmigo. Hablé con el aludido\ndel 27 de marzo y me dijo que en abril estaba mi proyecto, pero sigo\nesperando.\n\nIvis Licet Tamayo Guerrero,  \nCalle Presidente Zayas, no. 521,  \nBanes, Holguín\n\n", "link": "https://www.granma.cu/cartas/2019-05-24/el-proyecto-de-construccion-y-la-espera", "original_letter_link": null, "is_response": false, "date": "2019-05-24", "comments": ["Mi nombre es Lisbet de Llano Aguilera vivo en Calle Auditor  506 interior entre Calzada de Ayestarán y Cocos Municipio Cerro.\nMi tema con mi vivienda es algo más extensa pues les puedo comentar que mi vivienda se derrumbo  en el  2011 es el caso de Ayestarán 60 el cual la vivienda decide demoler y nos albergan.\nYo realizo una carta a mi director en aquel entonces solicitando un terreno de mi empresa que estaba en desuso para que me otorgaran para la ocupación de los locales y adaptarlos a vivienda sito en Auditor entre Ayestarán y Cocos (patio de la marmolera). Resulta ser que desde ese año hemos estado solicitando en todas las oficinas que hemos llegado  orientación y no mandan para otra y asi sucesivamente por lo que desde hace 3 año después de gestionas toda la documentación resulta ser  que de 4 núcleos que están viviendo en el lugar solo le han procesado la documentación para el proceso de propiedad a dos núcleos y a los otros dos no le han querido procesar la documentación pues según ellos aun sigue faltando mas documentos. \nMi pregunta es si los compañeros que presentaron los documentos que hoy tienen propiedad tenían la misma documentación que mi madre y yo que somos las que faltamos por la legalización de nuestro espacio porque nos siguen peloteando y siguen dando largo a nuestro tramite pues cada vez que nos presentamos nos dicen algo diferente que está pasando en las oficinas de la vivienda de estos años que buscan los funcionarios. Porque seguir esperando por algo que ya se izo para un local y la documentación del terreno y los locales es prácticamente la misma para todos con excepción  del propietario que es lo que baria \n", "Es mucha la indolencia y falta de respeto con el pueblo. Espero que también se agilice el mio."]}