{"title": "Cuestión de justicia", "body": "\n\n(…) El 25 de noviembre de 2018 fui al restaurante La Catalana en el bulevar de\nManzanillo, provincia de Granma, para comprar el almuerzo mío y de mi mamá de\n99 años, antojada de comer guisado de garbanzo. Este establecimiento (…)\nmantiene un escalón de 30 centímetros en el acceso al mismo, por lo que no\npuedo entrar con mi silla de ruedas. Llamé a la empleada y me comunicó que no\npodía venderme la comida por estar prohibido por el administrador, pero de una\nforma inadecuada, ya que al insistir en que mi deseo era entrar y sentarme\ncomo todos los demás clientes, me dijo que ese no era su problema (…). Le pedí\nque llamara al administrador y dijo que no estaba (…). ¿Se puede pasar por\nalto tamaña injusticia?\n\nRubén Pérez Armas,  \nLoynaz 219, entre Sol y Loma, Manzanillo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/cuestion-de-justicia", "original_letter_link": null, "is_response": false, "date": "2019-02-15", "comments": ["Rubén, no solo problema de Justicia, también de insensibilidad y falta de profesionalismo, tu eres Manzanillero que no te asuste todo lo que pasa aquí.", "Saludos, es lastimoso que en una sociedad como la cubana que está enfrascada en la justicia social, la igualdad de todo tipo, tengamos en un servicio público a una persona que no tiene la más mínima sensibilidad humana, yo espero que las autoridades de gastronomía, del gobierno, del partido, etc, den una respuesta contundente a este asunto.", "Es una pena que aún existan personas así.Por Dios un poco de humanidad no le hace mal a nadie.Mi abuelita me decía haz bien y no mires a quien. no importa Rubén para alante no hay nada más bonito que un día trás otro y esa persona que hoy te trato mal mañana necesiitará de tí.Lástima de ella que no tiene corazón.No se preocupe no se deje abatiir ya le llegará su momento. ", "...Y se veran cosas peores...eso es lo que se ve cuando el cliente no importa y si el poder del dinero."]}