{"title": "No hay incumplimiento con el proyecto", "body": "\n\nEn respuesta a Disnoy Díaz Cabrera, quien tuvo problemas con un nuevo proyecto\nde construcción para su vivienda, se visitó al promovente por una comisión\n(…).  \nSe comprueba que la ejecución del inmueble está amparada en la Licencia de\nObra 026/2002, emitida por la dirección municipal de Planificación Física en\nel año 2002, a favor de la extinta umiv, por lo que se trata de una obra\nestatal y no por esfuerzo propio. La Licencia ampara una vivienda de tres\nhabitaciones, portal, cocina comedor, servicio sanitario, con un área a\nconstruir de 65,00 m2, con estructura de mampostería y cubierta de cinc. No se\nproyectó escalera de acceso al sótano.  \n(…) En el expediente constructivo no existe evidencia del cambio de proyecto,\nmás bien se tiene un proyecto de vivienda de dos habitaciones, incluyendo\nterraza sin techar, con estructura de mampostería y cubierta de cinc. Se\nplantea un área a construir de 67,98 m2 y un área útil de 59,16 m2.  \n(…) En atención recibida por la Directora de la dmv a principios del año 2018,\nse le explicó mediante respuesta escrita el proyecto que se ejecutaría en su\nvivienda, especificándole los locales a construir y cómo quedaría lo\nrelacionado con el sótano y el patio de servicio de la vivienda. Se le\nexplicaron además las especificaciones recibidas para viviendas económicas,\ndonde las viviendas de dos habitaciones tienen áreas útiles de hasta 45,00 m2,\nes por ello que no se le aprobó la construcción de la tercera habitación, ya\nque lo construido hasta el momento abarca un área de 70,00 m2 con un área útil\nde 59,00 m2, lo cual da respuesta a las necesidades de su núcleo familiar y\nsobrepasa lo proyectado desde un inicio (65 m2).  \n(…) No es aconsejable proceder al cambio de cubierta de la vivienda por losa\nde hormigón, ya que nunca hubo cambio de proyecto ni de licencia, y en esta lo\nproyectado es de cubierta ligera, que es lo ejecutado hasta el momento (…).  \nLa vivienda de referencia se viene ejecutando según el proyecto referido en el\nexpediente de obra (…), no obstante, se propone una terraza sin techar que\nfunciona además como cubierta de entrepiso del sótano existente por el\ndesnivel de terreno, a la cual se le construyó una losa hasta la mitad de la\ndimensión proyectada, donde se ubica el patio de servicio y se sugiere dar\ncompletamiento a esta losa según el proyecto.  \nDe todo lo planteado se hizo comunicación al Gobierno del municipio,\nacordándose que la entidad inversionista de conjunto con la Empresa de\nMantenimiento Constructivo del municipio de Palma Soriano les darán\nterminación a las acciones pendientes (…).\n\n  \nLic. Ángel Teruel Delgado,  \nEsp. Principal Atención a la Población dpv, Santiago de Cuba.  \nIng. Mariana Denis Rojas, Directora dpv, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/no-hay-incumplimiento-con-el-proyecto", "original_letter_link": null, "is_response": false, "date": "2019-02-15", "comments": []}