{"title": "Inquieta el basurero del Reparto Eléctrico", "body": "\n\nEl motivo de estas líneas es un basurero que, por sus características, nos\nmotivó a hablar con el delegado, la dirección de comunales y la Fiscalía. Mi\nsolicitud era desconcentrar la basura al distribuir otros depósitos a lo largo\nde la calle Mella, pues la acumulación de desechos y animales muertos y restos\nde estos es incontrolable... La situación es más grave ahora, porque los\nvecinos de la calle Mella entre 1ra. y 2da., decidieron unir los depósitos que\nle pertenecen al edificio 5, y ahora vierten en el mencionado basurero vecinos\nde seis cuadras y tres edificios. El delegado dice que la decisión fue de\nComunales, pero esta entidad dice que no es así y que debo ser yo quien\ndevuelva los tanques a sus respectivos lugares. Agradecería una explicación.\n\n  \nCarlos Enrique Norde Carrión,  \nMaceo, no. 96 e/ Lindero y Mella, Arroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/inquieta-el-basurero-del-reparto-electrico", "original_letter_link": null, "is_response": false, "date": "2019-03-08", "comments": ["La que suscribe  María Elena García San Martin  vecina de la calle Pamplona 97-a/ Calzada de Luyano y San Luis. Es para tomar sobre el escrito que escribí hace unos meses atrás sobre el vertedero de basura que se ha creado. Esta situación es planteada en toda  las rendición de cuentas, hablado en despachos con la delegada y reunión con los afectados y la dirección de comunales y jefe de sector de Jesús del Monte, carta que se levantó firmada por los vecinos y se quedó levantada en acta con las firmas. Nos preguntamos  hasta cuando seguirá la situación ya que somos afectado ya que la entrada de agua que me suministra de la misma esta donde se vierten los escombros y cualquier desechos depositando  vecinos de  seis cuadras, ya surgió un delito de hurto de la tubería y se tomaron las medidas pertinentes, en el día de ayer vino la buldós para recoger  y una vez más rompieron la tubería de agua y esa agua corría.  Nos dirigimos a Uds. buscando atención a un problema que afecta a la comunidad. Toda esta situación ha sido informada durante años (y actualmente también), a las entidades que deben resolver las causas que provocan el vertimiento y nada ha pasado, ni se ha intentado tan siquiera su solución.  Agradeciendo una explicación.", "escribo para denuciar una situación grave que estamos viviendo con la basura los vecinos en Santiago de las vegas, Boyeros,  desde hace varios meses, pero cada día es peor, es insoportable lo que está pasando ahora mismo, nichos de basura en cada esquina, al lado de circulos infantiles, parques y casas, necesitamos apoyo para denunciar este problema, gracias"]}