{"title": "Arquitecto de la Comunidad no cumple con lo establecido", "body": "\n\nA Rolando García Morejón, quien en representación de Lucila Paulina Fernández\nMenéndez (…) se queja de que no ha podido obtener dictamen técnico de\ndescripción y tasación de medidas y linderos para actualizar la parcela\nubicada en avenida 51 número 4804 entre 48 y 50, Playa, La Habana, para su\nposterior inscripción en el Registro de la Propiedad, debido a la negativa del\nArquitecto de la Comunidad, quien le ha manifestado que no es de su\ncompetencia emitir el documento técnico necesario para iniciar el proceso; se\nle atendió en las oficinas de la Dirección Municipal de Planificación Física\nde La Lisa. En varias ocasiones allí se le explicó que es un asunto que debe\nser resuelto con los arquitectos de la comunidad, según lo estipulado en los\nartículos contenidos en el Capítulo vi. Descripción, Tasación, Medidas y\nLinderos, de la Resolución 54/14 del 26 de agosto, del Instituto Nacional de\nPlanificación Física (…).\n\nEl Director Municipal de Planificación Física de La Lisa gestionó\npersonalmente con la Dirección del Arquitecto de la Comunidad del Municipio y\nsu Empresa Provincial para que le hicieran el documento, y se han negado a\ncumplir con lo que establece la Ley (…).\n\nEstamos evaluando la situación creada con la necesidad de actualizar terrenos,\nlas cesiones de azoteas y las divisiones de viviendas, cuando las acciones\nconstructivas no requieren de licencias ni autorizo, trámites todos que hoy\nnuestra población no puede realizar, a partir de la negativa del Arquitecto de\nla Comunidad para hacer los documentos técnicos que exige la Ley. Le pedimos\nconfianza al compañero Rolando, porque estamos seguros de que en los próximos\ndías quedará resuelta su preocupación.\n\nJuan Miguel Herrera, Director provincial de Planificación Física, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-09-27/arquitecto-de-la-comunidad-no-cumple-con-lo-establecido", "original_letter_link": "https://www.granma.cu/cartas/2019-04-05/en-un-municipio-si-y-en-el-otro-no", "is_response": true, "date": "2019-09-27", "comments": [], "original_letter_info": {"title": "En un municipio sí y en el otro no", "body": "\n\nSoy propietario de una parcela de terreno yermo y necesito actualizarla, tengo\ntodos los documentos en orden, pero me exigen un dictamen técnico del terreno.\nVoy al arquitecto de la comunidad, y me dicen que ellos no lo hacen si no\nexiste una construcción en el terreno, que me dirija a la dirección municipal\nde Planificación Física, que es la que lo tiene que hacer. En ese organismo,\nel director me informa que es la oficina del arquitecto de la comunidad la que\nlo hace, y me expresa que no lo quieren hacer. Llevo tres meses en lo mismo,\nla directora de arquitectos de la comunidad me informó, además, que\nPlanificación Física de Marianao sí lo está realizando, que no sabe lo que\npasa en La Lisa. Me pregunto: ¿Las normas no se hacen parejo para todas las\ninstancias, entonces por qué en un municipio sí y en otro no?\n\nRolando García Morejón,  \nCalle 33 C, No. 24013 e/ 240 y 246, San Agustín, La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-04-05/en-un-municipio-si-y-en-el-otro-no", "original_letter_link": null, "is_response": false, "date": "2019-04-05", "comments": ["Malos terminos empleados, el arquitecto de la comunidad realiza Asesorias Tecnicas, y lo hace para cualquier inmueble, incluyendo terrenos yermos, y planificacion reliza teniendo como base esta asesoria el Dictamen Tecnico, que podra actualizar su propiedad, y asi lo establece la Resolución 54 del Ipf\n", "Le aconsejo que busque los decretos leyes y averigue quien es el responsable de hacer ese trámite y vaya con la ley en la mano para que no lo peloteen más"]}}