{"title": "Unión de ferrocarriles se reúne con delegados de Jobabo", "body": "\n\nDando respuesta a la carta de Silvino Carrasco Blanco, delegado de la\ncircunscripción No. 33 del municipio de Jobabo en la provincia de Las Tunas,\nplanteando irregularidades en la corrida del tren 81/82 Camagüey-Bayamo y\nviceversa, publicada en el periódico Granma del día 8/3/19, la cual fue\ndeclarada con razón, informamos que durante el proceso de análisis se verificó\nque este tren estuvo cancelado en varias oportunidades en los meses de enero y\nfebrero, motivado fundamentalmente por la baja disponibilidad técnica de\nlocomotoras en el territorio, lo que lamentablemente provoca su cancelación y\notros servicios, aun cuando se buscan alternativas para mantener trabajando\nlas mismas al 100 %.\n\nLa respuesta al promovente devino en encuentro con todos los delegados del\nmunicipio de Jobabo, ofreciéndoseles la respuesta de lo planteado,\naclarándoseles dudas y explicándoles las perspectivas del programa de\ndesarrollo ferroviario.\n\n  \nEduardo J. Hernández Becerra,  \nDirector General, Unión de Ferrocarriles de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-06-28/union-de-ferrocarriles-se-reune-con-delegados-de-jobabo", "original_letter_link": "https://www.granma.cu/cartas/2019-03-08/las-ausencias-del-tren", "is_response": true, "date": "2019-06-28", "comments": ["Creo que se quedaron cortos en los meses que este tren no presto servicio  a la poblacion entre Camaguey  y Bayamo, seria bueno aclarar que fue desde Enero hasta junio y aun sigue inestable por falta de locomotoras en el ferrocaril, se los dice alguien del ramo que esta empapado hasta la medula."], "original_letter_info": {"title": "Las ausencias del tren", "body": "\n\nPor nuestro barrio, donde soy delegado de la circunscripción 33, cruza la vía\nférrea por donde corren los trenes 81 Camagüey-Bayamo y 82 Bayamo-Camagüey.\nEstos trenes atraviesan tres provincias, pues además de esas, recorre Las\nTunas. Es decir, son interprovinciales y resuelven más del 80 % de los\nproblemas de transportación de esas regiones. Si es así, ¿por qué deja de\npasar en el 90 % de las veces y no pasa nada? Ha estado sin pasar por más de\n15 días y lo usuarios esperando. ¿Cuál es la problemática para que los\nusuarios de esas tres provincias no reciban tan importante servicio?\n\nSilvino Carrasco Blanco,  \nVirama, Jobabo, CP 77500. Las Tunas\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/las-ausencias-del-tren", "original_letter_link": null, "is_response": false, "date": "2019-03-08", "comments": ["Saludos ante todo, las razones por las que ese importantísimo tren no corre deben ser las mismas por las que no corre muchas veces el tren que une a Santiago de Cuba con Manzanillo, o el de Bayamo Manzanillo que casi es imprescindible para los trabajadores y otras personas que necesitan trasladarse entre infinidades de lugares que hay entre estos lugares, esos trenes son anulados y nadie puede explicar por qué en ninguna de las estación es donde debían saber que ocurre."]}}