{"title": "En Topes de Collantes no se establecen diferencias", "body": "\n\nEn respuesta a la queja establecida por Alexis Rusindo, publicada el 12 de\noctubre de 2018, referimos que como práctica habitual y comercialmente\nhablando, en Topes de Collantes, un lugar idóneo para la práctica del turismo\nde naturaleza, no se establecen diferencias.\n\nDurante todo el año, y desde hace más de 20, los clientes nacionales son\nmayoritarios y todos practican el senderismo y las actividades de aventura por\nigual, sin diferencia de moneda o nacionalidad.\n\nComo parte de las acciones para incentivar aún más las prácticas de esta\nmodalidad de turismo y crear facilidades para el disfrute no solo en el\nverano, desde hace más de nueve años se diseñaron y se ejecutan opcionales y\nofertas de alojamiento dirigidas al segmento de mercado que, como bien señala\nel compañero Rusindo, se conoce como mercado interno. Tal es el caso de la\noferta especial para las casas en Villa Caburní y las excursiones económicas a\nlos parques extrahoteleros de Topes y Trinidad, conocidas como Mi Trompo,\nestas últimas se conforman como un paquete que incluye el transporte serrano,\nel servicio de restaurante y la visita a uno de nuestros senderos acompañados\nde un guía del complejo.\n\nEn el verano último realmente existió una demanda de opcionales y de ofertas\nde alojamiento nunca apreciada desde los inicios de la misma (año 2012), es\npor ello que como refiere el compañero en su carta, pudo existir en algún\nmomento paros de venta por no contar con disponibilidad de casas y/o de\ncamiones para poder asimilar las solicitudes. En los meses de julio y agosto\npreliminarmente 827 nacionales compraron de forma directa y disfrutaron de\nestas excursiones.\n\nLamentamos que el compañero haya tenido una percepción errónea y se haya\nquedado insatisfecha su necesidad por una razón realmente objetiva, como la\ndisponibilidad de los vehículos.\n\nLa dirección del complejo, siguiendo una práctica habitual en nuestra\norganización, ha creado una comisión encargada de realizar una visita al\ncompañero, para investigar y depurar todas las aristas de la problemática\nplanteada.  \n  \nCarlos Miguel Latuff Carmenate,  \nPresidente Ejecutivo, Grupo de Turismo Gaviota S.A.\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/en-topes-de-collantes-no-se-establecen-diferencias", "original_letter_link": "https://www.granma.cu/cartas/2018-10-12/por-que-establecer-diferencias", "is_response": true, "date": "2019-03-08", "comments": [], "original_letter_info": {"title": "Por qué establecer diferencias", "body": "\n\nUnos días antes del 18 de agosto, nos dirigimos mi esposo y yo a la oficina de\nGaviota, sita en el Bazar de Trinidad, a hacer una reservación en la Villa del\nCaburní, Topes de Collantes. Las compañeras que nos atendieron fueron muy\namables en las explicaciones, primero nos dicen que no había alojamiento para\nesa fecha, llamamos directo a la carpeta en Topes de Collantes y encontramos\npara ese día reservación; hasta ahí todo bien. Ahora comienza la diferencia\nentre el cubano y el turista internacional. Quisimos hacer las reservaciones\npara ir a los diferentes parques naturales y nos dijeron que no hay transporte\npara el mercado interno (cubanos) y para los extranjeros sí. (...). ¿Cuál es\nla diferencia (...) si ambos pagamos las excursiones en la misma moneda?\n(...).\n\n  \nAlexis Rusindo,  \nPablo Pichs Girón 209,  \nTrinidad, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2018-10-12/por-que-establecer-diferencias", "original_letter_link": null, "is_response": false, "date": "2018-10-12", "comments": ["Eso es normal en los centros turisticos, al cubano lo tienen acorralado, yo he pasado por esos sinsabores", "Una falta de respeto, hay que atacar con fuerza estas feas manifestaciones", "Es bien sabido que este es un sector donde todavía existe una discriminación que se justifica peligrosamente bajo argumentos económicos. He escuchado de hoteles que han subido los precios de las pasadías con el objetivo de limitar la asistencia de los nacionales porque  \"no dan la cuenta\". Creo que es necesario rectificar (de verdad) esto.", "EN LA MISMA MONEDA Y ADEMAS MAS CAROS QUE LOS EXTRANJEROS", "Quisera poder leer la respuesta a esta pregunta  por parte del responsable  para también aclararme."]}}