{"title": "Necesita registrar  su propiedad", "body": "\n\n(…) Al barrio donde vivo el Instituto de Planificación Física (IPF ) le cambió\nel castastro (…), por lo que tuve que sacar el certifico y llevarlo junto con\nla propiedad de la vivienda a la notaria. Después que la notaria cambió la\nnumeración fui al Registro de la Propiedad, pero cuál sería mi sorpresa cuando\nme dicen que el ipf olvidó poner los colindantes. Tuve que acudir a sacar un\nnuevo certifico y llevarlo a la notaria, y justo ahí se enredó el trámite,\npues la notaria me dice que no puede hacer nada con la propiedad porque iría\nen contra de sus actos. Acudo a la dirección de Justicia, al Gobierno, al ipf\ny nada, en esto llevo casi dos años (…). Ahora no puedo permutar ni donar mi\ncasa a mi hija, y mucho menos repararla (...).\n\nOsvaldo Falcón Díaz,  \nCalle b No. 234, entre 5 y 7, caserío Cambaito, Caibarién, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-04-26/necesita-registrar-su-propiedad", "original_letter_link": null, "is_response": false, "date": "2019-04-26", "comments": ["Eso es normal en nuestro país, estamos llenos de tramites que entorpecen todos los días nuestros quehaceres, si solicitas un documento en el registro civil despues de pasarte unos cuantos días tratando de hacer la cola, despues el documento demora segun la complejidad del asunto y si te pones fatal cuando lo vas a recoger tiene errores y alla va eso otra vez a empezar de nuevo y por supuesto a comprar mas sellos, deberian pegar el sello despues que el solicitante lo revise y este conforme, sobre vivienda ese tema esta de pelicula de sabado y de terror, yo estoy en un programa de rehabiltacion de la vivienda y en el mes de febrero a principio solicite el servicio del arquitecto para hacer el proyecto y a finales de febrero y principios de marzo vivienda me pusieron un arquitecto y esta es la fecha que aun no tengo el proyecto en la mano y sin sacar la licencia y ya llevamos un trimestre que el programa empezo y nada aun y los tramites de la licencia demoran mucho mas, los tramites de este tipo debieran ser mas agiles se desvanece uno dando tantas carreras y nada", "Y yo que me quejaba del registro civil donde hago los trámites!!! Allí por lo menos hacen lo que propone Yusy, primero te dan a revisar el documento y si no tiene errores, entonces le pegan los sellos. Claro, es que es lo lógico. De lo demás no tengo vivencias, así que no opino. Sí he visto infinidad de quejas con relación a estos trámites VIVIENDA - PLANIFICACIÓN FÍSICA - NOTARÍAS - etc.", "Eso es normal en nuestro país, mejor decir es una vergüenza una falta de respecto al pueblo, no es la primera vez que leo sobre ese asunto y otros parecidos y qué medidas se toman al respecto? Pues ninguna todo continua igualito…", "quiero saber como enviar una carta a su redaccion, gracias", "necesito saber como enviar a cartas a su redaccion ,he abierto varias paginas pero no doy como enviarlas", "Necesito información de a quien se le hace llegar fotos y comentarios de un fenómeno extraño sucedido el jueves en la zona montañosa de Moa y vista por varias personas y hasta en nuestra unversidad se observó\na la espera de su ayuda\ncomo siempre fiel lector y seguidor de ustedes para estar bien informados\nSaludos cordiales \nAntonio"]}