{"title": "Aguas de La Habana soluciona caso en Marianao", "body": "\n\nDamos respuesta a la queja publicada bajo el título «Pide a Aguas de La Habana\nterminar lo que iniciaron», a nombre de Gilma Sosa Drago (…).  \nAnte todo debemos aclarar que en ocasiones carecemos de conductos de los\ndiámetros más utilizados, lo que, aparejado al cúmulo de casos pendientes, da\norigen a la demora en la terminación de los trabajos.  \nParte de la red de alcantarillado de la zona, por encontrarse en mal estado,\noriginaba vertimiento albañal que afectaba a la comunidad.  \nPor lo anteriormente expuesto, para dar solución a esta problemática fue\nnecesario sustituir 40 metros de línea de alcantarillado de 200 milímetros de\ndiámetro; se repararon dos registros de 24 pulgadas, se construyeron dos\nregistros nuevos del mismo diámetro y se instalaron cinco entronques de\nalcantarillado de seis pulgadas. Finalmente se sellaron los cortes y se\nasfaltó.  \n  \nHalina Guerra Castro, jefe Dpto. Atención al Cliente de Aguas de La Habana.  \nIng. Eladio Cobas Martínez, director Atención al Cliente.  \nVto. Bno. MsC Leonel Díaz Hernández, director general adjunto Aguas de La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/aguas-de-la-habana-soluciona-caso-en-marianao", "original_letter_link": "https://www.granma.cu/cartas/2018-10-19/pide-a-aguas-de-la-habana-terminar-lo-que-iniciaron", "is_response": true, "date": "2019-02-15", "comments": ["felicidades , ojala fueran frente al parque finlay ", "Buenas tardes, Soy trabajadora de la Empresa de Telecomunicaciones de Cuba ETECSA, y vivo en Calzada de Regla No. 108 e/Gerardo Granda y Guiteras, Regla. y quisiera POR FAVOR atendieran a mi solicitud pues ya llevo casi 6 meses con una tupición en el patio delantero de la casa por donde pasan varias casas y yo soy la afectadas. Me he dirigido a las Oficinas de Saneamiento de la Dirección de Acueductos de mi Municipio ( REGLA) y he echo el reporte por los canales correspondientes, a traves de esa oficina, a raiz del Tornado la situación se ha tornado mas crítica , lo he vuelto a reportar, he impusto al Delegado de tal situación  ha venido dos veces a ver el caso , diciendome que ya lo habia reportado al carro de alta presión y que en el día pues vendrían a ver el problemas. Hasta este minuto ni carro ni nadie se ha portado por mi casa y la situación sigue insoportable quisiera por favor ver de que manera a traves de ustedes pudiera resolver dicha situación ya que en la casa has dos niños pequeños y eso es un gran foco de infección. Saludos y gracias de ante mano. ", "Yo le escribi en el sitio web de ustedes la problematica respecto a lo que sucede en barrio chino Lo que en esa parte no me dejan adjuntar archivos es decir las fotos que les mando sobre la problematica del los registros de alcantarillado de barrio chino que desde que rompieron las calles de dicho lugrar por citar la calle dragones  ahi se encuentra uno de los registros el 33 que es ubica dragones esquina manrique,,,sin palabras yo creo que despues que pongan los adoquines y pinten todas la fachadas del lugar es un crimen tener que volver a romper las calles para sacar los escombros que hay se encuentran y mas que es un proyecto que lo patrocino la china en conjunto con el gobierno de cuba y es un crimen que sucedan actos como estos y no se personalizen las personas encargadas del lugar de todas maneras esta copia igual se las mando al gobierno de ciudad habana y al comite central,,,,saludoss y ojala no llegue a males mayores. ", "Hola buenas tarde\nSoy de municipio Boyero del Reparto Abel Santa Maria  vivo en 247 y 249 apartamento#30 edificio ECOA #7 me dirijo a ustedes para hacerle una solicitud que tiene el edificio.\nSegún el presidente del CDR la cirterna del Edificio no le está entrando casi agua a la cirterna por lo ke la mismo no se llena totalmente y ellos ponen el motor un día si y otro no por ese mismo motivo yo vivo en un 5to piso .\nEl día ke el pone el motor yo prácticamente No puedo comer agua porque cuando el llena los tanques de arriba y abre las llaves los primeros piso son los ke cojen agua ke lo ke dura son casi una o 2 hora .\nPor lo que analizado al edificio hay que hacerle otra instalación para que le entre suficiente agua para que la cisterna se llene totalmente  y se resuelva este dichoso problema por favor a qué lugar tenemos que dirijirno para solucionar este problema.\nEn espera de su respuesta \nAtentamente\nAngela\n\n", "Buen día .\n\nMe dirijo a ustedes con la intención de que conozcan la situación que estamos presentando con el abasto de agua.\nVivo en Calle Línea No. 451 entre E y F. Municipio Plaza. Se trata de un edificio multifamiliar de 10 apartamentos. Hace aproximadamente 3 meses estamos presentando serios problemas con el abasto de agua, nosotros contamos con dos entradas de agua para la cisterna del edificio y desde la fecha que le mencioné solamente está entrando por una y  muy poquita cantidad con un chorro muy  débil que deja de entrar en poco tiempo y solo se consigue que el nivel del agua en la cisterna alcance un cuarto de la misma, razón por la que el motor cuando se puede poner  sea aproximadamente 20 minutos nada más  y por supuesto rápidamente se agota.\nHemos planteado esta situación en la Empresa de Aguas de La Habana y en la oficina territorial de Plaza, nos enviaron una inspectora que en dos ocasiones nos ha gestionado pipas que han aliviado la situación momentáneamente pues nos han llenado hasta la mitad la cisterna  pero continuamos en las mismas sin que se resuelva el problema.\nHoy mismo está en cero la cisterna, no se pudo poner el motor porque lo que está entrando de agua es casi nada.\nQuisiera tramitar esta situación a través de su oficina  para tener una respuesta definitiva al respecto ya que tanto mis vecinos como yo somos trabajadores que estamos todo el día en nuestras faenas y cuando llegamos a nuestras casas en la tarde no  contamos con este necesario servicio.\nEn espera de su atención, les saluda cordialmente:\nDra Perla M. Ochandategui Camejo"], "original_letter_info": {"title": "Pide a Aguas de La Habana terminar lo que iniciaron", "body": "\n\nPor medio de la presente les dirijo mi queja, después de insistir en darla por\nteléfono a las oficinas del municipio de Marianao, de Aguas de La Habana, los\ndías 21 y 23 de junio y el 9 de julio.\n\nNos enviaron una brigada a principios de junio y lo único que hicieron fue\nhacer huecos en varias partes, uno inclusive delante de la salida de mi casa\nque permanece llena de agua, desechos sólidos, mazamorra y mosquitos, por lo\nque acudo a ustedes para que se le dé termino a lo que comenzaron, y que luego\ndijeron que no había tubos para finalizar la obra...\n\nGilma Sosa Drago,  \n55 e/ 80 y 82, Marianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-10-19/pide-a-aguas-de-la-habana-terminar-lo-que-iniciaron", "original_letter_link": null, "is_response": false, "date": "2018-10-19", "comments": ["No hay cuadra en La Habana que no tenga un salidero cuando el Acueducto está suministrando agua. Porque no se hace un inventario de salideros con ayuda de los CDR? Después Aguas de la Habana puede resolver el problema mediante ayuda, amonestaciones o multas.", "Buenos días \nSe visitó a la usuaria por parte del territorio y por parte de la Base de Saneamiento.\nEl municipio Marianao tiene serias situaciones con las redes, formadas  por mucha ramalería y las mismas no se encuentran en estado óptimo. Existe un plan de mantenimiento al cual no se le puede llegar de manera más inmediata debido a que se trabaja al unísono en los 15 municipios de la ciudad. Vamos realizando paliativos que no siempre resuelven las problemáticas existentes y que a su vez generan molestias e inconformidades; justificadas a la población. En la zona de referencia se han realizado acciones y se continuará dando mantenimiento al sistema lo cual determinará la toma de decisiones para soluciones definitivas.\nPedimos disculpas por las molestias causadas las cuales son ajenas a nuestra voluntad y daremos al caso en cuestión el seguimiento hasta resolver el mismo en conformidad con la usuaria.\n\n", "Buenos Dias Irela\nEl Municipio de Marianao tiene serias situaciones con las redes de alcantarillado debido entre otras causas a los años de explotación, muchos de ellas construidas por los propios vecinos los cuales siempre no cumplen con las especificaciones técnicas requeridas.\n\nEsta problemática está identificada por nuestra empresa y teniendo en cuenta cada caso, se realizan trabajos de mantenimiento los cuales arrojan acciones correctivas o propuestas de nuevas inversiones que permitan dar solución a la misma.\n\nEl estado de las redes ha provocado contaminaciones a las cuales se le ha dado el tratamiento correspondiente hasta solucionarlas con la seriedad que lleva el tema y considerando la responsabilidad que implica.\n\nEn la zona de referencia se estado trabajando antes de la publicación de este caso y se continuara hasta determinar la solución definitiva de la problemática. De igual manera se trabajara en el resto de los casos identificados.\n\nAndrea Miranda\nDirectora de Saneamiento\nAguas de La  Habana\n", "La respuesta de Andrea Miranda Directora de Saneamiento Aguas de La Habana  explica los problemas de la institución , pero no habla   de las soluciones concretas, ni de la CHAPUCERIA   de sus subordinados, es decir ,  toman  LAS DIFICULTADES COMO ESCUDO frente a la CRÍTICA por no actuar con la CELERIDAD Y EFECTIVIDAD necesarias, o por CARECER DE LA SENSIBILIDAD Y VALENTÍA POLÍTICA REQUERIDA para explicar por qué algo no puede solucionarse de inmediato, \nAdemas , la primera respuesta  de Aguas de la Habana no se pone el nombre ni el cargo del remitente, por tanto, se puede inferir que  fue redactada por el SPIRITU SANTO\nTANTA CULPA TIENA EL QUE MATA LA VACA COMO EL QUE LE AGUANTA LA PATA\n\nsaludos\n\nOviedo"]}}