{"title": "Indaga por su prioridad para el círculo infantil", "body": "\n\nSoy trabajadora de la empresa de servicios técnicos personales y del hogar. Mi\ninquietud es la solicitud que he hecho de  \ncírculo infantil para mi hijo. Me inscribí desde el 2015, pero aún mi\nsindicato no me ha dado una respuesta. Educación me dice que allí dan las\nplazas y el  \nsindicato es el que las otorga. En los despachos que ha hecho el sindicato\nmunicipal con ese organismo nunca ha presentado mi caso en la lista de las\nprioridades.  \nEl Consejo de dirección de mi empresa en el 2015, al definir las prioridades,\nme dio la prioridad del 2014, año en que nació mi hijo y desde entonces han\npasado ya tres años. Me he actualizado todos los años en la plantilla de\neducación y sigo esperando.\n\nLiliana López Álvarez,  \nCalle 32 No. 3 e/ 1ra. y 5ta.,  \nPueblo Nuevo, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/indaga-por-su-prioridad-para-el-circulo-infantil", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["\n\nA quien pueda interesar:\n\nYo Yailén Martínez Alemán, Auditor Adjunto de la sucursal 4351 Santa Clara, solicito se analice mi situación relacionado con la posibilidad de otorgarme una capacidad en el Círculo Infantil para mi niño Daniel Pérez Martínez el cual nació el 19/10/2016 y desde ese entonces llené las planillas para el otorgamiento del Círculo Infantil y aún estoy esperando desde esa fecha que me lo otorguen.\nDesde que me incorporé a trabajar, mi niño ha tenido que pasar por varias cuidadoras, esto ha motivado que se afecte mi trabajo pues cuando una de ellas lo deja de cuidar lo tengo que adaptar nuevamente, mi trabajo es complicado pues siendo trabajadora de la Subdirección de Auditoría de la Dirección Provincial de BANDEC en Villa Clara, desempeñando el cargo de Auditor Adjunto donde realizaba auditoría en los municipios y provincias, en los municipios llegaba casi a las 6 pm y no tenía ni tiempo para atender casi a mi hijo y las provincias tenía que pasarme hasta un mes fuera de casa, presenté varias ausencias dificultándose el desempeño correcto de  mi trabajo por mi niño no tener círculo ya que en ocasiones la cuidadora no me lo podía cuidar y tenía que faltar para quedarme con él, por este motivo tuve que tomar la decisión de irme a trabajar a la sucursal 4351 Santa Clara ya que se me dificultaban los viajes, que de igual forma tengo que cumplir con un horario donde no puedo llegar tarde. Todos los años actualizo la planilla del círculo y realizo también visitas sistemáticas a Educación Municipal para conocer por qué no me lo han otorgado y siempre me dan la respuesta de que yo pertenezco al sindicato de la Administración Publica y que es un sindicato muy grande, anotándome en varias libretas mi situación, y cada vez que iba no encontraban el escrito anterior y nunca me dieron solución a mi problema, presentando posteriormente cartas firmadas por los compañeros que atienden en la sucursal la CTC, PCC y de la Dirección Provincial la Subdirectora de Auditoria y Directora Provincial de Bandec y me dijeron que con esas cartas ellos no hacían nada pues no se presentaban ahí. El día 19 de octubre mi niño cumplió cuatro años y ya ha pasado hasta la fecha por 8 cuidadoras. El día 26 de octubre realizaron el otorgamiento masivo de los círculos y cuando fui a ver en la lista no se encontraba dentro de los niños que se les otorgó el círculo.  \nY para constancia se expide la presente a los 17 días del mes de septiembre del 2020. “Año 60 de la Revolución”\n\nFraternalmente,\n\nYailén Martínez Alemán\nAuditor Adjunto \nNota: Esta dirección de correo corresponde a la  abuela del niño que es trabajadora de la universidad central.\n"]}