{"title": "Comercio y Gastronomía responde a faltante de pollo", "body": "\n\nEn la carta publicada el 11 de enero de 2019, acerca de la distribución del\npollo en la casilla La Bola, perteneciente a la Empresa Municipal de Comercio\ny Gastronomía de Encrucijada, el lector Juan Andreu Monteagudo se quejaba de\nla situación presentada en su casilla, donde a causa del faltante no recibió\nla cuota correspondiente de ese producto en dos ocasiones, julio y agosto de\n2018.\n\nEn ese sentido, debo explicar que al cliente le asiste toda la razón. Motivado\npor el exceso de hielo que portan las cajas del producto, en varias ocasiones\nel pollo no ha alcanzado para completar la distribución; en ese caso, a todos\nlos afectados, como el caso en cuestión, se le ha repuesto su porción del\nproducto.\n\nEn cuanto se conoció la misiva, la dirección de la entidad se personó en la\nvivienda del compañero Andreu, donde fuimos recibidos por su esposa Yenisel\nRoche Aguilar, quien manifestó su complacencia por la explicación y el trato\nrecibido.  \n  \nMaría del Rosario Rodríguez Valdés, Directora de la Empresa Municipal de\nComercio y Gastronomía de Encrucijada, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-09-27/comercio-y-gastronomia-responde-a-faltante-de-pollo", "original_letter_link": "https://www.granma.cu/cartas/2019-01-11/en-la-bola-el-pollo-corre", "is_response": true, "date": "2019-09-27", "comments": [], "original_letter_info": {"title": "En La Bola el pollo corre", "body": "\n\nEn la carnicería La Bola, del consejo popular de Encrucijada Sur, el pasado\nmes de junio nos quedamos sin la cuota de pollo. Nos comunicaron que se había\nacabado. Días después, a inicios de julio, el propio carnicero nos llevó a\nnuestra casa esa porción para un núcleo de cuatro personas. En agosto el\nproducto llegó a la misma carnicería sobre las diez de la mañana, cuando\nterminamos de trabajar fuimos y ya no había. Eran poco más de las cinco de la\ntarde. Dimos la queja en la dirección de Comercio del municipio, me entrevisté\ncon el compañero que despacha el pollo y me dijo que él no es responsable del\nfaltante, pues las cajas venían con 3,5 libras de agua y faltaban unas 50\nlibras del producto, por lo cual unas cien personas no pudieron adquirirlo.\nHemos conocido que esto sucede en otras partes del territorio. Alguien se está\nrobando el pollo que con tanto esfuerzo nuestro Estado pone a disposición del\npueblo.\n\n  \nJuan Andreu Monteagudo,  \nAbel Santamaría Km 1, s/n, Encrucijada, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-01-11/en-la-bola-el-pollo-corre", "original_letter_link": null, "is_response": false, "date": "2019-01-11", "comments": ["Ese tema es viejo. Lo que tienen que acabar de cambiar el % de merma por concepto de hielo en las cajas de pollo.", "Mientras sigan comprando cajas de pollo que se puedan violar seguirá el problema. Las cajas con sello plástico no se le puede sacar pollo por mucha agua que le echen. Para mi esa es la solucion y mantener el peso que da el fabricante claro esta.", "Pues si este tema es viejo ,hay muchos lugares donde tambien pasa lo que no todos quieren buscarse problemas ."]}}