{"title": "Explica la Dirección de Identificación, Inmigración y Extranjería", "body": "\n\nEn respuesta a la queja publicada el viernes 26 de octubre de 2018, titulada\n«La necesidad de un registro único», enviada por Abey Ballate García,\naclaramos que sobre lo expuesto se comprobó que la persona fue atendida por el\nPrimer Oficial de Trámites de la Oficina de Diez de Octubre quien en\ncumplimiento de lo establecido le explicó la imposibilidad de brindar\ninformación sobre terceros. Ante la obligación de dar una satisfacción, el\nJefe de la Oficina visitó a Ballate García, quien refirió que su queja no\nestaba dirigida al Ministerio del Interior, solo hizo la mención para hacerse\nexplicar en lo que quería plantear, que en todo momento se sintió bien\natendido.  \nCon vistas a ayudar al reclamante, se le solicitaron los datos de la persona\nen cuestión, refiriendo que necesitaba información de cinco ciudadanos y no de\nuna como refleja en su carta. A partir de los datos aportados, se realizó la\nbúsqueda en el Sistema Único de Identidad, resultando que, de las cinco\npersonas, tres no aparecen registradas en el sistema y dos están registradas;\npero no le constan los datos referentes al Registro del Estado Civil, por lo\nque no resulta útil para la gestión de Ballate García.  \nEl Registro de Población y Direcciones surge en junio de 1971, fue un registro\nmanual donde se recogía la  \ninformación biográfica de las personas y las fotos para la confección del\ndocumento de identidad. En la década de los 90 comienza la preparación de\ndatos para la creación de lo que es hoy la base de identidad, en junio de 2012\nesta se fortaleció, a partir de la informatización de los procesos que\nintervienen en la gestión de trámites de identidad y viaje, por lo que sobre\npersonas que fallecieron hace muchos años no nos consta toda la información\nreferente al Registro del Estado Civil.\n\nCoronel Mario Méndez Mayedo,  \nJefe de Dirección de Identificación,  \nInmigración y Extranjería  \nMinint.\n\n", "link": "https://www.granma.cu/cartas/2019-02-01/explica-la-direccion-de-identificacion-inmigracion-y-extranjeria", "original_letter_link": "https://www.granma.cu/cartas/2018-10-26/la-necesidad-de-un-registro-unico", "is_response": true, "date": "2019-02-01", "comments": ["Entiendo perfectamente que no den información sobre terceros. Esa fue una pretensión del quejoso, que puede utilizarse para cualquier fin. Pero, lo que no entendí fue la respuesta, donde le dicen que de todas formas buscaron los datos de las 5 personas que él solicitó. En qué quedamos?", "El problema siempre sera de la informacion que de le da a la persona, casi siempre escueta y no muy clara.\nYo si tengo derecho a indagar de mi papá, de mi abuelo, de mi tio, sobre todo si estan fallecidos.\nSi no estoy en lo correcto, tiene la palabra el MININT, expliquen...", "El problema siempre sera de la informacion que de le da a la persona, casi siempre escueta y no muy clara.\nYo si tengo derecho a indagar de mi papá, de mi abuelo, de mi tio, sobre todo si estan fallecidos.\nSi no estoy en lo correcto, tiene la palabra el MININT, expliquen...", "Muy buen Comentario.\nPregunta:\nComo puedo yo localizar una persona en Cuba\nse me extravió teléfono y dirección\nGracias"], "original_letter_info": {"title": "La necesidad de un registro único", "body": "\n\nMe encuentro realizando los trámites para poner a mi nombre una vivienda\n(...), pero uno de los certificados de defunción que requiero contiene errores\nque es preciso subsanar. Para esto necesito un Certificado de Nacimiento de la\npersona en cuestión. En el Registro Civil Centro me piden la fecha de\nnacimiento, tomo y folio en que están registrados y no tengo esos  \ndatos, pues el nacimiento fue en 1906 y la defunción en 1996, y no existe\nninguna otra familia viva a quien pueda preguntar.  \nMe dirigí a las oficinas del Carné de Identidad de Diez de Octubre, pues es la\núnica institución que tiene registros automatizados, y allí me dicen que,\naunque pudieran tener esos datos, no es posible dárselos a ninguna persona.  \nSé que llevamos años tratando de tener un registro único de identificación al\nque todas las instituciones pudieran acceder, pero esto sigue siendo una\nquimera. Tanto en el Registro Civil como en el Carné de Identidad el trato fue\nbueno, lo que simplemente no pueden ayudar. ¿Adónde podría acudir?\n\nAbey Ballate García,  \nCalle Municipio No. 54, entre Fomento y Encenada, Luyanó, Diez de Octubre, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2018-10-26/la-necesidad-de-un-registro-unico", "original_letter_link": null, "is_response": false, "date": "2018-10-26", "comments": ["Le recomiendo que busque un Directorio Telefónico del 2018 o Páginas Amarillas, busque en las Páginas Verdes, Ministerio de Justicia, ahí puede encontrar la dirección y teléfonos de los Registros Civiles y está el de Archivo Nacional, léalo, que puede encontrar su solución, también puede acceder al Ministerio del Interior y buscar algún indicio y llamar o ir, para que pueda resolver su problema. "]}}