{"title": "Alternativas para el abasto de agua en Palma Soriano", "body": "\n\nRespuesta a la queja de Juan R. Batista la O, quien refiere que la\ndistribución del ciclo del agua en Palma Soriano se extiende por más de 30\ndías y en especial en la zona 5 del consejo popular La Cuba, a lo que se suma\nque las pipas que operan los particulares cobran por cada viaje hasta 10 cuc.\n\n(…). La ciudad de Palma Soriano está inmersa en un proceso de inversión en la\nrehabilitación del sistema de acueducto, alcantarillado y drenaje pluvial,\nprovocando reiteradas roturas de gran envergadura en las conductoras, así como\nen las redes internas. Ello y las constantes roturas de los equipos de bombeo\ny el bajo nivel del río en la fuente de captación no permiten la entrega que\ndemanda la ciudad, por lo que se han incrementado los ciclos de distribución\nde agua (…).\n\nCon respecto a las limitaciones de los reportes, pudimos conocer que no existe\nninguna restricción para que la población solicite el servicio de agua por\npipas, pudiendo agregar que a los casos reportados no siempre se les envía el\nagua el propio día, por la cantidad de reportes existentes (…).\n\nLa situación del abastecimiento del agua se informa de manera diaria a través\ndel Punto de Dirección de la UEB en un espacio que tiene en la emisora del\nmunicipio y además existe un programa en el telecentro del territorio donde se\nanalizan las principales afectaciones a la población, en el cual han\nparticipado los directivos de la empresa y UEB (…).\n\nEl compañero Batista la O fue visitado y se le explicaron todos estos\nelementos (…), pero mantiene su inconformidad. Se le dijo que ante cualquier\nsituación puede dirigirse a la oficina de atención a la población de la\nDirección Provincial de la Empresa (…).\n\nLic. Ángel L. Valenciano Correoso,  \nDirector General Emp. Acueducto y Alcantarillado Aguas Turquino, Santiago de\nCuba.\n\n", "link": "https://www.granma.cu/cartas/2019-05-03/alternativas-para-el-abasto-de-agua-en-palma-soriano", "original_letter_link": "https://www.granma.cu/cartas/2019-03-01/sin-agua-y-sin-pipas", "is_response": true, "date": "2019-05-03", "comments": ["Palma Soriano. Santiago de Cuba. Domingo, 12 de mayo de 2019.\n\nSaludos.\n\nLe escribo con gran preocupación y con el ánimo de que se le preste atención, como siempre lo hacen en su sección, a la problemática a la que me voy a referir.\nMi nombre es Alina Nuñez Gutierrez, vecina de La Carretera de San Luis. No 167 A. Reparto La Caridad. Lic. En Educación y laboro actualmente como bibliotecaria, en el Policlínico Comunitario Docente, Victoria de Girón, ubicado en esta misma calle.\n Hace aproximadamente 4 o 5 años comenzó en nuestra ciudad un proyecto para la construcción del acueducto de nuestra localidad que tanta falta nos hace. Esto trajo consigo que esta calle, por cierto muy transitada por los moradores, transeúntes y vehículos, tanto de tracción animal como  automáticos, pues aquí se encuentra ubicado, un policlínico de gran concurrencias de pacientes, 1 sala de rehabilitación, 2 escuelas primarias, 2 secundarias, 1 casa de abuelo y es  vía obligada de acceso al cementerio, San Andrés, sumándole una gran población de diferentes repartos y zonas rurales que transitan diariamente por esta vía, vía dañada totalmente, perdió todo su asfalto cuando se abrieron las zanjas para poner las tuberías, desde entonces vienen formándose enormes baches que facilitan la ocurrencia de accidentes de los coches, tirados por caballos y que han dejado un gran número de lesionados y minusválidos, que pueden verificar en las estadísticas de las consultas de Ortopedia y Traumatología de este municipio. Aparejado a esto existe una gran contaminación ambiental que constituye un problema de salud para esta comunidad. El grado de polvo es tan grande, que no lo puedo describir, sólo lo sabemos los que día a día transitamos por aquí, y qué decir de los moradores, que vivimos a puertas cerradas y eso no es suficiente ante este enemigo y pienso que si no se toman medidas urgentes y sin exagerar quedaremos sin pulmones y muchos moriremos por esta razón. El viernes 10 de mayo de 2019, con motivo del día de las madres y para facilitar el tránsito hacia el cementerio, se rellenó con tierra y la solución ha empeorado nuestra existencia, pues los carros pasan a mayor velocidad, llevando tras sí una enorme capa de polvo que se hace irresistible. Por favor necesitamos una comisión o personas autorizadas para que evalúen  el impacto de esta problemática en la comunidad que está desesperada, a esto le añadimos la falta de agua por más de un mes, muchos micro vertederos porque el carro no pasa por la basura en esta zona. Miro con tristeza a mi hija  de 16 años, a su hermanito y amigos, a mis vecinos todos y siento, se me oprime el corazón. Pido auxilio!!!!!!!!!!!!!!!!!!!!!! Y que alguien nos escuche, necesitamos y merecemos mejor calidad de vida. Sé, que es un proyecto de gran importancia, que nos beneficiará a todos;  pero queremos vivir para verlo y disfrutarlo. Sin otro asunto a tratar.\nAlina Nuñez Gutierrez, con número de carné de identidad: 66092702454.\nGracias.\n\n\n"], "original_letter_info": {"title": "Sin agua y sin pipas", "body": "\n\nLa distribución del ciclo del agua en este municipio se extiende por más de 30\ndías y en especial en la zona 5 del consejo popular La Cuba (…). A esto se le\nsuma que las pipas que operan los particulares cobran por cada viaje hasta 10\ncuc, y con este ciclo tan prolongado en ocasiones hay que comprar hasta dos\nveces (…). Esta afectación se da todos los meses y sin posibilidad alentadora\npara la construcción del nuevo acueducto, pues según los directivos de\nRecursos Hidráulicos este municipio no está dentro de los priorizados en los\nplanes de inversión. Lo más significativo es que (…) para poder resolver un\nviaje de agua en pipa estatal hay que estar a las 6:00 a.m. y hasta perder\nhoras de trabajo, y solo anotan diez o 15 casos para el próximo día.\n\nJuan R. Batista La O,  \nRius Rivera 70, entre José A. Saco y  \nDonato Mármol, Palma Soriano, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/sin-agua-y-sin-pipas", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": ["Saludos a foristas y equipo de Granma. Desde la Oficina Central de Atención a la Población del Grupo Empresarial de Acueducto y Alcantarillado hacemos acuse del caso y rápidamente lo remitimos  nuestra entidad, en esta caso Aguas Turquino, haremos por este mismo sítio las concideraciones preliminares en lo que se tramita el caso. Estamos pendientes de cualquier comentario u otro requerimiento que sea pertinente sobre este caso o de otro lugar. Nuestro correo de contacto con la población es: apoblacion@geaal.hidro.cu Reiteramos el saludo y prestos a brindar nuestra atención. Lic. Ariel Alpízar Figueredo. GEAAL."]}}