{"title": "Hacer lo que toca y no POStergar el problema", "body": "\n\nSoy poseedora de una tarjeta magnética que garantiza comprar con el 30 % de\nrebaja luego de mi retorno como colaboradora de la República Bolivariana de\nVenezuela. Hace aproximadamente ocho meses leí la respuesta dada por los\ndistintos funcionarios a los que les corresponde el control para el\nfuncionamiento de ese mecanismo, sobre la queja de la doctora Tatiana Vigil.\nSentí confianza y esperé, porque tenía las mismas vicisitudes que explicaba la\ncompañera. Pero pasado el tiempo y con múltiples quejas emitidas al número\núnico 80000724, la situación es cada día más compleja (…) para quienes\nqueremos hacer uso de los pos (...).  \n¿A quién le beneficia que el pos no se utilice? ¿Para qué se promocionan (…)\nlos beneficios de la tarjeta magnética si no se puede utilizar? ¿A quién\ncorresponde controlar esta actividad, además de al gerente de la tienda (…)?\n¿Por qué son tan pocas las tiendas en La Habana que tienen instalado el\nservicio de pos? (...) ¿Por qué la Telebanca promociona un servicio, da un\nnúmero, usted llama y le dicen que ese problema de funcionamiento le\ncorresponde a otra entidad, es que no trabajamos como sistema?  \nLos clientes no podemos ser los que estemos constantemente denunciando\ndeficiencias que están a la vista de todos, para ello están todos los\nmecanismos establecidos y las leyes (…).\n\nDolores Puertas Álvarez,  \nZapotes 263 e/ Serrano y Durege, Santos Suárez, Diez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/hacer-lo-que-toca-y-no-postergar-el-problema", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": ["los POS eso ya no tiene calificativo, ahora el modus operandi es te pasan la tarjeta (para hacerse los buenos) pero como de costumbre te hacen creer que el sistema esta demorado y al final pagas como ellos quieren en efectivo para sus patrañas. ya no te dicen que esta roto o que no tienen, culpan al sistema de comunicación y eso es más creible que lo otro.", "Así mismo Mauricio, tiene usted toda la razón,es un estrés realizar pagos por el pos,me consta", "Siempre se habla del POS en las tiendas, pero casi nunca se pubkloican quejas del POS en las cafeterías. Los trabajadores que tenemos que viajar entre provincias pasamos mucho trabajo para consumir la dieta que nos corresponde, ya que nos entregan una tarjeta para que la usemos en las cafeterías de Palmares. Y ahí empieza de nuevo el tema del POS. Los dependientes lo primero que te responden es ¿quieres el dinero? El negocio es que de los 15 CUC, ellos te entregan 10 y se quedan con 5. Sacar la cuenta de todos los que pasan por allí, a 5 CUC por persona. Cuando uno le dice que no, que quiere los productos (que es lo establecido), empiezan entonces las trabas: \"Que este producto no se puede vender por la tarjeta\", \"Que de esto no me queda nada\", \"Que esto es solo para la venta en efectivo\", etc. Porque lo que les interesa es que uno acceda a la ilegalidad de aceptar el dinero en efectivo y ellos quedarse con 5 CUC por cada trabajador. Y me acordé de todo esto, porque leyendo esta queja publicada hoy, al final cuando no logran que uno desista, te dicen: \"El POS no funciona\". Incluso en el contrato entre las empresas y Palmares, se establece que en estos casos deben hacer un vale, entonces no tienen vales. Es como dice la persona que escribe al Granma esta queja. ¿A quién beneficia que el POS no funcione? Y además, ¿nadie lo sabe? Es difícil de creer, cuando estos dependientes de Palmares hacen la oferta de entregar el efectivo a la vista de todos en cada cafetería. La última pregunta: si es nuestra dieta, ¿por qué no la entregan al trabajador? Y así se evita una ilegalidad de los que finalmente se aprovechan de uno, que tiene que salir de provincia a trabajar y a tener que pasar trabajo para comer con el dinero que nos toca. Muchas gracias a Granma por esta importante sección.", "Necesito tramitar una queja ..como puedo hacerlo\n"]}