{"title": "Ómnibus Nacionales explica sobre rutas  para viajeros de Contramaestre", "body": "\n\nEn el periódico Granma del 16 de noviembre de 2018 se publicó la queja de\nAracelis Martínez García, en la que solicita la reapertura de la ruta Habana-\nContramaestre-Habana, hace referencia (…) a las escasas capacidades asignadas\na su municipio en las rutas Santiago-Habana, y a que en el turno Palma-Habana\nlos clientes con reservaciones se ven obligados a trasladarse hacia la ciudad\nde origen para abordar el ómnibus (…).  \nAtendiendo a los resultados obtenidos declaramos con razón en parte la queja\nde la promovente, toda vez que su pretensión de reabrir la antigua ruta\ndepende de la mejoría de la situación económica del país y del completamiento\nde las rutas establecidas. Por otra parte, consideramos que aunque no se\nsatisfaga la demanda de la localidad, nuestros clientes tienen posibilidades\nreales de reservar sus boletos en el ciclo establecido de 90 días y para ello\ncuentan con dos turnos Santiago-Habana, Palma Soriano-Habana, Santiago-\nMayabeque, Santiago-Artemisa, estos dos últimos con una salida semanal, además\nde contar el municipio con nueve capacidades disponibles en el turno Segundo\nFrente-Habana y cinco capacidades en este para el municipio de Tercer Frente.  \nSobre la problemática en el turno Palma-Habana, donde los clientes que\nreservan en Contramaestre se ven obligados a trasladarse hacia la ciudad de\norigen (Palma Soriano) para abordar el ómnibus, ya que no recoge pasajeros en\nesa localidad, queda resuelto a partir del 21 de enero de 2019 (…).  \nEn la actualidad la Empresa de Ómnibus Nacionales adquiere nuevos carros para\nreponer los de las rutas establecidas, deteriorados por más de 12 años de\nexplotación, cuando las condiciones económicas lo permitan y se complete el\nparque actual se realizarán los análisis pertinentes y se determinará la\napertura de nuevas rutas según las necesidades que lo aconsejen (…).\n\nJuan M. Rodríguez Martínez,  \nDepartamento Comercial,  \nEmpresa de Ómnibus Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/omnibus-nacionales-explica-sobre-rutas-para-viajeros-de-contramaestre", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": ["Seria muy bueno para los pobladores contramaestrenses volver a tener su transporte nacional directo a la capital..esperemos no se quede solamente en una respuesta de un analisis futuro."]}