{"title": "Nada justifica la demora del arquitecto de la comunidad", "body": "\n\nEl proceso investigativo permitió conocer que el servicio de Proyecto técnico\nejecutivo para la remodelación y ampliación de la vivienda (…) fue solicitado\nde manera informal por Licet Tamayo Guerrero a finales de octubre de 2017, por\nlo que se efectuó la visita técnica el 24 de noviembre de 2017, inscribiéndose\noficialmente ese mismo día en el Registro de Control de Clientes. Se tuvo a la\nvista el documento emitido por Planificación Física Municipal (Regulaciones\nUrbanísticas), con fecha 28 de agosto de 2017, que constituye el paso previo a\nla solicitud del proyecto; esto corrobora que la fecha de solicitud del\nservicio no coincide con la declarada por la cliente (27 de marzo de 2017).\n\nAl momento de confeccionar el proyecto, el especialista se percata de la\nnecesidad de efectuar una nueva visita (...), no obstante, esta no se concretó\nhasta mediados del mes de mayo (...). Consta en el Registro de Atención a la\nPoblación, por parte del jefe de departamento a cargo, que en diciembre de\n2018 se recibió por primera vez la inconformidad (...).\n\nLos hechos demuestran negligencia, pues este tipo de servicio cuenta con un\ntérmino de 60 días hábiles; por lo tanto, se reconoce y no se justifica por\nparte del arquitecto la informalidad; no obstante, se considera oportuno\nresaltar que este arquitecto lleva la carga máxima en la realización de\nservicios estatales (…).\n\nSe considera que le asiste toda la razón (…), estamos en presencia de una\nviolación de la disciplina laboral (…), por lo que se dispuso medida\ndisciplinaria. Luego del intercambio con Planificación Física Municipal para\nconsensuar criterios técnicos, el día 31 de mayo el proyecto de referencia fue\nentregado a la clienta (…).\n\nMS.c Danis Vázquez Silva,\n\nDirectora Técnica. Empresa Provincial de Servicios Técnicos del Arquitecto de\nla Comunidad (Arcom), Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-12-20/nada-justifica-la-demora-del-arquitecto-de-la-comunidad", "original_letter_link": null, "is_response": false, "date": "2019-12-20", "comments": []}