{"title": "La Empresa Eléctrica tiene varias formas para cobrar el servicio", "body": "\n\nAtendiendo a la reclamación de Aldo Abuaf, se procedió a investigar el caso\n(…). El cliente refiere que en el tiempo que lleva viviendo en su zona\nsolamente ha podido pagarle al lector cobrador quizá dos veces (…).  \nEn entrevista realizada al cliente, el mismo expuso que ya se había\nsolucionado su reclamación, pues el hecho había ocurrido hace varios meses. En\nun primer momento él acudió a la Oficina Comercial Santa Fe para plantear su\ninconformidad, dejándole su reclamación por escrito al Administrador de dicha\noficina, quien le indicó al lector cobrador acudir a la vivienda del cliente\npara que se pusieran de acuerdo sobre dónde podía dejar el aviso de consumo\ncuando no se encontrase en su morada (...).  \nSe le explicó al consumidor cómo era el proceso de cobro de la factura y las\ndistintas formas de pago que ofrece la Empresa Eléctrica a los consumidores\npara facilitarles el servicio.  \nEn visita realizada a la zona se pudo constatar con varios vecinos el\ndesempeño del lector cobrador, comprobándose que todo está dentro de las\nnormas establecidas (…).\n\nIng. Mario Castillo Salas, director general de la Empresa Eléctrica de La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2019-08-16/la-empresa-electrica-tiene-varias-formas-para-cobrar-el-servicio", "original_letter_link": null, "is_response": false, "date": "2019-08-16", "comments": ["ay la empresa electrica!\nel mes pasado me facturaron con error el consumo electrico por que el lector no tenia experiencia y se habia equivocado, resulta que ahora en agosto tuve que pagar 600y pico de julio y 600 y pico de junio. su=in palabras, no se respeta nada, el jefe de los inspectores de la Habana Vieja dijo que si no pagábamos, nos retiraban el servicio, cuenteme de eso!  Y el error fue de ellos!", "que dire yo que mi comunidad tiene mas de 6 años y no contamos con metrocontadores solo con una tendedera que en varias ocaciones presenta problemas y estamos esperando respuesta para ver si nos acaban de poner los metro."]}