{"title": "Incongruencias", "body": "\n\nPara actualizar la propiedad de mi vivienda y hacer donación de esta a mi hija\nempezamos por hacer el dictamen técnico en 2016; se entregaron los documentos\nen la Dirección Municipal de la Vivienda; dos visitas más para certificación\ncatastral; fuimos a la notaría con estos documentos y han sido rechazados en\nmás de cuatro ocasiones, porque según el notario no poseen los detalles de la\nvivienda. Si la notaría, vivienda y Planificación Física están estrechamente\nligados en estos trámites: ¿cómo es posible que existan estas incongruencias\nque generan insatisfacción en la población, colas interminables y dilaciones\ninnecesarias?\n\nSilvia Hernández Hernández,\n\nCalle 3 oeste, 651, entre Paseo y Narciso López, Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2019-11-29/incongruencias", "original_letter_link": null, "is_response": false, "date": "2019-11-29", "comments": ["Sencillo, ¿quien dice que la notaría, vivienda y Planificación Física están estrechamente ligados en estos trámites?. Vivienda y Planificación Física son un tumor maligno que hay que extirpar, para que los notarios puedan realizar adecuadamente su trabajo. Si yo fuera Notario que respetara mi trabajo haría exactamente lo mismo: rechazar ese documento defectuoso, porque de aceptarlo puede darse el caso que en algún aspecto el promovente quede desprotegido y posteriormente se vea obligado a enmendar lo omitido. Nada, más trabajo y pérdida de tiempo para el afectado.\nSaludos,\nCarmensita con \"s\"", "Seguimos arando en el mar, seguimos graduando cientos de personas, seguimos hablando de informatizar la sociedad y seguimos…. En las mismas…. Hace un tiempo leí algo parecido y como que también llevo años siendo víctima de estos maltratos escribí por aquí mismo un comentario, una idea a manera de sugerencia. \nRepito e insisto.. por qué no se crean en estas oficinas de trámites de la vivienda algo así como “grupos, equipos, brigadas” con personal calificado que corra con toda la tramitación, documentos, certificaciones, con todo lo relacionado con los trámites de la vivienda y que al final entregue todo listo y, por supuesto, medie un contrato por el cual se cobre por este servicio. Me explico, un ciudadano llega a cualquier oficina de trámites de la vivienda y una vez planteada su problemática, clasificada, atendida pase ésta a manos de ese “grupo” y se comience en un plazo determinado a darle salida a todo su caso.\nRepito, personal tenemos, computadoras tenemos, creo no es un imposible. Eso aliviará al ciudadano (cuestión esta que ya de por si justificaría tal emprendimiento),  segundo sería fuente de empleo, tercero redundaría en ingresos para esa entidad. En fin creo que todo se traduce en beneficios.", "silvia eso no es nada en taguasco, municipio de sancti spiritus esos tramites se demoran mas de un año es el caso de mi mama una viejita de 76 años que vive sola y no puede entrar en dadivas,, las indicaciones superiores no llegan a los municipios\n", "Esto no se resuelve hasta que el organismo o funcionario no cumpla en el tiempo previsto y con la adecuada información requerida en el tramite tenga que pagarle al cliente una compensación por las demoras y tramites a repetir. A partir de ahi mas nadie se atrasa y nada sale incompleto\n", "B/t, yo quisiera tener una respuesta a mi duda o inquietud, llevo 21 años conviviendo una vivienda y nace en ella mi hijo menor de 9 años y en estos momentos el propietario que nos hizo el cambio de direccion de mutuo acuerdo con la tia del padre de mi hijo menor me presionan porque tengo que abandonar la misma pque necesita el dinero ya que economicamente no esta bien y su hija mayor propietaria de otra vivienda esta haciendo uso al estar tambien de acuerdo aplicando el ejercicio arbitrario al derecho, ya he realizado mi queja por esta via a diferentes dirigentes que atienden el tema vivienda, dejando mi correo y numeros de telefono y no recibo respuesta y me preocupa ya que esta situacion esta afectando sicologicamente al menor y el propietario se mantiene en la misma posicion haciendo el uso de sus facultades llegando a tener que lidiar con una persona ajena alquilada en una parte de la casa sin division alguna y exponerme a que en varias ocasiones se presenten compradores a cualquier hora y dia en la vivienda. Asi que no le asombre, estamos expuestos a estos tramites ya que no se coordina o se orienta hasta donde usted tiene o no razon en las situaciones que vivimos a diario sin medir daños a personas adultas y niños. Por favor quisiera tener una respuesta que me ayude , oriente y guie hacia un final convincente ya que nuestra constitucion y ley de la vivienda plantea que los niños con sus madres son convivientes protegidos por la ley, ........Por favor me pueden responder por esta via. La direccion Calle E # 14218 % Santos y Caraballo San Francisco de Paula SMP. "]}