{"title": "El Registro Civil sí puede realizar trámites de subsanación de error", "body": "\n\nPedro Vega Alfonso, vecino de calle 22-B, número 20 entre las calles 11 y\nFinal, municipio de Contramaestre, Santiago de Cuba, narró lo que le aconteció\nen el Registro del Estado Civil de su municipio y se preguntó ¿por qué el\nRegistro Civil no puede realizar el trámite de subsanación?, que consistía en\nque fuera subsanado el lugar de nacimiento de su madre, extremo intrascendente\npara continuar el trámite de sucesión hereditaria de su fallecido padre.\n\nRespecto a lo planteado por Vega Alfonso, la Registradora Provincial a cargo\nde la Unidad Registral de Contramaestre, no cumplió con lo establecido en las\nnormas que rigen la actividad registral, al no ser correcto el procedimiento\nrealizado por ella. Debió recepcionar los documentos del reclamante y tras\nexaminarlo y confeccionar el expediente, emitir la Resolución correspondiente,\nque podía satisfacer o no la pretensión del promovente, pero que le permitiría\na este establecer su impugnación de considerarlo pertinente. En este caso dejó\nindefenso a Vega Alfonso, pues sin esa Resolución no podía reclamar al\nDepartamento Provincial, ni tampoco acceder a la vía judicial, lo que ha\nimpedido por consiguiente que hasta ahora no hubiera solucionado un trámite\nque inició desde el año 2017. En cuanto a la interrogante, sí puede realizar\nel trámite de subsanación de error, a lo que de inmediato se le dio solución\nen el Registro del Estado Civil, disponiéndose el que fuera corregido\ndisciplinariamente la Registradora por hechos que valoramos de graves, por la\nafectación ocasionada al ciudadano Pedro Vega Alfonso.\n\nMsC. Olga Carmenaty Nariño, Directora, Dirección Provincial de Justicia,\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-08-09/el-registro-civil-si-puede-realizar-tramites-de-subsanacion-de-error", "original_letter_link": "https://www.granma.cu/cartas/2019-03-22/subsanacion-o-aclaracion", "is_response": true, "date": "2019-08-09", "comments": ["Es correcto el análisis y debria ocurrir en todos los que a diario por no trabajar dan respuestas inadecuadas", "Es así como se debe actuar, en la justa medida, a cada cual lo que le toca por sus responsabilidades. Bien hecho Directora Olga Carmenaty. Sin embargo, aún falta eficiencia en los Registros Civiles. La población cubana necesita de una esmerada atención, orientación, explicaciones; y no una sola vez, todas las que sean necesarias. Eso haría la diferencia. Justicia merece justicia.\nsaludos,\nCarmensita."], "original_letter_info": {"title": "¿Subsanación o aclaración?", "body": "\n\nFui al registro civil de Contramaestre a realizar una subsanación de error en\nel certificado de defunción de mi mamá y me dicen que no puedo realizarlo,\nporque no soy su hijo, que ella no me inscribió y que solo estaba reconocido\npor mi padre. Nací el 14 de diciembre de 1959 y mis padres se casaron el 13 de\nmarzo de 1964. Mi padre me inscribió el 8 de febrero de 1965. Fui al bufete\ncolectivo a realizar un proceso de filiación familiar con mi mamá y el\ntribunal municipal no se pronunció, alegando que no era de su competencia,\nporque mis padres eran casados cuando me inscribieron. ¿Por qué el registro\ncivil no puede realizar el trámite de subsanación?\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/subsanacion-o-aclaracion", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": []}}