{"title": "Obligaciones de un deudor, un codeudor y un fiador solidario", "body": "\n\n¿Se le exige a la deudora o a la codeudora?, se pregunta en la carta del\npasado 15 de marzo que permite esclarecer las obligaciones que asumen un\ndeudor, un codeudor y un fiador solidario, por cuanto difieren entre sí. El\ndeudor contrae la deuda y se compromete a pagar según los plazos y condiciones\nque se dicten, a través de un Contrato de Préstamo. El codeudor contrae la\ndeuda en unión de otro u otros deudores, los que se comprometen a pagar según\nlos plazos y condiciones que se dicten, a través de un Contrato de Préstamo.\nEl Fiador Solidario se compromete a ser el garante de la deuda contraída por\nel deudor, a través de un Contrato de Fianza Solidaria.\n\nAnte el incumplimiento de los pagos por parte del deudor, se le puede exigir\nal Fiador Solidario honrar la deuda hasta su totalidad en iguales plazos y\ncondiciones pactados con el deudor. En este particular, Licet Toranzo\nRodríguez es Fiadora solidaria del préstamo otorgado a su compañera, cuyo\ncompromiso lo asume a través de un Contrato de Fianza Solidaria, firmado entre\nel banco y la antes mencionada nieta de Ignacio Rodríguez; por tal motivo fue\nnotificada de la deuda, pero, ante las gestiones de cobro que hizo la\nsucursal, no tuvo que honrar ninguno de los pagos pendientes. Directivos de la\nDirección Provincial de Bandec en Las Tunas comparecieron ante el promovente y\nsu nieta, quienes manifestaron su conformidad con las explicaciones y la\natención recibida.\n\nMercedes Rensoli Sánchez,  \nJefa del Departamento de Atención a la Población del Banco de Crédito y\nComercio.\n\n", "link": "https://www.granma.cu/cartas/2019-06-14/obligaciones-de-un-deudor-un-codeudor-y-un-fiador-solidario", "original_letter_link": "https://www.granma.cu/cartas/2019-03-15/se-le-exige-a-la-deudora-o-a-la-codeudora", "is_response": true, "date": "2019-06-14", "comments": [], "original_letter_info": {"title": "¿Se le exige a la deudora  o a la codeudora?", "body": "\n\nMi nieta Licet Toranzo Rodríguez, trabajadora del Minint en Las Tunas, le\nsirvió de codeudora a la compañera Nelvis Aguilera Lemes, en ese momento\ntrabajadora del Minint, quien luego cambió de trabajo y ahora se desempeña\ncomo especialista C en Ahorro y uso racional de la energía en las minas de oro\ndel municipio de Jobabo. Sucede que la compañera no ha sufragado totalmente su\ncrédito, hace un año aproximadamente que no ha pagado más, por lo que a mi\nnieta se le está exigiendo que lo pague. La sucursal 6621 de Bandec le explica\na mi nieta que un trabajador del Minint, cuando causa baja, la propia persona\ndebe presentarse al banco para hacer el trámite para que le descuenten de su\nactual trabajo, la deudora ha sido citada en varias ocasiones para solucionar\nel problema y no se ha presentado.\n\n¿Cómo es posible que no exista una ley que obligue a pagar a una persona que\nse benefició de un crédito y está actualmente percibiendo un salario? Mi nieta\nhace dos años que no trabaja porque está de licencia de maternidad (…).  \n  \nIgnacio Rodríguez Reyes,  \nEdificio 38, apto. B-1, reparto Santos, Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2019-03-15/se-le-exige-a-la-deudora-o-a-la-codeudora", "original_letter_link": null, "is_response": false, "date": "2019-03-15", "comments": ["Claro que tiene solución en el ámbito civil al ser fiadora el banco tiene la potestad de garantizar  el cobro de la deuda pendiente y entonces la  fiadora se convierte en acreedora de la que solicitó el crédito.", "Por esta razon debemos de cuidar a quien servimos de co-deudores."]}}