{"title": "Dirección de vivienda en Viñales acude y dictamina según lo normado", "body": "\n\nDamos respuesta a la carta de la compañera Marta Junco Sierra, vecina de la\ncooperativa “José Antonio Echeverría”, en el Entronque del Rosario, del\npoblado de Puerto Esperanza, en el municipio Viñales de la Provincia de Pinar\ndel Río, que se tituló Perdió la casa y aparece como derrumbe parcial.\n\nExpresa que en 2008 el huracán Gustav acabó con toda su casa y que ahora le\nnotifican que el daño obedece a un derrumbe parcial con lo que no está de\nacuerdo, pues ha esperado durante 10 años, sin saber cuándo le tocara su\nsolución.\n\nUn grupo de trabajo presidido por la Directora Municipal de la Vivienda de\nViñales, visitó a la compañera y evaluó el estado técnico del inmueble que\nocupa, junto a sus dos hijos, teniendo los documentos oficiales que avalan la\nafectación que se produjo en la vivienda, por lo que podemos responder lo\nsiguiente:\n\nEs cierto que al paso del huracán Gustav esa vivienda fue afectada, pero\nconsta que desde esa misma fecha fue clasificada por los técnicos como\nderrumbe parcial, porque aunque el inmueble era de madera, no se derrumbó,\nsino que se inclinó ligeramente de su eje y podía ser recuperado. Su hijo\nAlexander Ordaz Junco fue notificado de esa decisión y firmó la planilla de\nafectación. De manera que no es correcto lo dicho por la compañera en su\ncarta, en el sentido de que no fue el huracán la causa del derrumbe total.\n\nConsta también que en 2015 se solicitó un cambio de categoría a 48 casos de\nderrumbes parciales del municipio que se encontraban pendientes de solución,\nentre los que se encontraba la vivienda de la compañera Marta y la comisión\nprovincial decidió mantener la misma categoría de afectación, teniendo en\ncuenta que la compañera demolió por su cuenta la vivienda afectada y construyó\nuna facilidad temporal con condiciones de vivienda adecuada, de madera y\ncubierta ligera, que consta de portal, sala, cocina, comedor, dos dormitorios,\nbaño y terraza, pero con techo y piso en mal estado, donde vive ella y sus dos\nhijos varones mayores de edad y vinculados laboralmente.\n\nConsideramos que la apreciación de la comisión provincial fue correcta al\nmantener la categoría de afectación, conociendo que la compañera tiene la vía\nde solución a través del subsidio o del plan estatal. Damos la queja de la\ncompañera con razón en parte\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/direccion-de-vivienda-en-vinales-acude-y-dictamina-segun-lo-normado", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": []}