{"title": "La dosis y el tratamiento", "body": "\n\nEl pasado 11 de julio en la farmacia de Melones y Municipio, en Luyanó, se\nnegaron a venderme un antibiótico que llevaba una semana esperando. Según los\nde la farmacia, la receta (del 4 de julio) estaba vencida. Les dije que pasé\nsiete días aguardando y que justo en el séptimo llegó y que no podía\ninterrumpir el tratamiento. La dependiente contó con los dedos, le dio ocho\ndías y dijo: ¡El próximo! La administradora me dijo que hay que contar como el\ndía uno la fecha en que se emite la receta... Les recuerdo a ellas las\npalabras de nuestro vicepresidente de los Consejos de Estado y de Ministros,\ndoctor Roberto Morales Ojeda, cuando habló sobre la presencia de los\nmedicamentos en las farmacias, recogidas en el suplemento del periódico\nGranma, precisamente el pasado día 11 de julio: «esta es una batalla para la\ntranquilidad de la población», e insistió en que «el amor y la ternura no\nnecesitan de insumos» y llamó a los trabajadores a que pusieran sus mayores\ndosis de comprensión para entender las necesidades de quienes acuden a comprar\nmedicamentos.\n\n", "link": "https://www.granma.cu/cartas/2019-08-02/la-dosis-y-el-tratamiento", "original_letter_link": null, "is_response": false, "date": "2019-08-02", "comments": ["Ojeda, cuando habló sobre la presencia de los medicamentos en las farmacias, recogidas en el suplemento del periódico Granma, precisamente el pasado día 11 de julio: «esta es una batalla para la tranquilidad de la población», e insistió en que «el amor y la ternura no necesitan de insumos» y llamó a los trabajadores a que pusieran sus mayores dosis de comprensión para entender las necesidades de quienes acuden a comprar medicamentos", " Según los de la farmacia,", "He decidido dirigirme al colectivo de Car¬tas a la dirección para tocar un tema que parece haberse puesto de moda por estos días en el país sin que a nadie le interese ni se haga algo al respecto, con la esperanza de que alguien le salga al paso al pro¬blema.\nNuestro país creo que es uno de los que lu¬cha más por la protección del medio ambiente, consciente de la importancia de los árboles y las áreas verdes, sobre todo en las ciudades y pueblos. Sobre esto es mi preocupación, ya que pareciera que hay entidades con an¬sias devoradoras de árboles, talando gran can¬tidad de ellos y no solo podándolos co¬mo protección a las redes eléctricas y te¬le¬fónicas. Creo que lo que se le está ha¬ciendo a la flora de la ciudad y pueblos es abusivo, una cosa es podarlos y otra muy diferente es ta-larlos por completo.\nBasta para confirmar lo antes expuesto pasar por el Paseo y el parque del Poblado de Cidra ubicado en la calle Antonio Maceo en el municipio Unión de Reyes Provincia de Matanzas. Esto es desastroso ver eso, como se están destruyendo esos inmuebles que es la vida de ese poblado con la tala de árboles y no se siembran nuevos y la destrucción de sus bancos para sentarse, la iluminación. ¿Estarán estas personas conscientes de que le estamos quitando los pulmones a la tierra? ¿Y qué de la sombra que estos nos proporcionan en un clima como el nuestro nos beneficiamos todos? ¿Cuántos años necesitan estos árboles para desarrollarse?\nPoda o mutilación. No sé si es dolor, rabia o indignación lo que me invade cuando veo la agresión indiscriminada a los árboles de los pueblos y ciudades. No bastan las críticas que en todos los medios de prensa se plasman. Me preocupa mucho no ver o al menos no coincidir en ver al Poder Popular, el CITMA o MINAGRI, expresándose en contra de los que está acabando con el pulmón de la ciudad y con ello las aves y reptiles que pierden su habitad provocando después brotes de plagas de insectos dañinos a la salud. Con este mal procedimiento atentamos contra el balance natural de la flora y la fauna.\nOjalá se tome conciencia sobre este problema.\n", "Súmele a eso que de muchos de los árboles talados, la madera va a parar a lugares privados donde se fabrican muebles y artículos de madera. ¿Complicidad o negocio? No lo aseguro pero se parece mucho.", "La burocracia es  el cancer de la sociedad si hay tantos problemas de suministros de medicamentos por que no alargar la vida útil de la receta a 15 días, no es fácil volver a ir al médico pasarse 4 o 5 horas esperando para que te atienda para decirle que me cambie la receta.", "Muchas farmacias en cuba y sus dependientas padecen del mal de la \"insensibilidad\", eso sin contar los problemas sabidos de confabulación con quienes compran cantidades de medicamentos para luego revenderlos.\nNo es un secreto para nadie.\nCreo que hay que seguir llamando a esa \"dosis de comprensión\" en algunas farmacias del país. "]}