{"title": "Estafadora juzgada, pero…", "body": "\n\nTras el huracán Sandy mi casa quedó en muy mal estado. Para la reparación me\nfue otorgado por el Gobierno revolucionario un subsidio.\n\nEn el punto de venta me atendieron y viabilizaron mi contacto con la\ncontratista y jefa de brigada de construcción, quien hizo la documentación\nnecesaria para hacer efectivo el contrato e iniciar la construcción.\nComenzaron a traerme los materiales, pero solo llegaron el acero, ocho metros\nde áridos y los bloques, que no se recibió todo lo demandado. Me insistió en\nque pasara a su cuenta el dinero de la mano de obra para que fuera más fácil\npara ella la realización de la obra. Desde ese mismo momento se paralizó la\nconstrucción. Fui estafado y también el Estado.\n\nYa ella fue juzgada y a mí me enviaron a la caja de resarcimiento, pero esta\nno tiene una fecha límite para entregar ese dinero, es decir, que no sé cuándo\nvuelva a recuperarlo. Mientras, sigo esperando por la reparación de mi casa...\ny no fui la única estafada por ella.\n\n  \nMiriam Reynaldo Téllez,  \ncalle Revolución, No. 21, Cuabita, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-02-08/estafadora-juzgada-pero", "original_letter_link": null, "is_response": false, "date": "2019-02-08", "comments": ["No tienen escrupulos aprobecharse de una situacion para lucrar a costas del sufrimiento de las personas  afectadas por el evento metereologico. Mano dura que el convinado se ocupe. ", "A Mirian mi mas sincero pesame. Santiago de Cuba padece de ese mal, no se hasta cuanto hay que esperar para solucionar el problema de la caja de resarcimiento y  pregunto ¿QUIEN LE PONE EL CASCABEL  AL GATO?:", "El día 12/02/2019 se persono en casa de David Villasuso Hernández en el poblado de Báez, municipio Placetas  ,provincia Villa Clara ,un camión con los materiales de construcción, que le habían asignado  porque su casa tuvo un derrumbe parcial y se le asignó ciertos materiales ,las personas que llegaron con los materiales ,entraron a la casa y observaron que todavía la cocina estaba apuntalada ,el delegado del pueblo Pablo Suarez ,llego en ese momento y le dijo al camión que no bajaran los materiales que eso no procedía ,sin un documento legal que amparara por qué no le iban a dar los materiales ,David le plantea que por favor le dieran aunque sea para arreglar, su cocina ,primero dijo si ,te vamos a dar algo y después dijo no ,no te vamos a dar nada, y no dio explicaciones el porqué de su postura ,David es un hombre que vive solo con su hija que estudia ,esta operado de un tumor de medula que lo imposibilita para algunas acciones ,no es de recursos económicos altos ,como para asumir la compra de materiales a personas inescrupulosa que venden en la bolsa negra porque solo tiene un salario de custodio ,este señor Pablo Suarez le hicieron una casa por el estado y la vendió e hizo otra ,yo quisiera saber, a donde fueron a para los materiales de David, y si esta persona tiene potestad para mandar a quitar los materiales que le asignan a alguien por derecho, yo que confió plenamente en la revolución ,en nuestro presidente ,Miguel Díaz Canel Bermúdez ,que tanto está al tanto de nuestro pueblo de las ilegalidades ,que está sumergido en la recuperación de la capital ,tras el paso del tornado, donde hay tanta humanidad, sacrificio y donde se pone tan en alto nuestros principios ,espero una respuesta y que investiguen porque deja mucho que desear el comportamiento del delegado del pueblo.\nSaludos\nYaquelin Roque Villasuso\n  \n", "¿Hasta cuándo la falta de respeto ?eso son personas siin escrúp\n¿Hasta cuándo la falta de respeto?¿Es que las personas no respetan el dolor ajeno? Lejos de robarles, lo que tienen  que  hacer es ayudarlos en lo que puedan.Por favor estas personas deben ser castigadas con todo el peso de la ley\n\n\n", "A todos los afectados adelánte hermanos no se dejen amilanar por suerte nacimos siendo cubanos.¡HASTA LA VICTORIA SIEMPRE¡"]}