{"title": "El Seguro actuó de forma correcta", "body": "\n\nDando respuesta a la reclamación al Seguro de Esney Milanés Rosales, por\ninconformidad con el pago de la cobertura de la Incapacidad Permanente,\ntenemos a bien comunicarle que en contacto con la UEB de Granma y previo\nanálisis de su caso, conocimos que en fecha 18 de junio de 2017 usted sufrió\nun accidente doméstico mientras se encontraba cocinando, presentando el\nReclamo en fecha 22 de junio de 2017, acompañado del certificado médico No. 91\npor siete días. El contrato de Seguro Temporario de Vida, en su cláusula 3.2.2\nsobre riesgos cubiertos, especifica que se cubre la Incapacidad Temporal como\nconsecuencia de lesiones corporales accidentales... siempre que la misma se\nmanifieste de inmediato a la causa que le dio origen y requiera para su\ncuración o rehabilitación de un periodo de reposo desde catorce (14) hasta\nciento ochenta (180) días, por lo que no procedía tramitar la Incapacidad\nTemporal, hasta tanto presentara el segundo certificado médico, el No. 94 por\nsiete días, de fecha 26 de junio de 2017, procediéndose al pago en fecha 13 de\njulio de 2017.  \nCon relación al pago de la Incapacidad Permanente acotamos que el precitado\nestablece en su cláusula 3.2.1 (…), que cubre la incapacidad Permanente Total\no Parcial que pueda sufrir el asegurado, como consecuencia de lesiones\ncorporales accidentales, enfermedades cardiovasculares, vasculares\nencefálicas, cáncer y diabetes; siempre que la misma se manifieste dentro de\nlos doce (12) meses posteriores a la fecha de ocurrencia del accidente o de\ndiagnosticada la enfermedad, y que el grado de incapacidad deberá ser\ncertificado por el Facultativo o Comisión Médica que corresponda.\n\nLa tabla de incapacidades establece para las quemaduras de 2do. grado en el\ntronco un por ciento de afectación de hasta un  \n30 %, y en su expediente consta dictamen de la Comisión Médica Provincial de\nGranma, emitido en fecha 31 de mayo de 2018, que determinó que usted sufre una\nafectación del 5 %. Para ilustrarle estos detalles pudimos comprobar que el\nvalor asegurado por usted asciende a la suma de 50 000 cup, y que la ueb\nGranma realizó correctamente el cálculo para su indemnización de la\nIncapacidad Permanente, según Comisión Médica y de acuerdo con la tabla de\nincapacidades (…).\n\nEs válido señalar que el Resuelvo Quinto de la Resolución Ministerial\nNo.131/2004 del Ministerio de Salud Pública establece que las Comisiones\nMédicas Provinciales del Seguro de Vida, una vez concluida la evaluación de\nlos casos sometidos a su consideración, emitirán el dictamen correspondiente,\nel cual tendrá un carácter definitivo e inapelable.  \n  \nFermín Mesa García,  \nDirector general, Empresa de Seguros Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/el-seguro-actuo-de-forma-correcta", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": []}