{"title": "¿Ha faltado sensibilidad?", "body": "\n\nHace más de 15 años y después de varios planteamientos se logró realizar una\ninversión para resolver el abasto de agua en nuestra comunidad. Pero una parte\nde los vecinos, los del CDR 1, los más alejados, continuaron con el problema.\nDesde aquel momento comenzaron a plantearse esas dificultades y aunque los\nespecialistas acudieron al lugar, no se encontró la razón por la cual no llega\nel agua. Hubo un cambio de personal en el acueducto y tomaron la decisión de\nmodificar el trabajo anterior y nos quedamos completamente sin agua 50 casas.\nEl Presidente del consejo popular de Yareyal intentó hallar una solución, pero\ntampoco llegó. Es cierto que faltan recursos, que hay problemas, pero creo que\nhan faltado interés y sensibilidad ante esta situación.\n\nYanitza Ávila Ávila,  \nCruce de San Andrés, km 753, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-05-31/ha-faltado-sensibilidad", "original_letter_link": null, "is_response": false, "date": "2019-05-31", "comments": ["La misma falta de sensibilidad humana como barrera administrativa con el caso de la calle Ramón Álvarez en Pinar del Río.\nAlexander casa 14 \n", "Saludos. El dia 11 estaremos en Pinar, por favor necesito todos los detalles de su caso. Puede enviarlo al correo ariel@geaal.hidro.cu  Gracias.", "Increiblemente despues de tantos años de plantear el problema sin que nadie nos tomara en cuenta, el propio dia que se publicó en cartas a la dirección en la tarde fue una compañera de acueducto a visitarme para atender la queja ... Gracias  a esta seccion por darnos voz y que alguien nos tome en cuenta, ahora solo falta que con la misma rapidez que nos visitaron se logre resolver el problema del agua en mi comunidad. Saludos desde Holguín", "Saludos. Hacemos acuse del caso. En la medida de lo posible ofreceremos hoy la intervención preliminar del Director General de la EAA de Holguín. Estaremos al tanto de otros comentarios. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención a la Población del GEAAL.", "Ariel, soy seguidor de la sección del granma para las cartas y vivo en la capital. Te felicito por la respuesta y la atensión prestada a los promoventes. Por los datos que ofreces se que es tu trabajo, pero esos son los pequeños detalles de esa cultura que se nos pide desarrollar.", "Saludos. El dia 11 estaremos en Pinar, por favor necesito todos los detalles de su caso. Puede enviarlo al correo ariel@geaal.hidro.cu  Gracias.", "Cro. Ariel, si se refiere al caso de Ramón Álvarez en Pinar del Río, ya se lo envié. Saludos y disculpe por ese trabajo tan incomodo.\nAlexander casa No. 14"]}