{"title": "Devuelto el dinero por mal manejo del pos en tienda de Alamar", "body": "\n\nEn atención a la carta publicada por Jesús B. Valdés Daría, el pasado 10 de\nagosto de 2018, relacionada con la situación afrontada al intentar pagar la\nmercancía adquirida el 22 de junio de 2018 en el centro comercial El Progreso,\nde Alamar. El promovente refiere que al tratar de pagar mediante el pos, no\nlogró hacerlo, por lo que tuvo que realizar el pago en efectivo, pero al\nrevisar su cuenta al siguiente día detectó que le descontaron incorrectamente\nel importe de la compra. Realizadas las investigaciones, informamos:  \nHemos recibido la investigación efectuada por Fincimex, emitida por el Gerente\nGeneral, dirigida a ese periódico, narrando los hechos y las medidas para\nevitar su ocurrencia, reconociendo que:  \nEl nivel de respuesta dado al cliente por el Comercio no se ajustó a los\nprocedimientos vigentes para la aceptación de tarjetas como medios de pago.  \nConsideran la queja con razón y le explicaron al promovente. El 16 de agosto\nle devolvieron el dinero a su tarjeta, quedando satisfecho con la solución.  \n  \nKarelia del Portillo Rivera,  \nDpto. Atención a la población  \nBanco Metropolitano.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/devuelto-el-dinero-por-mal-manejo-del-pos-en-tienda-de-alamar", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["Este tema es difícil cantidad ya que ya en muchos lugares tu va a las tiendas y no hay pos, y a veces cuando lo hay te dicen que no funciona o que el teléfono tiene problema, yo he tenido suerte con ese tema, casi siempre todas mis compras las hago por tarjetas, el banco ha emitido a veces descuento del 5% y del 10 en fechas determinadas por comprar en tarjetas, pero hasta que las organizaciones superiores que tienen que poner los Pos no las pongan en las tiendas entonces de que sirve que el banco emita tales descuento, Les cuento que este fin de año estuve por primera vez en Colon, matanzas y me sorprendí allí donde menos tú te imaginas donde había un quiosco o tienda todos tenían pos cómo es posible que en eso lugares si exista y aquí en la capital las mayoría de las veces por no decir en muy pocas tiendas no hay pos .Entonces creo que deben llamarse a capitulo y revisar todas esas tiendas que no tienen Pos y ponerles."]}