{"title": "Sugerencias a Ómnibus Nacionales", "body": "\n\nEl pasado mes, un viajero con su familia se quejaba en este espacio de las\ncondiciones donde hizo la parada el chofer de ómnibus nacionales para\nalmorzar: sin lugar para sentarse y sin un baño higiénico. Ellos se detienen\nporque tienen asegurada su comida, pero la calidad del servicio debe ser desde\nque se compra el pasaje hasta que se llega al destino. El país ha hecho\ngrandes inversiones en modernas terminales, con espaciosos salones para\ncafeterías y restaurantes, sanitarios y otras facilidades. Allí pueden acudir\nlos viajeros en tránsito, como lo hacían hace varios años en las terminales de\nGuantánamo, Camagüey, Ciego de Ávila y Sancti Spíritus, entre otras; la\nempresa pudiera dar también la instrucción de parar en sitios estatales y\ntambién de cuentrapropistas, que ofertan buen servicio y mantienen la higiene.\nAdemás, creo que podría coordinarse con las autoridades de los territorios\npara dar en arriendo a los propios cuentapropistas los locales de que disponen\npara ofrecer esos servicios. El problema tiene solución, si le metemos el\nbrazo a favor del pueblo.\n\nLuis Jéronimo García Faure,\n\nS-7, apto. 5, Distrito José Martí, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-11-01/sugerencias-a-omnibus-nacionales", "original_letter_link": null, "is_response": false, "date": "2019-11-01", "comments": ["No estoy de acuerdo con que los ómnibus nacionales paren en sitos particulares nia rrendados proque los precios no son los mismos y no todo el mundo puede asumir.", "Claro que los choferes tienen garantizado gratuitamente el almuerzo, baños particulares....ya que le ponen en la mano muchos clientes as sus dueños. No soy en contra de que paren en esos lugares siempre y cuando tengan todas las condiciones físicas para la buena prestación del servicio así como variada oferta gastronómica (almuerzo / comida) al alcance de la profundidad de todos los bolsillos. ", "Lo mismo sucede con el Viazul que cubre la ruta Santiago - Baracoa, realiza una parada en el viaducto la Farola, en una casa particular que no tiene las condiciones minimas para utilizar el baño. En este ómnibus viajan personas de otros paises, que ven la deplorable situación del baño. No podemos dar esa imagen por favor"]}