{"title": "¿Cobro mensual o bimestral?", "body": "\n\n¿Por qué la oficina de cobro de Aguas de La Habana crea la obligación a los\nusuarios de pagar bimestral por el servicio, cuando el periodo reseñado en el\naviso es de un mes? Dicha oficina manifiesta que se ven obligados a ello dado\nel déficit de empleados. No dudo que haya personas que no tengan problemas\npara pagar hasta un año, (…) pero no todos tienen las mismas  \nposibilidades económicas. Esta imposición es, creo, improcedente cuando se\ntoma unilateralmente. ¿La población tiene la culpa del problema? ¿Es correcto\neste actuar?\n\nSonia Rojas Sánchez,  \nRafael de Cárdenas 7016, entre 2da. y 3ra., reparto Segunda ampliación de\nAlturas de Luyanó, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-10/cobro-mensual-o-bimestral", "original_letter_link": null, "is_response": false, "date": "2019-05-10", "comments": ["me sumo a su comentario en Cienfuegos en el mes de Marzo se cobro sin previo aviso un año de agua por problemas institucionales y solo presentaron un recibo con la cifra sin desglose de meses ni nada y con la obligación de pagar en el momento, sin dar explicación previa ni nada, tenemos problemas en la empresa y usted tiene la obligacion de pagar AHORA, lo demás no es problema, como si los ciudadanos fueron los culpables del mal funcionamiento de su organismo y ya estamos debiendo, es decir, no se ha ido a cobrar el mes de Marzo y Abril de 2019.", "Y ese no es el único problema, se presentan y les pagas 2 bimestres o tres, pero increíblemente a los dos o tres mese se te aparecen con los comprobantes de los meses que ya pagaste para cobrar nuevamente y es entonces que te percatas que el comprobante que te dieron anteriormente te ponen con un bolígrafo pago tantos meses pero el comprobante de los meses pagados no te lo dieron, y si no estas a la viva vuelves a pagar los mismos recibos otra vez.Yo también soy de San Miguel del diezmero.Es una pena no poder pagar el agua con tanta eficiencia como el servicio electrifico en un cajero y no mas problemas en tiempo, ni vuelto.", "Seguidamente le ofrezco la respuesta enviada por el Director Comercial de la Empresa de Cienfuegos. Le sugerimos que ante cualquier problema nos escriba a nuestro correo: ariel@geaal.hidro.cu y tambien al que ofrecen los compañeros de Cienfuegos. Seguidamente le exponemos la respuesta dada: Tiene razón en parte en el mes de marzo en la provincia de Cienfuegos se realizó un trabajo para rescatar la población serviciada contra la población contratada y facturada ya que debido a inestabilidad en los lectores cobradores algunas rutas se atrasaron en el cobro de agua.\nLa provincia de Cienfuegos tiene la ventaja que su programa de facturación consolida los adeudos en el mes en curso, en un solo vale posibilitando que los lectores no tengan que visitar las casas con 5 o 6 recibos y permitiendo de esta manera auditar mensualmente los cobros y las ventas no quedando en poder de los lectores recibos del mes anterior nos disculpamos por los problemas del funcionamiento y del personal que le haya creado esta insatisfacción le aseguramos que nos encontramos trabajando en función de mejorar la calidad del servicio y de la satisfacción de nuestros clientes y reconocemos que en algunos casos los trabajadores nuestros que interactúan con la población no dan respuestas que se necesitan para evacuar las dudas que surge en la población le solicitamos que ante cualquier inquietud llamar a los teléfonos 43516092 y 43521231 donde serán atendidos por el personal capacitado para evaluar cualquier duda y tramitar sus preocupaciones muestro correo electrónico es el siguiente marilus@eaacf.hidro.cu.\n"]}