{"title": "Empresa Eléctrica no es responsable", "body": "\n\nEn respuesta a Raúl Boffill González (…), quien sufrió un daño a la propiedad\nel 19 de septiembre de 2017, a causa del neutro partido de la acometida\nprovocado por un cargador frontal (…), se revisó el caso de manera integral.\nAnte la ocurrencia del hecho se personaron en el lugar los compañeros de la\nGuardia Eléctrica y le dieron solución al cable partido, pero no se realizó\nninguna notificación de trabajo, por haber ocasionado el daño un tercero.  \n(…) El día 28 de septiembre el cliente se persona en la oficina de la\nDirectora de la ueb municipal solicitando una respuesta ante su situación,\nexplicándole la misma que la Empresa Eléctrica no asume daños ocasionados por\nterceros, según lo establecido en la Ley Eléctrica 1287 de 1975.  \nPor la experiencia que tienen los técnicos de nuestra Empresa en el tema de la\ndefectación de equipos dañados, el Presidente del Gobierno solicitó que\napoyáramos en dicha actividad y así se hizo (…) un levantamiento que se le\nentregó al Vicepresidente de las Construcciones, que era la persona que estaba\nal frente de la tarea.  \nAnte la incertidumbre del Director de Comunales de cómo realizar el pago de\nestos equipos, consulta con la Directora de la ueb municipal para saber si la\nEmpresa podía asumir el daño y ellos transferir por cuenta o por cheque el\nimporte total de estos equipos, respondiendo esta que no, después de haber\nconsultado con la Dirección Provincial.  \nEn julio de 2018, por petición del Presidente del Gobierno de Marianao al\nDirector General de la Empresa Eléctrica de La Habana, se vuelven a presentar\nlos técnicos especializados de la ueb Servicios Comerciales en el edificio\ndonde ocurrió la afectación para realizar por segunda vez el levantamiento de\nlos equipos, ya que no contaban con la documentación del primer levantamiento.  \nDespués de estas acciones no se le dio seguimiento a la queja por parte de\nnuestra empresa, por no tener responsabilidad en el hecho. Por todo lo antes\nexpuesto el caso cierra Sin razón.  \n  \nIng. Sandy Medina Muñoz,  \nDirectora de la ueb Centro Integral de Atención al Cliente, une La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/empresa-electrica-no-es-responsable", "original_letter_link": null, "is_response": false, "date": "2019-02-15", "comments": []}