{"title": "¿Higiene o comunales?", "body": "\n\nMis vecinos y yo denunciamos un vertedero muy próximo a mi vivienda, a menos\nde cinco metros. Esta situación es conocida por las autoridades de salud, de\ncomunales y por la delegada, pero no se ha hecho nada. No hacemos nada con\nfumigar las viviendas si tenemos la fuente de enfermedades tan cerca. Higiene\ndice que es de comunales, sin embargo todo sigue igual. Sé que combatir los\nproblemas de salud e higiene son una obra de todos, mas si las autoridades no\nse involucran poco podríamos hacer. Necesitamos una solución.\n\nOdrié Padrón González,  \nCalle A y final, reparto Celso Maragoto, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-06-14/higiene-o-comunales", "original_letter_link": null, "is_response": false, "date": "2019-06-14", "comments": ["Es muy cierto que existen muchos vertederos en toda Cuba, pero que sean de Higiene o Comunales........eso está por averiguarse. ¿Cómo se originan los vertederos?: Respuesta: por las conductas negligentes, irresponsables, inconscientes de la propia población. ¿A quiénes les toca disciplinar a esta población infractora de la higiene y la salud del resto de la población?. Respuesta: A las autoridades de gobierno. \nsaludos", "Odrie, cerca de mi trabajo (UEB Cometal Granma), al lado de la panaderia Jesus Menendez de Bayamo, pasaba lo mismo, visite la dirección de comunales, me comunica Manuel el administrador del area que ellos no estaban autorizados a votar esa basura, al fin hoy decidimos con cuatro trabajadores y un medio de transporte de la entidad eliminar el vertedero, romper al sapiadero que era de mamposteria, ya que no tenia dueño y eliminamos ese criadero de vectores, te recomiendo hacer lo mismo con la ayuda de tis vecinos. Saludos Ediel", "Bd, me gustaría que alguién me ayude y me explique cual es el mecanismo para el envío de una carta a ésta DIRECCION del Granma?. Vivo en el Diezmero y entre las aguas albañales que ya son ríos, la basura que no se recoge y los apaganones constantes por más de 12 horas;  pronostico un VERANO LETAL. Por FAVOR AYUDAAAA"]}