{"title": "Cumple la edad de jubilación, pero no puede jubilarse", "body": "\n\nTengo 58 años y 35 de trabajo, estoy peritada por artritis reumatoide,\ndiabetes e hipertensión. Por estas razones me es más factible ejercer el\ntrabajo por cuenta propia en mi casa y cubrir los dos años para acceder a la\njubilación. Cuando me dirijo a efectuar una consulta al Instituto Nacional de\nAsistencia Social, me plantean que debo tener como mínimo cinco años\ntrabajando por cuenta propia para poder jubilarme. ¿Cuál es la razón por la\nque con los años de trabajo que tengo y mi edad actual debo trabajar por\ntantos años para acogerme a la jubilación desempeñándome como cuentapropista?\n\n  \nIleana Samg Martínez,  \nCalle 9 No. 121 e/ Jardines y Calle e, Veguita de Galo,  \nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-02-01/cumple-la-edad-de-jubilacion-pero-no-puede-jubilarse", "original_letter_link": null, "is_response": false, "date": "2019-02-01", "comments": [" Buenas , no entiendo el por que  no te pueden hacer la jubilación, por que si tienes mas de 35 años de trabajo  ya estas pasada en años de trabajo los  requisitos que se piden para un jubilación esta establecido tambien al cuenta propista es legal en el sistema nacional  y es una fuente de empleo y los años acumulado de trabajo estan en un expediente laboral asi que lucha que creo si te pertenece ... y mas en tu estado de salud. saludos ", "Yo Investigue en el INASS, y me explicaron que aun teniendo y estar pasada en años de trabajo , y faltarme poco para cumplir el requisito de la edad , si me incorporaba a la actividad cuenta propista tenia que laboral cinco años....ingresar el importe de la ssg, y sobre este cumulo nuevo de ingresos durante 5 años se m calculaba la pension, y no sobre los mejores cinco años selectivos de los mejores salarios de los 15 ultimos años."]}