{"title": "Balance del primer semestre de 2019: Menor espacio, pero más trámites  para acompañar a los lectores", "body": "\n\nAun cuando desde el 5 de abril pasado Cartas a la dirección se redujo a una\nsola página, este especial vínculo con los lectores no ha disminuido sus\nalcances, pues si bien es menor el espacio para reflejar misivas y respuestas,\nhan sido mayores los trámites que la dirección del medio ha realizado mediante\nsu equipo de Atención al lector con las instituciones.\n\nEn este primer semestre de 2019, los tres tópicos que coparon mayor atención\nen las cartas de los lectores fueron los relacionados con la vivienda, Etecsa\ny el transporte.\n\nPresisamos que en este resumen Cartas publicadas, que es el total de misivas\nque pudieron leerse cada viernes, tiene cierre de junio, al igual que las\nrespuestas. Sin embargo, Cartas sin respuestas tiene cierre de abril, porque\nlas cartas publicadas en mayo y junio, que no han visto contestación, todavía\nestán dentro del término de 60 días que tienen las entidades para responder.\n\n![](../../../file/img/2019/07/medium/f0140553.jpg)\n\nFoto: Granma\n\n", "link": "https://www.granma.cu/cartas/2019-07-05/balance-del-primer-semestre-de-2019-menor-espacio-pero-mas-tramites-para-acompanar-a-los-lectores", "original_letter_link": null, "is_response": false, "date": "2019-07-05", "comments": ["Buenos días, les escribe Osvaldo Luis Enrique Bravo, ID 70113001143, Vecino de la calle Egido No. 519 a, / Sol y Muralla, Habana Vieja. Soy militante del PCC. Mediante la presente le hago llegar una preocupación como ciudadano y a la vez una queja formal como ex-trabajador, la cual con el debido respeto le traslado, y así gestionarle una solución en la medida de lo posible según su competencia.\nDesde mi punto de vista se cometieron hacia mi persona un grupo de violaciones e irregularidades afectando mis derechos como trabajador de una empresa estatal cubana y socialista. \nDesde temprana edad me desempeñé como dirigente pioneril y estudiantil. Ocupé cargos en la enseñanza media y superior, llegando a desempeñarme como Presidente de la FEU en la Facultad de la Universidad Agraria de la Habana (UNAH) donde me gradué como Ingeniero Agrónomo, me desempeñé como Presidente de la FEU donde fui electo miembro del Secretariado  Nacional de la FEU. Despues de graduado comienzo en la UNAH, ocupando el cargo de primer secretario de la UJC, por mis resultados paso a ser miembro del Buró provincial. Al año fui promovido a Primer Secretario del buró Provincial y Delegado a la Asamblea del Poder Popular. Con posterioridad asumo las funciones de Delegado del gobierno municipal de San Miguel de Padrón, presidente del Consejo Popular No.6 de este municipio, Subdirector de Producción de la Empresa René B. Díaz, Subdirector General de la Empresa Provari. En el año 2015 ocupo la responsabilidad de Jefe de Área  de Almacenes de productos terminados de la UEB Ventas, hoy llamada UEB Mercado, en la Empresa Complejo Lácteo de la Habana (ECLH) ubicada en el municipio cotorro.\nProducto al desempeño de todas estas funciones, las cuales requieren de esfuerzo y sacrificio personal, descuidé mi salud y comencé a ser afectado  por la enfermedad Diabetes mellitus, lo que trajo consigo un deterioro severo de mi visión, al punto que he perdido totalmente la vista.\nEs en este momento dado la pérdida progresiva de mi salud que decido comenzar los tratamientos médicos.  Operación de la retina del ojo izquierdo el 11 mayo 2015, de ahí en adelante imposibilitado de trabajar, comienzo a presentar certificados médicos.  A los 4 meses sufro desprendimiento de la retina del ojo derecho lo que conllevó una segunda operación el 2 de noviembre del 2015. Seguía de certificado médico en recuperación.  En el 2017 comienzo un tratamiento con inyecciones en ambos ojos e intervenido quirúrgicamente del ojo izquierdo, en esta ocasión por la presencia de una catarata con glaucoma neovascular y ruviosis de iris, quedé utilizando un lente en este ojo. En el transcurso del tratamiento descrito el otro ojo sufrió complicaciones que conllevaron tratamiento similar, en este caso además presenté un diagnóstico de extropía uvial, todo este tratamiento continuó durante el año 2018. Aún continuo  con tratamientos e investigaciones sin obtener mejoría alguna.\nTodo lo antes escrito puede ser verificado en mi historia clínica y avalado por los facultativos que me han atendido en el Hospital Pando Ferrer de la Habana. Durante este periodo de tratamiento, 2015 a 2018, fueron entregados los certificados médicos correspondientes, salvo algunos que no pude entregar en tiempo por mi imposibilidad de trasladarme solo. \nDurante el 2015 y primeros meses del 2016  recibí los salarios correspondientes a los certifcados médicos. A finales del 2016 se personó en mi vivienda el Director de la UEB, comunicándome como variante ante mi situación se me otorgaría una licencia sin sueldo, explicándome que la presentación del resumen de la historia clínica ya era extemporánea por lo que no procedía peritaje médico. Cuando tuve la posibilidad de enviar el resumen de la historia clínica la compañera de Recursos humanos y el director me comunicaron vía telefónica que la solución que me ofrecían era solicitar la baja por solicitud propia y que no existían más opciones, orientación que por supuesto jamás acaté.  Se puede demostrar que mis años de trabajo existen, por lo que las decisiones tomadas en mi centro Laboral no debieron ser de esa manera ni con estas consecuencias para mí. \nA pesar de solamente haber recibido una única visita, la del director, siempre mantuve comunicación con la entidad, preocupado por mi situación. He aportado mi cuota sindical y del PCC aún cuando no percibo salario alguno. Dependo única y exclusivamente de mis padres, ambos de 78 años, mi madre ama de casa y mi padre jubilado. Además de ser yo padre de un adolescente de 14 años.\nA partir de todo lo sucedido me pregunto lo siguiente: \n¿Acaso somos los trabajadores los encargados de hacer cumplir los procedimientos establecidos para estos casos por la ley, aun cuando existan los departamentos de Recursos Humanos en cada entidad del Estado?\n¿Si la entrega de los certificados médicos no fue en su momento,   por lo que es de suponer que se considere ausencias injustificadas constitutivas de indisciplina grave, por qué no fui sancionado y notificado.\n¿Cuál es mi posición dentro de la Empresa si yo jamás presenté solicitud de baja como me orientaron el director y jefa de recursos humanos?\nBastante afectación a mi salud ya tengo, imposibilitado de muchas cosas ya que hoy no veo nada y dependo de otras personas para todo. ¿ por qué debo mantenerme desamparado monetariamente después de haber dedicado mi vida al trabajo?\nEn espera que alguien se interese y me ayude en esta situación. Osvaldo Luis Enrique Bravo.\n", "Soy médico con 2 especialidades (medicina general integral y medicina física y rehabilitación) y jefa de un departamento de rehabilitación, cobraba un salario de 1600 que correspondía con el mismo para las 2 categorías. Ahora con el nuevo aumento el salario del médico con 2 especialidades es 1850 y el de jefe de \ndepartamento es 1740 por lo que me explican debo cobrar este último, será que ejerciendo las 2 especialidades ( pues hacemos guardias en apoyo al déficit de médicos) y responsable de un departamento tenga un salario menor que el de otra persona que solo ejerza las especialidades?Gracias.", "cual  es el tiempo  maximo que debo esperar para  que  mi hija que tiene  una niña de 2 años, y estar esperando otro bebe, pueda  recibir su propiedad  de la vivienda a la que yo como  madre   se la traspase   desde  el  mes de  enero 31  expediente 81/19   del presente año  y aun la vivienda  de la Habana vieja no  le ha dado respuesta por lo que no ha podido realizar los tramites de traslado  para su esposo  que  debe incorporarse  ha trabajar.   Dice la ley que 50 dias habiles y llevamos 125 dias  habiles esperando  a donde  mas  hay que ir . ", "Estimados : Es una pena que hayan reducido el espacio a esta pagina , no obstante  debo agradecer al colectivo que atienden las cartas a la redaccion a la cual muchas personas escribimos con la esperanza de ser escuchados por alguien , su ayuda . Gracias a ustedes pude atender a mi madre en sus ultimos anos de vida , en su lucha contra el cancer . Fueron ustedes con su dedicacion quienes hicieron posible que lograra el asilo para mi hermana invalida , despues de haber acudido a Bienestar Social en reiteradas ocasiones y plantear la situacion sin haber tenido respuesta . Gracias a ustedes pude cuidar a mi madre y mi sobrino tambien encamado . Ambos murieron pero estuve a su lado  hasta ese momento . Por eso les agradezco por haber sido ese puente que se tendio ante mi para cruzar un camino dificil y llegar a las instituciones correspondientes. Gracias por esta hermosa labor.Agradecida de ustedes . Mabel Aguero .", "TENGO TREMENDA PREOCUPACION ANTE SITUACION VIVIDA HOY 11 DE JULIO, A AS 9.50 AM, UN DIA LLENO DE CHARCOS DE AGUA EN LA CALLE POR LA LLUVIA MATUTINA. \nLOS RUTEROS DE 5 PESOS INCLUYENDO EL SERVICIO DE LOS TRANSMETROS QUE SURGIERON PARA AMAINAR LA SITUACION DEL TRANSPORTE Y QUE TAN BIEN ACOGIDA HA TENIDO POR PARTE DE LA POBLACION A VECES SE VE AFECTADA POR PERSONAS QUE SE SIENTEN DUEÑOS DE HACER DE LAS NORMATIVAS LO QUE A SU JUICIO LE PLAZCA, TAL ES EL CASO DE UN CHOFER DE TRANSMETRO COLOR AMARIILO QUEMADO CON EL NUMERO 03 247 Y EN EL SERVICIO REITERO DE RUTERO POR 5 CUP, QUE NO LE PERMITIA A LAS PERSONAS BAJARSE DONDE SOLICITABAN SUS PARADAS.\n ME PREGUNTO ES QUE CADA CUAL APLICA LO QUE LE PAREZCA, O SE CUMPLE LO QUE SE DIVULGO POR LA DIRECCION DE TRANSPORTE\nPREGUNTO ADEMAS UN OMNIBUS CON TAN POCA HIGIENE COMO LA DE ESTE AL QUE ME REFIERO, MAL OLIENTE Y ASIENTOS TODOS LLENOS DE SUCIEDAD Y GRASA DEBE ESTAR EN ESTE SERVICIO.\nME PARECE QUE ASI, NO CUMPLIMOS CON EL SLOGAN DE ESTOS MOMENTOS DE \"HACER POR LA HABANA, LO MAS GRANDE\"\nPERSONAS CON MAL CARACTER Y QUE NO TIENEN LA MENOR PASION POR LO QUE HACEN, NO DEBERIAN TRABAJAR CON PUBLICO\nY NO QUISIERA DECIR POR MAS. QUE LOS EXTREMISTAS,HACEN QUE OTROS SE DISGUSTEN Y CARGUEN LA CULPA A QUIEN NO LA DEBE, PREGUNTO, PORQUE, NO HAY CONTROL DE ESTOS CASOS, INSISTO Y LLAMO A LA REFLEXION, CON ACCIONES COMO ESTAS AFECTAMOS A LA REVOLUCION Y EL DESEO DE HACER MAS."]}