{"title": "La escuela que cambió", "body": "\n\nEl inicio del curso escolar, en medio del recrudecimiento del bloqueo yanqui,\nes una nueva victoria de la Revolución Cubana que debemos reconocer. Es cierto\nque no se han podido concluir las obras previstas en el plan aprobado y que\nfaltan medios materiales que no han llegado o no fue posible producir o\nadquirir por las limitaciones financieras que tenemos (…), no obstante, es\njusto destacar todo el esfuerzo que se ha realizado por instituciones y por\nmiles de trabajadores en este periodo para resarcir los atrasos y las\ninsuficiencias que aún existen, en las que hay que seguir trabajando para\nresolverlas o atenuarlas.\n\nAnte esta realidad que a la mayoría nos preocupa y nos duele, sería bueno\ncontarles a los jóvenes y recordarles a los más viejos cómo era el inicio de\nlos cursos escolares antes del triunfo de la Revolución. Ese es mi propósito\ncon esta misiva pública.\n\nCuando el 6 de septiembre de 1948 inicié la enseñanza primaria, mi escuela,\nconstruida por la propia comunidad, era de madera y techo de tejas, tenía tres\naulas y se impartía de primero a sexto grados. Se mantenía por la contribución\ny las actividades y colectas que se hacían para recaudar fondos auspiciados\npor la Asociación de padres, vecinos y maestros que funcionaban en la escuela.\nLos gobiernos de turno, a pesar de su propaganda y promesas preelectorales,\nsolo garantizaban el salario de los maestros, que generalmente venían de la\nciudad y había que albergar en casas de familia de lunes a viernes.\n\nNo todos los alumnos podíamos ir uniformados, pero no había quejas de las\ntallas como ahora. El primer uniforme me lo confeccionó mi tía Angelina. El\npantalón con tela azul que me compró en la tienda y las camisas con un saco\nblanco donde venía harina de trigo, y con el sobrante me hicieron una talega\n(mochila para llevar los pocos útiles). Como material escolar te entregaban\nhojas de papel gaceta, para confeccionar los cuadernos para escribir, pero\ndebíamos comprar la cartulina para el forro y las presillas. Los libros de\ntexto eran de uso colectivo, de los pocos que había en la biblioteca, y no\nteníamos pupitre, aunque algunos lo traían de sus casas.\n\nPero lo más doloroso de esos tiempos es que la mayoría de los que ingresamos\nen la primaria no la terminábamos, porque teníamos que comenzar a trabajar\npara ayudar a nuestros padres y solo unos pocos podían acceder a la enseñanza\nsecundaria, para la que había que trasladarse a más de 50 kilómetros de donde\nvivíamos.\n\nEsa era una de las causas de por qué cuando triunfó la Revolución en Perea,\nlugar donde nací, solo había dos profesionales: el doctor Romelio de la Paz\nAguirre y la doctora Ana Pino Cruz, médico y maestra del pueblo. Ahora entre\nlos que allí residen y los que vivimos fuera sobrepasamos los 300\nuniversitarios nacidos en ese terruño.\n\nPongo este ejemplo personal que se multiplica por cada uno de los poblados del\npaís para que ante las dificultades subjetivas y objetivas que enfrentamos,\nmuchas de ellas por culpa de nosotros mismos, reflexionemos y tengamos en\ncuenta la inmensa obra de la Revolución, y la cuidemos y la defendamos más\ndesde la trinchera que nos corresponda. Una de ellas es la propia escuela, en\nla que hay que hacer énfasis en la formación de valores y en el conocimiento\nde la historia patria; exigiendo por la disciplina, a lo cual tenemos que\ncontribuir todos, para seguir disfrutando de ese bello espectáculo que es el\ninicio del curso escolar.\n\nAramis Arteaga Pérez,\n\nFrank País 305, entre Brigadier Reeves y Carlos Roloff, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-11-09/la-escuela-que-cambio", "original_letter_link": null, "is_response": false, "date": "2019-11-09", "comments": ["Muy bueno el comentario de Aramís, hay cosas que hay que recordar, porque ahora a pesar de las dificultades que todos sabemos tenemos, unas por las carencias producto al Bloqueo y otras porque no cuidamos los recursos que el Estado puede lograr y poner a la disposición de los niños, adolescentes y jóvenes para su educación. Aprecio este recurerdo, pq, soy de esa época, un poco más acá, pero tambien estudie antes de triunfar la Revolución y esas son las imágenes. RECORDAR LA HISTORIA, PARA APRECIAR EL PRESENTE Y EL FUTURO....."]}