{"title": "No hubo problemas de voltaje", "body": "\n\nSobre la queja de Hilda Lidia Díaz Mora, referida a daños a equipos\nelectrodomésticos en su vivienda, ocasionados por variaciones de voltajes en\nla zona donde vive, donde expresa que a pesar de hacer gestiones a diferentes\nniveles aún no ha recibido solución para sus equipos. (…) Al hacer las\ninvestigaciones pertinentes, la comisión llegó a la conclusión de que la\nafectación producida no era responsabilidad de la Empresa Eléctrica, pues al\ncomprobar los parámetros de voltajes eléctricos estos se encontraban normales,\nno existiendo causa o interrupción eléctrica imputable a la organización que\npudiera haber dañado los equipos (…).\n\nLa comisión evalúa, por las características y similitudes con otros eventos\nocurridos en la provincia de Sancti Spíritus, la posibilidad de que los daños\nfueran producto de una hornilla de inducción con problemas en su\nfuncionamiento. Dicha comisión tramitó el caso con la Empresa Eléctrica\nProvincial y esta, a su vez, reportó el evento a la Industria Electrónica en\nLa Habana, como está establecido, para que sean inspeccionados los clientes y\nden solución a los equipos dañados (…).\n\nIng. Carlos Misael Rodríguez Márquez,\n\nDirector General, Empresa Eléctrica Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-11-09/no-hubo-problemas-de-voltaje", "original_letter_link": "https://www.granma.cu/cartas/2019-01-25/sin-equipos-y-sin-atencion", "is_response": true, "date": "2019-11-09", "comments": ["Compañeros, mi comentario es para comentarles que puse un reporte al 18888 con respecto al salto de corriente que existe en el fusible de la linea principal que se deriva desde el poste electrico que está ubicado en la carretera al lucero entre  calle managua y republica en mantilla. arroyo naranjo. La habana y me dicen que tengo que estar localizado en mi casa para que el carro de guardia resuelva el problema, ese problema es de todo el barrio, es en la calle y no voy a dejar de trabajar en espera de que venga alguien al lugar. Favor de revisar los reportes son el 132641, y el 132988. de no resolver eso considero que se verán afectados los electrodomesticos del barrio y eso tiene meses que esté ocurriendo. gracias", "Ayer dia 12 de dic. me llaman por telefono para decirme que tenía que estar en el lugar para darle solución a la queja, les respondí que yo estaba trabajando y que además era deber de ellos solucionar el problema que era una avería en la calle y no en mi casa, por suerte parece ser que se arregló, ya que al regresar no he visto el chispero de semanas que ha estado allí. Gracias por la solución"], "original_letter_info": {"title": "Sin equipos y sin atención", "body": "\n\nEl 24 de mayo pasado, por una oscilación de voltaje, dos ventiladores, un\ntelevisor y el protector del refrigerador dejaron de funcionar.\n\nFui a la empresa eléctrica de mi municipio y recibí después la visita de su\ndirector y la jefa de Atención al cliente, quienes tomaron las evidencias de\ncada equipo. La respuesta fue que no les correspondía a ellos, sino a\nComercio, pues la situación se debía a la primera serie de cocinas de\ninducción distribuidas a la población. Llamé a la empresa provincial, al jefe\ndel Departamento de atención al cliente, y nunca fui atendida y en el último\nintento me dijeron que no molestara más, que no había solución. Llamé a la\nempresa eléctrica de La Habana y tampoco me atendieron. Sigo sin respuesta.\n\nHilda Lidia Díaz Mora  \nCalle 6ta. No. 15, e/ B y C, Zona de Desarrollo, Naranjal, Cabaiguán, Sancti\nSpíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-01-25/sin-equipos-y-sin-atencion", "original_letter_link": null, "is_response": false, "date": "2019-01-25", "comments": ["a mi me sucede similar que puedo hacer"]}}