{"title": "Responde Empresa eléctrica de Holguín", "body": "\n\nPara dar respuesta a Frank Abel Quevedo Torres escuchamos las grabaciones de\nlas llamadas realizadas al Centro Telefónico Provincial. Se verificó que fue\natendido el 20 de julio y el 2 de septiembre de 2018, y se le informó adecuada\ny correctamente. En el momento que ocurren los hechos (20 de julio) se le toma\nel reporte 41990 y es enviado a la UEB Holguín para que le visite y dé\nsolución según la disponibilidad de existencia del recurso, lamentablemente\npor problemas de dirección este reporte fue cancelado. El día 2 de septiembre\nrealiza un nuevo reporte con el número 50093, al cual se le dio solución al\ndía siguiente.\n\nSe pudo comprobar que no se le dio la información adecuada por parte de la\nRepresentante del Cliente del municipio de Holguín, por lo cual se realizó\nanálisis y se tomaron las medidas pertinentes.\n\nDesde 2005, año en que inició la Revolución Energética, las empresas de la\nUnión Eléctrica instalan los breacker a los clientes con recursos gestionados\npor ella, pero en caso de no contar con los medios requeridos, el cliente\ndebería asumir esa responsabilidad, según describe el Reglamento del Servicio\nEléctrico. Todas las instalaciones interiores serán construidas, mantenidas y\noperadas por el usuario, cumpliendo las normas técnicas señaladas en la Ley y\nsu Regulación.\n\nIng. María de los A. Hidalgo Morejón, Directora UEB Atención al Cliente,  \nEmpresa Eléctrica, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-05-03/responde-empresa-electrica-de-holguin", "original_letter_link": "https://www.granma.cu/cartas/2019-03-01/que-mejore-el-escalafon-en-la-atencion-al-cliente", "is_response": true, "date": "2019-05-03", "comments": ["En Cueto la mayoría de los breackers, menos el de mi casa, están instalados afuera de las viviendas. \nEntonces a quién corresponde mantenerlas. \n", "Danilo, siempre he oído decir, en una ocasión incluso al técnico de la empresa eléctrica que fue a atender un problema que tenía en la casa, que la responsabilidad de ellos llega hasta el RELOJ... que de ahí en adelante, es responsabilidad del cliente. No tiene nada que ver que el o los breakers estén dentro o fuera de la casa... lo que está después del reloj, es asunto del cliente. Esto es lo que he oído, pero claro, debería aclararse con ellos.", "Danilo, siempre he oído decir, en una ocasión incluso al técnico de la empresa eléctrica que fue a atender un problema que tenía en la casa, que la responsabilidad de ellos llega hasta el RELOJ... que de ahí en adelante, es responsabilidad del cliente. No tiene nada que ver que el o los breakers estén dentro o fuera de la casa... lo que está después del reloj, es asunto del cliente. Esto es lo que he oído, pero claro, debería aclararse con ellos."], "original_letter_info": {"title": "Que mejore el escalafón  en la atención al cliente", "body": "\n\nEl 20 de julio de 2018, a las 10:30 p.m., el breaker del contador de la\ncorriente quedó fuera de servicio. Llamé a la oficina de atención a la\npoblación de la empresa eléctrica y lo reporté, me dieron el número de reporte\n41 990 y me informaron que no había equipos en abundancia para cambiarlo, que\nhabía un escalafón. Me recomendaron que uniera los cables y si sucedía algo no\nera responsabilidad de la empresa. Días después me dijeron que no sabían\ncuántos de esos equipos  \nhabía, ni por dónde iba el escalafón, que tratara de comprar uno en la tienda.\nCreo que la empresa debe hacer un profundo análisis en el tratamiento a sus\nclientes, pues los eléctricos han sido capaces de hacer cosas extraordinarias,\npero se ahogan en la orilla con lo cotidiano, que es lo que está exigiendo la\ndirección de la Revolución.\n\n  \nAbel Quevedo Torres,  \nCalle 2da., No. 13 e/ Peralta y San Carlos, reparto Peralta, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/que-mejore-el-escalafon-en-la-atencion-al-cliente", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": ["Buenos días, le corresponde a la empresa esclarecer sobre este caso, pero es bueno aclarar al lector y al diario que lo establecido en la Ley Eléctrica (vigente) es que los breakers son responsabilidad del cliente. Conozco que cuando las empresas tienen en existencia, los sustituyen, pero no es un problema de \"ahogo en la orilla\", como define irónicamente el lector, sino que  la ley es clara al respecto. Y la puede consultar en la Gaceta Oficial. Muchas gracias.", "No Jorge le aclaro porque a mi tambien me sucedio, los relojes nuevos dentro tienen un breke y eso es responsabilidad de la Empresa Electrica... yo termine por conseguirme uno y cambiarlo\n\n\n", "No Jorge le aclaro porque a mi tambien me sucedio, los relojes nuevos dentro tienen un breke y eso es responsabilidad de la Empresa Electrica... yo termine por conseguirme uno y cambiarlo\n\n\n", "Estimado (a) Amistad: los relojes (o metros contadores) no tienen dentro un breaker, es que la empresa monta unos gabinetes con varos metros contadores que pueden tener sus breakers. Pero,  yo le aclaro: revise por favor la Ley Eléctrica, los breakers es una responsabilidad del cliente.", "Estimado (a) Amistad: los relojes (o metros contadores) no tienen dentro un breaker, es que la empresa monta unos gabinetes con varos metros contadores que pueden tener sus breakers. Pero,  yo le aclaro: revise por favor la Ley Eléctrica, los breakers es una responsabilidad del cliente."]}}