{"title": "Para la reparación y  mantenimiento...", "body": "\n\nEl mantenimiento y la reparación de viviendas es obligación de sus\npropietarios y es algo que debemos hacer periódicamente para mantenerlas en\nbuen estado, sean casas o apartamentos. No hacerlo contribuye a su\ndepreciación y destrucción. Pero cómo enfrentar esa necesidad si los precios\nde la mano de obra de los oficios de carpintería, albañilería, electricidad o\nplomería no han sido regulados y cobran tan caro como en países del primer\nmundo. Comercio y transporte han topado muchos precios, pero nadie se ha\nacordado de este aspecto que también succiona nuestros bolsillos.\n\nHumberto Sainz,\n\nBellavista 508, apto. 10, e/ Colón y 39, Nuevo Vedado, Plaza de la Revolución,\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-11-01/para-la-reparacion-y-mantenimiento", "original_letter_link": null, "is_response": false, "date": "2019-11-01", "comments": ["Realmente tiene toda la razon ya que si pides un credito de 20. mil o 30. mil pesos no te alacanzapara poder reparar la cocina y el baño de un apartamento puesto que entre las cosas que compras y la mano de obra como minimi te alcanza para arreglar una de las dos cosas y por supuesto te sale en 50 mil peso solo una, por lo que pienso que se deberia regular y topar los precios", "En este país hay que regular más cosas que las manos de obra de los albañiles, carpinteros, electricistas y plomeros. de casualidad se han preguntado cuanto le cuesta a un albañil una carretilla, una pala, una cuchara, una cinta métrica, una frota de madera o de goma, un taladro, un chipijama, un nivel, una escuadra, un nivel de andamio, un trompo, pulidora y otros, sin contar con el pago de la patente, del 10%, del pago por la utilización de la fuerza de trabajo, y al final el fisco. yo soy albañil y tengo todo en regla les comento el año pasado 2018 yo tuve un ingreso de 228.313,60\npaqué de 10% y patente 23.631,35, como salario a trabajadores 45.662,72 el 20 % de los ingresos como está estipulado, al igual que los gastos personales 45.662,72  y paque de fisco 38.739,00 si sacan cuentas quedarían 75.417,80 de ingresos netos. ahora solo acotar una cosa lo de los gastos personales es solo lo que puedo declarar realmente a lo que declaré  yo tuve como gastos de la actividad 64.494,07 sumen los dos gastos y verán por lo que realmente tuve como ingresos netos 10.923,73. eso es dinero para alguien que no tiene donde comprar las cosas que no sea en el mercado negro, a precios tambien exagerados. no jodan ponganse a hacerlo ustedes para que vean. todo el mundo protesta por los precios. pero nadie saca la cuenta de que el que te cobra por algo es porque va a pagar tambien por algo, no es para guardar el dinero.\n\n\n\n\n\n \n", "En este país hay que regular más cosas que las manos de obra de los albañiles, carpinteros, electricistas y plomeros. de casualidad se han preguntado cuanto le cuesta a un albañil una carretilla, una pala, una cuchara, una cinta métrica, una frota de madera o de goma, un taladro, un chipijama, un nivel, una escuadra, un nivel de andamio, un trompo, pulidora y otros, sin contar con el pago de la patente, del 10%, del pago por la utilización de la fuerza de trabajo, y al final el fisco. yo soy albañil y tengo todo en regla les comento el año pasado 2018 yo tuve un ingreso de 228.313,60\npaqué de 10% y patente 23.631,35, como salario a trabajadores 45.662,72 el 20 % de los ingresos como está estipulado, al igual que los gastos personales 45.662,72  y paque de fisco 38.739,00 si sacan cuentas quedarían 75.417,80 de ingresos netos. ahora solo acotar una cosa lo de los gastos personales es solo lo que puedo declarar realmente a lo que declaré  yo tuve como gastos de la actividad 64.494,07 sumen los dos gastos y verán por lo que realmente tuve como ingresos netos 10.923,73. eso es dinero para alguien que no tiene donde comprar las cosas que no sea en el mercado negro, a precios tambien exagerados. no jodan ponganse a hacerlo ustedes para que vean. todo el mundo protesta por los precios. pero nadie saca la cuenta de que el que te cobra por algo es porque va a pagar tambien por algo, no es para guardar el dinero.\n\n\n\n\n\n \n"]}