{"title": "¿Quién responde por la calidad?", "body": "\n\nCercano al día de las madres compramos un ventilador de pie en la Casa Mimbre\n(…). Nos habían dicho los vendedores que no nos recomendaban ese, debido a que\nestaban devolviéndolos casi todos por su mala calidad. A mi pesar reconozco\nque debí haberlos escuchado (…), pues el ventilador, muy bonito, costó 55,95\ncuc, con una garantía de 90 días, pero exactamente a los 60 dejó de funcionar.\n\nEl viernes 5 de julio nos personamos en el taller de Punta Cotica pensando que\nnos repararían el equipo en poco tiempo; para nuestra sorpresa nos dijeron que\nhabía que dejarlo allí, porque ese equipo era baja, que tal vez la pieza\npudieran mandarla de La Habana y que para eso ellos tenían 30 días. (…)\n\nMe pregunto, ¿por qué se ofertan equipos que no tienen la calidad necesaria?\n¿Por qué esa baja calidad, que parece ser conocida, no se refleja en el precio\n(…)? ¿Quién responde por tan mala decisión en la importación? (…)  \nTodavía tengo confianza en que tendré ventilador antes del invierno, pero me\ngustaría más que este mal trance no tuviera que pasarlo otro cubano como yo.\n\nAna Lilia Castillo Coto, Ave. 50 No. 3318, entre 33 y 35, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2019-08-30/quien-responde-por-la-calidad", "original_letter_link": null, "is_response": false, "date": "2019-08-30", "comments": ["Disculpa querida, si los dependientes te están comunicando la mala calidad del equipo para que lo compraste. Según tú tenian que reflejar la mala calidad en el precio ¿como reflajarias en el precio la mala calidad de un producto?", "Tiene razón Ana Lilia, si no tiene calidad que no se haga esa compra, además los precios no son nada bajos, cuánto tiene que trabajar un cubano para reunir 59CUC, porque todos no tenemos familia en el extranjero que nos ayude, ni buenos trabajos que nos aporten divisa, entonces quien paga las consecuencias es el pueblo."]}