{"title": "En La Solita no llega el agua", "body": "\n\nHace más de dos años que no entra el agua al reparto La Solita, en Arroyo\nNaranjo. Al principio, llegaba en días alternos, luego problemas con el bombeo\npor dificultad con los motores, sequía y otros provocaron que entrara con muy\npoca presión. Se decidió bombear cada cuatro días con presión, lo cual\nagradecimos, pero duró poco y de momento desapareció el agua. Se nos dijo que\nla conductora estaba deteriorada y que se gestaba una inversión para una nueva\nvía de conducción. Ahora hay una nueva conductora y no se comprobó su\nfuncionamiento, la tarea se dio por concluida y no aparece el responsable de\nque no entre el agua. Los vecinos nos hemos quejado en diferentes instancias\nsin resultados. Hay que gestionar las pipas, muchas veces pagándolas a más de\ncien pesos. ¿Cómo es posible que la delegación de Aguas de La Habana en Arroyo\nNaranjo permita esto? Vivimos en los límites con San Miguel del Padrón, y allí\nno existen estos problemas.\n\nErick Calderón Martínez,  \nÁlvarez, no. 21 e/ Cortés y Lindero, La Solita, Arroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-09-20/en-la-solita-no-llega-el-agua", "original_letter_link": null, "is_response": false, "date": "2019-09-20", "comments": ["Como falta el agua en algunos lugares y en otros el salidero es insoportable, en 116 y 51 ya es normal el salidero de agua la cual parece ser agua potable porque sale a chorro por el alcantarillado y limpia esto parece que a nadie le incumbe dicha agua recorre hasta 118 y baja es diario, aprobecho este tema del agua para ver si alguien recapacita y asi se evita daños mayores por mosquitos.", "Por favor en la calle Ramón Álvarez de Pinar del Río tenemos grandes dificultades con el agua, hay muchos salideros en calles aledañas y vivimos en la parte más alta de Pinar.\nAlexander casa 14\n"]}