{"title": "Concluido el trámite de medidas y linderos", "body": "\n\nA través de la presente ofrecemos respuesta a Gustavo Perfecto Guerra Valle,\nquien refiere que el 20 de febrero de 2017 presentó en la Oficina de Trámites\nde la Dirección Municipal de Planificación Física del municipio de Matanzas\nuna documentación con vistas a inscribir en el Registro de la Propiedad la\ncasa donde vive (…), y en agosto de 2018 todavía estaba a la espera (…).\n\nReferimos que el caso entró mediante entrevista personal en la oficina de\nAtención a la Población de la Asamblea Municipal del Poder Popular, el 27 de\nseptiembre de 2018, donde se realizó inmediatamente el trámite a la Dirección\nMunicipal de Planificación Física. Es cierto que realizó reclamación ante esa\ndirección por el trámite presentado para la rectificación de medidas y\nlinderos de su propiedad, radicado en el expediente 1192/18 r/d (…), asunto\nque fue revisado el 14 de noviembre del pasado año por la nueva dirección de\nla entidad, ya que las oficinas de trámites estuvieron cerradas por más de\ntres meses por dificultades y violaciones detectadas. Fue certificado el\ntrámite solicitado por su director Rafael Alfonso Castillo y el promovente\nrecibió explicación y disculpas por la extrema demora en recibir lo solicitado\n(…).\n\nYosiel Landin Gamazo,\n\nPresidente de la Asamblea Municipal del Poder Popular de Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-11-23/concluido-el-tramite-de-medidas-y-linderos", "original_letter_link": "https://www.granma.cu/cartas/2019-03-15/dos-anos-de-espera", "is_response": true, "date": "2019-11-23", "comments": ["le fue explicado pero no se indemniso por el tiempo perdido y esperado que ineficiencia de los funcionarios a todos los niveles....."], "original_letter_info": {"title": "¿Dos años de espera?", "body": "\n\nEl 20 de febrero de 2017 presentamos a la oficina de trámites de Planificación\nFísica del municipio de Matanzas, los documentos requeridos con vistas a\ninscribir en el Registro de la Propiedad la casa donde vivo. Después de\npasados los dos meses reclamamos los documentos en (…) reiteradas\noportunidades y siempre la respuesta fue la misma: no está el registro No.\n918/20/2/17.\n\nEn enero de 2018 logramos hablar con la compañera que ocupaba el cargo de\ndirectora municipal, y en su computadora aparecía terminado en junio de 2017.\nCuando presentamos la documentación en la notaría, nos plantearon que faltaba\nla Resolución de límites y linderos.\n\nAl regresar a la oficina de trámites estaba cerrada por motivos organizativos.\nEl 26 de junio de 2018, con el expediente No. 1192/18 presentamos la\nreclamación (…). Hemos visitado en varias ocasiones la oficina y la respuesta\nes la misma: «no está». Conocimos que el documento está a la firma del\ndirector municipal desde hace dos meses. En ocho oportunidades hemos visitado\nla oficina de atención a la población de Planificación Física del municipio,\nen dos a la provincial (…), presentamos queja al Gobierno municipal (…). Para\nestos trámites entregamos la propiedad original de la vivienda (…).  \n  \nGustavo Guerra Valle,  \nLevante 14105, entre Paraíso y Solis, Playa, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-03-15/dos-anos-de-espera", "original_letter_link": null, "is_response": false, "date": "2019-03-15", "comments": []}}