{"title": "Productos necesarios  en el lugar equivocado", "body": "\n\n¿Por qué suceden situaciones como (…) la exhibición y venta de muchos\nproductos de primera necesidad, que pertenecen a las tiendas recaudadoras de\ndivisas, pero que inescrupulosamente se encuentran en venta en puntos de\ncuentapropistas, tal y como ocurre con jugos, galletas, leche condensada,\netc.? (…) Ante un enfermo o cualquier situación nos vemos en la necesidad de\nacudir a esos puestos para comprar estos productos a precios elevados. Hace\ndías estuve enferma, por poner un ejemplo, y tuve que dirigirme a estos sitios\npara adquirir unos jugos a un precio de 75 pesos la caja (…). Tal parece que\nlas tiendas las han trasladado para estos puntos (…).\n\nNorma Montano Dumenigo,\n\nReparto 26 de diciembre, bloque 1, apartamento 7, Remedios, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-11-23/productos-necesarios-en-el-lugar-equivocado", "original_letter_link": null, "is_response": false, "date": "2019-11-23", "comments": ["Igual sucede en Ciego de Ávila. Para comprar una lata de refrescos hay que pagarla a 15 pesos a los cuentapropistas, el jugo a 25 pesos, un paquete de galletas a 50, que ya me han dicho que los están vendiendo a 60. Y no solo necesariamente los productos necesarios. No entiendo que si quiero comprar por ejemplo un paquete de Pellys a mi hija, tenga que comprar los de 6 pesos a 15 pesos y los que valen 18 pesos tenga que hacerlo a 40. Es incomprensible y repugnante la situación que nos imponen los acaparadores revendores con licencia o no.", "es cierto y no hay parada con esto donde están los inspectores estatales, la PNR ¿serán ciegos o que pasara? todos los productos de Primeras necesidades lo tienen ellos ¨los revendedores¨dígase pasta dental, jabón, puré de tomate, galletas..... etc, etc,etc y no me alcanzan los etc. !Hasta cuando!", "Sucede a nivel de país. A pesar que la idea de crear actividades para cuentapropistas como fuente de empleo fue excelente, hoy la idea se ha convertido en una tragedia de reventa \"Autorizada\"  en detrimento de la población. El Estado sale ganando porque le pagan sus impuestos, pero la población es  la perjudicada con las ganancias estatales, pues no hay bolsillo de un trabajador que pueda solventar los elevados precios de los cuentapropistas, máxime cuando el estatal no puede garantizar la estabilidad de productos en venta para la población. Cabe preguntarnos: ¿por qué el trabajador particular es estable en la reventa?, ¿por qué el estatal está desabastecido?\n...hummmmmmm...reflexiones....hay que reflexionar sobre esto.\nSaludos, Carmensita con \"s\"", "es cierto y no hay parada con esto donde están los inspectores estatales, la PNR ¿serán ciegos o que pasara? todos los productos de Primeras necesidades lo tienen ellos ¨los revendedores¨dígase pasta dental, jabón, puré de tomate, galletas..... etc, etc,etc y no me alcanzan los etc. !Hasta cuando!", "Saludos, comparto la idea de todos los que escriben quejándose de los revendedores, estos se han convertido en los detractores de los salarios de los trabajadores, creo, en lo personal que con las carencias que nos impone la situación actual del país no podemos darnos el lujo de admitir que un pequeño grupo de personas se encarguen de hacer muy difícil la vida de la mayoría de la población, además todos sabemos donde están los inspectores (que son como el zorro lo único que aparecen cuando los más necesitados no los necesitan) estos revendedores han deteriorado más el incremento de salarios que las políticas trazadas por la dirtección del país para que los precios no suban, además se encargan de vender productos industriales que son resultados del acaparamiento, el soborno a los dependientes y directivos de las cadenas de tiendas y no pasa nada."]}