{"title": "Dirección de Transporte de Holguín responde", "body": "\n\nRespuesta a Alberto Rodríguez Jorge, sobre la situación del transporte en el\npoblado de Bocas. Este Consejo Popular recibe servicio de transportación por\nmedio de la ruta Gibara-Velasco de lunes a sábado, llegando hasta Bocas,\nteniendo en cuenta el mal estado de los viales que unen este poblado con la\nciudad de Velasco. La ruta Velasco-Gibara, que también beneficiaba dicho\nconsejo, se encuentra cubriendo el itinerario vía Aguas Claras, por la\nsituación del terraplén (...). Los domingos el ómnibus que cubre esta ruta\nrealiza dos viajes al municipio de Rafael Freyre, que ha sido un planteamiento\ny una necesidad de los pobladores de Gibara y Freyre. Este servicio se ha\nmantenido estable, teniendo en cuenta que el tiempo intermedio entre los\nviajes se utiliza para darle  \nmantenimiento al ómnibus que se ve muy afectado por la situación de los\nviales. El servicio hacia Holguín lo recibe a través de medios de\ntransportación no estatal con Licencia Operativa. Ofrecemos disculpas hasta\ntanto estemos en condiciones de restablecer el servicio solicitado.  \n  \nLic. René Rodríguez Morales,  \nDirector General de la Dirección Provincial de Transporte, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-04-26/direccion-de-transporte-de-holguin-responde", "original_letter_link": "https://www.granma.cu/cartas/2019-02-15/sobre-el-transporte-en-boca", "is_response": true, "date": "2019-04-26", "comments": [], "original_letter_info": {"title": "Sobre el transporte en Boca", "body": "\n\nUn pequeño pueblo conocido con el nombre de Boca, situado entre Gibara y\nVelasco, en Holguín, solo tiene comunicación de lunes a viernes en el\ntransporte público, con solo dos salidas de ómnibus, si es que funcionan, por\nroturas o por las malas condiciones del terraplén. El transporte lo retiran\nsábado y domingo, sin tener en cuenta que la población de Boca y de muchas\ncooperativas agrícolas que radican en la zona necesitan viajar por diversas\nrazones a la ciudad de Gibara y a Velasco. (…) Es más lo que uno gasta en\ncoche y otros medios particulares que en alimento (…). Mi preocupación es la\nsolución del transporte en este territorio, que espero sea atendido (…).\n\nAlberto Rodríguez Jorge,  \nCalle 11 No. 4212, entre 4ta. y avenida Ciudamar,  \nSan Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/sobre-el-transporte-en-boca", "original_letter_link": null, "is_response": false, "date": "2019-02-15", "comments": ["Es un mal que aqueja a varias poblaciones del territorio holguinero. Viajo alla con frecuencia y llegar a la ciudad de los parques sabado, domingo, dia feriado o en la madrugada y viajar hacia las otras localidades es imposible. Todo porque el servicio lo realizan los particulares o los omnibus no tienen piezas o no hay combustible. Si tan solo el MITRANS aprendiera que incrementando el servicio de 5 pesos, de mototaxis no garantizara ni mejorara el transporte para el cubano de a pie. Seguimos a la espera de mejoras contundentes y no pasos en falsos."]}}