{"title": "Trece años y todavía sin subsanar  errores en la propiedad", "body": "\n\nEl Ministerio de la Agricultura, a finales de los 70, me concedió el derecho\nde superficie sobre un terreno (...) para la construción de una vivienda\nvinculada, la cual edifiqué por esfuerzo propio. (...) El 25 de enero de 2005\nme fue expedida su propiedad (…), sin aviso ni trámite previo, solo se\npresenta una persona representando a Vivienda que venía a verificar, acto que\nnunca ejecutó, pues no entró a la casa ni hizo medida alguna (...).  \nEmitido el título de propiedad (…), me percato de los errores que tiene. (…)\nDespués de varias visitas infructuosas a la Vivienda para subsanarlos (…),\nsolo pude obtener una respuesta cuando inicio una solicitud de licencia de\nconstrucción que me fue aprobada y me expresan que cuando concluya las\nmodificaciones se subsanarían todos los errores del título de propiedad (…).  \nPosteriormente solicito una nueva licencia de construcción (…), donde me dicen\notra vez que cuando termine mi construcción se me subsanarían los errores y\nagregarían lo nuevo construido (...).  \nEn el 2015, al culminar la construcción, me presento en la oficina de trámites\nde la Vivienda, donde me informan que me visitará un arquitecto de la\ncomunidad, que realizaría un documento donde se subsanarían las medidas del\nterreno y los errores, además de agregar lo nuevo.  \nPrevio pago de 320 cup me entregan un documento técnico (…), pero me informan\nque no pueden poner las medidas reales de la casa (…) y además, que no pueden\nsubsanar los errores de la propiedad. (…) Llevo diez años esperando (…) y me\nresponden que no procede, que me dirija a Planificación Física (…).  \nEn Planificación Física me informan que nada de la documentación que tenía\nprocedía (…), que tengo que solicitar otros trámites, tales como medidas y\nlinderos, entre otros. Se presentan dos compañeras en mi casa para verificar y\nposteriormente se me aprueba la incorporación del resto del terreno (…), por\nlo que tengo que pasar por la oficina a pagar el trámite.  \nCuando me presento me dicen que no están trabajando (…), luego que no procede\n(…), que el expediente estaba extraviado (…), que los trámites están parados\npor cambio de personal (…). Un año después (…) se presenta un compañero de\nPlanificación Física con mi expediente y dice que el certifico 571/16, trámite\nrealizado con su institución, no me sirve (…) y que para él ningún trámite era\nválido (…), que todo es ilegal. ¿Hasta cuándo voy a estar perdiendo mi tiempo\npor el mal trabajo de Vivienda y Planificación Física (…)?\n\nMáximo René Colina Díaz,  \nCalle 145 No. 18024, entre 180 y 182, reparto Iglesias, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-02-15/trece-anos-y-todavia-sin-subsanar-errores-en-la-propiedad", "original_letter_link": null, "is_response": false, "date": "2019-02-15", "comments": ["Recordando que hace algunos años estos dos organismos se unieron para facilitar los trámites a la población...eh aquí el cómo...Saludos", "Hasta cuando estaremos leyendo quejas de personas con problemas de mal trabajo en el tema de vivienda y planificacion fisica,  hasta cuando será el peloteo y el mal trabajo de estas instituciones, por favor, que cada quien realice su trabajo con amor y deseo de que todo marche bien, ya que no es voluntario, estas personas tienen un salario que cobran por realizar su trabajo y no por estar mortificando a las personas. Realmente da pena tener que leer una queja de este tipo, y que con tanto tiempo no se haya podido resolver, es que no hay que esperar tanto tiempo, y si eliminar ese tanto tiempo, sino,   sería resolver los problemas de la poblacion con prontitud y calidad, ¿que está pasando? hay que tomar medidas duras con las personas que incumplen con su trabajo. Saludos"]}