{"title": "Aclara Empresa Comercializadora de Combustible", "body": "\n\nComo parte de la implementación del Lineamiento No. 249 de la Política\nEconómica y Social del Partido y la Revolución, que refiere avanzar en la\nventa liberada de gas licuado a precios no subsidiados, en la provincia la\nventa liberada inició el 5 de junio de 2017, inicialmente en los ocho consejos\npopulares que conforman el casco urbano de la cabecera provincial. Durante\n2018 se logró la continuidad de este proceso en los centros urbanos de las\ncabeceras municipales, abarcando en este periodo solo Los Palacios y\nConsolación del Sur.\n\nNancy Miranda, promovente de la carta Para llenar las balitas de gas, vive en\nPaso Quemado, municipio de Los Palacios, a seis kilómetros de la cabecera\nmunicipal, por lo cual no es posible extender en este momento este tipo de\nservicio.\n\nEdrey Rocha González,  \nDirector General Empresa Comercializadora de Combustible.\n\n", "link": "https://www.granma.cu/cartas/2019-06-28/aclara-empresa-comercializadora-de-combustible", "original_letter_link": "https://www.granma.cu/cartas/2019-04-05/para-llenar-la-balita-de-gas", "is_response": true, "date": "2019-06-28", "comments": ["Me imagino que vivir en un edificio, se donde sea, las condiciones para cocinar son las mismas.\nQuien se atribulle el derecho a DISCRIMINARME por el lugar donde vivo?. No acabamos de aprobar una Constitucion que pretende acabar con arbitrariedades que conllevan a Discriminacion? Yo entenderia que me planteen que no pueden llevarme el gas a mi pablado porue no tienen disponibilidad de transporte... pero siempre que me reconoscan que POR MEDIOS PROPIOS puedar recibir este servicio.\nEn Pinar del rio es tambien asi. Hasta este Km pueden. Ud. que vive 10 metros mas allá no. Como puedo llevar esto a los tribunales por DISCRIMINACION? Es por gusto, ya fuí al bufete de la calle Martí y muy diligentemente me dicen que no pueden representarme, que estan saturados de trabajo!!!\n"], "original_letter_info": {"title": "Para llenar la balita de gas", "body": "\n\nSomos un grupo de vecinos del municipio de Los Palacios, de Paso Quemado, un\npueblito hecho por la Revolución, en la parte no urbana.\n\nTenemos desde hace años un contrato con la empresa de Gas Licuado, el cual nos\ngarantiza dos balitas al año a siete pesos, cada seis meses.\n\nEn 2018 se gasificó la parte urbana del municipio y pensamos que después de\nlas dos balitas del año, podríamos llenarlas cada vez que se acabaran,\nponiendo los 110 pesos que cuestan. Nos dicen que es imposible, pues lo impide\nuna Ley. ¿Cuál Ley, de qué año? Esperamos la respuesta.\n\nNancy Miranda Graverán,  \nCalle 5, No. 14041 e/ 5 y 7, Los Palacios, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-04-05/para-llenar-la-balita-de-gas", "original_letter_link": null, "is_response": false, "date": "2019-04-05", "comments": ["lo que tengo etendido es que usted luego de que consuma su balita usted puede llenarlas como si quiere todo los dias. "]}}