{"title": "Del helado y el precio de las cajitas", "body": "\n\nA las preguntas de Aleida Barrios Amador, referentes al precio de venta de las\ncajitas de helado y si salen con menor peso por qué no cuestan menos, informo\nque el Complejo Lácteo de La Habana no forma el precio minorista de los\nproductos que se venden en las redes de Comercio; nuestra empresa vende las\ncajitas a la Empresa de Comercio a 6.08 y a 5.48 CUP y a partir de los mismos\nse forma el precio de venta minorista.\n\nCon relación al peso de las cajitas a las que se hace referencia, nuestra\nempresa envasa en formatos de cuatro litros y de un galón de helado y la\ndiferencia entre uno y otro es la bolsa de nylon que se utiliza en el interior\nde las mismas, pues existe una bolsa más gruesa que otra por lo que no da la\ncapacidad de cuatro litros y de ahí la diferencia. La información en la\netiqueta es en volumen, identificando la cantidad y no el peso. No obstante, a\nmodo de información le comunico que el peso mínimo de las cajitas de un galón\nes de 1.9 kg y la de cuatro litros es de 2.1 kg.\n\nLa promovente manifestó su conformidad con la respuesta dada.\n\nChelenin Darías Jorge,  \nDirector General,Emp. Complejo Lácteo de La Habana\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/del-helado-y-el-precio-de-las-cajitas", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["Gracias a la empresa de lácteos por su aclaración, lástima que no logren mantener ese y otros productos con la presencia permanente que necesitamos los cubanos, los estimulamos a que sigan trabajando lo más que puedan. Ahora quedaría por digerir como es que esa empresa que para la elaboración de ese producto requiere de materias primas y energía su precio es solo quizás el 10% del valor en que lo vende comercio interior que solo hace un coge con esta mano y vende con la otra. Creo que este es un buen ejemplo de que el trabajador consumidor final es quien paga todos los platos rotos.", "Muy oportuna y esclarecedora la respuesta del complejo Lacteo, ahora si resulta alarmante el precio en que lo vende el productor a comercio y el precio \"minorista\" que impone comercio, muchos criticamos los precios de los TPCP que si quieren ganar un elevado % con respecto a precio de costo que %  gana comercio, mucho mas que el productor evidentemente, creo  el MFP debiese revisar  no solo en este caso , en todos en los que el precio de venta a la poblacion es muy alto", "La regulacion de los precios  en el pais funciona como la CASA DE MANDINGA, ante la mirada ora indiferente ora complice de los encargados de establecer el ORDEN, LA DISICPLINA Y LA EXIGENCIA", "Hay veces que justificamos los altos precios diciendo que son las leyes del mercado que cuando la demanda supera la oferta se regula de esta forma, en este y muchos otros casos esto no ocurre ya que el productor no percibe el estímulo a la producción de tener un mercado que le produce mayores ganancias mientras más vende. En nuestro país lamentablemente el que se queda con la ganancia es el intermediario en este caso comercio interior, eso no estimula la producción."]}