{"title": "Otra mirada al transporte", "body": "\n\nSe inauguró una base de taxis cerca de la oncena (Calzada de Güines) sin\ntechos para esos carros recién chapisteados y pintados. ¿Cuánto durarán\nexpuestos al sol y al sereno? A unos metros está el parqueo de las\nambulancias, con cascos de carrocerías de baja y bajo techo.\n\n¿Nadie vio que ese era el mejor lugar? En otro tema, en 2008 me quejé en el\nPoder Popular porque el P-1 no circulaba por la Calzada de San Miguel en\nsustitución de la ruta 10, que tenía articulados. Me dijeron que la calzada no\ntenía las condiciones, pero el día de la inauguración de una empresa de\ncontenedores, desviaron el P-1 y el P-7 por la calzada toda la mañana.\nConclusiones: no dan abasto los ómnibus rígidos en esa calzada.\n\n  \nRoberto Vallina Álvarez,  \nCalle 13 e/ 4 y 6, edificio 31 R, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-07-12/otra-mirada-al-transporte", "original_letter_link": null, "is_response": false, "date": "2019-07-12", "comments": ["El sistema principal con el que contamos hoy ademas de no contar con el parque vehicular requerido (biarticulados), las rutas con las que cuenta son insuficientes, concuerdo con el cpo. Roberto, la Calzada de San Miguel del Padron necesita una ruta principal. OJO no estamos hablando de quitar el P1 de la Czda. de Guines, es crear una nueva con un destino  y trayecto propios. Que al menos incluya en su recorrido los hospitales de Hijos de Galicia y el Miguel Enriquez que son los municipios que le corresponden al municipio y los servicios actuales estan muy espaciados en el tiempo y solo ahora lo que se genera es una congestion en la Virgen del Camino.", "Una ruta de omnibus articulado por la Calzada de San Miguel con destino al Vedado o Playa sería lo ideal, la población no tendría que bajar a la Calzada de Guines o a la Virgen del Camino."]}