{"title": "Servicio de Infomed: ¿cómo proceder ante un traslado?", "body": "\n\nEn la edición del 12 de abril de 2019 se publicó la carta de la Dra. Irina\nRamírez Santos, (…) donde refiere que le fue cancelada su cuenta de Infomed\ncuando se trasladó a otro centro laboral para realizar una especialidad.\n\nPara la investigación correspondiente se designó un equipo de trabajo (…), el\ncual comprobó que la promovente es médico no especializado y causó baja del\npoliclínico Dr. Enrique Betancourt Neninger desde el 28 de septiembre de 2017,\npara realizar la especialidad en Genética (...).\n\nFue verificado que su cuenta se otorgó desde el cumplimiento de su misión\ninternacionalista y no se evidenció documento que demostrara que le informaron\nde las regulaciones establecidas ante un traslado hacia otra institución,\nsiendo responsabilidad de la directora del centro, quien durante la\ninvestigación conocimos que fue liberada por renovación, y del especialista de\ninformática, a quien se le aprobó su baja laboral por solicitud propia.\n\nDurante el intercambio con la promovente le explicamos que es esencial el\ncumplimiento del Manual de normas y procedimientos del uso del correo\nelectrónico y acceso de internet en las instituciones del Sistema Nacional de\nSalud en su política del servicio, en el cual se define que cuando un\ntrabajador se traslada a otro centro laboral debe comunicar al representante\nde la institución dónde será ubicado, con el objetivo de que se realice la\ntramitación como corresponde, el centro de origen le mantiene la cuenta por\ntres meses y, de no ejecutarse en el plazo definido, se solicitará el retiro\ndel servicio, elementos que fueron comunicados de manera inmediata a la\npromovente.\n\nSignificamos que actualmente hay un nuevo equipo de dirección que orientó\nadecuadamente a la Doctora, a quien se le restablecerá el servicio para que\npueda realizar su traslado como corresponde en un término de tres meses, toda\nvez que falló la comunicación oportuna (…).\n\nDr. Carlos Alberto Martínez Blanco,\n\nDirector Provincial de Salud, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-12-14/servicio-de-infomed-como-proceder-ante-un-traslado", "original_letter_link": null, "is_response": false, "date": "2019-12-14", "comments": []}