{"title": "No tiene razón, pero existe solución", "body": "\n\nEn respuesta a la queja publicada el 21 de diciembre, que analiza la\ninsatisfacción formulada por Lucía Peña Jiménez por el alto consumo que\ncomenzó a marcar su metrocontador (…), se visitó la vivienda de la promovente\ny se solicitaron elementos a la UEB Santa Clara.\n\nLa dirección de la UEB Santa Clara refirió (…) que la cliente fue atendida el\n1ro. de junio (…), posteriormente fue visitada su vivienda por un inspector\nacompañado del lector cobrador, no encontrándose nadie en la vivienda ese día,\nluego el lector cobrador le comunicó de la visita realizada y que no se había\ndetectado ningún problema en el metrocontador, que era consumo y que tenía que\npagar las cuentas pendientes.\n\nSe dirige nuevamente a la sucursal el día 26 de septiembre por la misma\ninconformidad, siendo visitada a  \nfinales de octubre por dos inspectoras, dándole respuesta que el metrocontador\nse encontraba trabajando dentro de los parámetros establecidos y que tenía que\npagar las deudas con nuestra entidad. Al no efectuar los pagos se le retiró el\nservicio eléctrico el día 28 de noviembre.\n\nAl dirigirse a la dirección provincial de nuestra entidad (…), se visita la\nvivienda por un inspector del Centro Integral de Atención al Cliente,\nconstatando que la vivienda (…) cuenta con equipos que no son altos\nconsumidores, pero que por la cantidad de personas que conviven (8), el uso es\nmayor (…). Además, en la comprobación al metrocontador con el analizador de\nredes, el mismo se encuentra dentro de los parámetros establecidos (…), hecho\nque fue corroborado en el dictamen emitido por el Laboratorio Provincial (…).\n\nLuego de todas las pruebas ejecutadas al metrocontador por diferentes técnicos\ny corroborado este proceder por el Laboratorio de Contadores de Energía\nEléctrica, podemos afirmar que el contador no está disparado y que lo\nregistrado en los meses de junio, julio, agosto, septiembre, octubre,\nnoviembre y diciembre, que asciende a 2 663 Kwh con un importe de 2 094,40\npesos, debe de pagarlo. Esta respuesta se ha dado desde el mes de octubre por\nla oficina comercial a la que pertenece. La empresa puede convenir con el\ncliente una moratoria para el pago de esa deuda acumulada, vencido ese trámite\ny abonado el primer plazo de este convenio se le reconecta de inmediato el\nservicio eléctrico.  \n  \nGenny Pérez Rodríguez Hdez.,  \nFuncionaria de Atención al cliente, Centro Integral de Atención al Cliente,\nEmpresa Eléctrica Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-03-15/no-tiene-razon-pero-existe-solucion", "original_letter_link": "https://www.granma.cu/cartas/2018-12-21/se-le-disparo-el-metro-contador", "is_response": true, "date": "2019-03-15", "comments": [], "original_letter_info": {"title": "Se le disparó el metro contador", "body": "\n\nEmití una queja hace siete meses en la sucursal de la empresa eléctrica, en el\nreparto Bengochea, de Santa Clara, a partir del alto consumo eléctrico que\ncomenzó a marcar mi metro contador. Me explicaron que se realizaría una\nsupervisión y responderían dentro de los días hábiles siguientes; nunca hubo\nsupervisión ni respuesta. Se me acumularon cuatro meses en estas gestiones y\nya mi tarifa está cerca de los 2 000 pesos.  \nSolicité entrevista con el director municipal de la empresa eléctrica y me\ndijo su secretaria que él no atendía a clientes con deudas, había que pagar\nprimero. Decidí elevar mi queja a la empresa provincial por orientación de la\nAsamblea Provincial del Poder Popular. Se creó una comisión para atenderme y\nrealizó la supervisión a mi vivienda, informándoseme que el consumo declarado\nen las facturas no tenía correspondencia con los equipos que yo disponía, que\nme sería notificada por escrito la respuesta cuando concluyera la comisión. A\nlos dos días, y sin tener respuesta, me retiraron el metro contador,\nprivándome del servicio eléctrico.  \nFui a la empresa eléctrica provincial y nada, la respuesta no la elaboran\nhasta que la Directora de la Sucursal no presente las pruebas de las supuestas\nvisitas que alegó haber realizado a mi vivienda. Me informaron que hasta que\nno esté la respuesta y se proponga una acción que yo pueda asumir según mi\nsalario, no me restablecen el servicio eléctrico. ¿Qué hago?\n\nLucía Peña Jiménez,  \nCalle 14 e/ 3ra. y 12, Biplanta 25, Apto. 6, Santa Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-12-21/se-le-disparo-el-metro-contador", "original_letter_link": null, "is_response": false, "date": "2018-12-21", "comments": ["Debo informar que ya me fue notificada la respuesta por parte de la Empresa Eléctrica Provincial desde finales de diciembre, pero aún no se ha publicado en esta sección."]}}