{"title": "Mercado EJT explica y aplica sanción por maltrato", "body": "\n\nLes damos respuesta a la queja formulada por el compañero Cecilio Velázquez\nGonzález, residente en calle 67, No. 1414, entre 14 y 16, Cotorro, La Habana,\nla que fue publicada en ese rotativo el día viernes 20 de julio de 2018, en\ncarta titulada Un timo a plena luz del día.\n\nDespués de haber realizado las averiguaciones pertinentes, el día 22 del\npropio mes, nos personamos en el domicilio del reclamante, donde sostuvimos\nuna conversación, en la cual el compañero Velázquez González nos relató los\nhechos detalladamente. Por nuestra parte nos disculpamos por lo desagradable\ndel incidente, ya que determinamos en nuestra investigación que el compañero\ntenía la razón y nos manifestó su satisfacción ante la prontitud en que se le\ndio respuesta.\n\nDesde el punto de vista administrativo, el dependiente (Yoan Aguilera\nRodríguez) fue separado definitivamente de la entidad, entretanto, al jefe de\nárea, Pastor Morales Álvarez, quien no actuó en correspondencia con la\nmagnitud del hecho, se le impuso la medida disciplinaria del descuento del 100\n% de la estimulación, correspondiente al mes de julio de 2018.\n\nAlexei Rivero Molinet,  \nJefe Grupo Mercados EJT, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/mercado-ejt-explica-y-aplica-sancion-por-maltrato", "original_letter_link": "https://www.granma.cu/cartas/2018-07-20/un-timo-a-plena-luz-del-dia", "is_response": true, "date": "2019-03-08", "comments": ["Vivo cerca de ese mercado, y el robo ahí es constante, al punto de que no existe una pesa de comprobación, son constantes las peleas entre consumidor y despachador, porque con una rapidez que ni Einstein, te dicen un precio que te quedas perplejo, y tienes 2 vías, lo tomas o lo dejas, y comprobar dónde, y ahora creo que ya no pertenece a la EJT, porque cada tarima tiene puesto un cartel que pertenece a una CCS con un representante nombrado, y el desabastecimiento está al extremo que hay tarimas que no abren, porque no tienen que vender, y se escucha a otros tarimeros que para poder vender algo tienen que ir por la noche a la calle Vives en la Habana Vieja, comprarle a los camioneros que allí se estacionan, para poder hacer algo al otro día, y quien paga esto, el consumidor que lo \"acaban\" para poder sacar el costo y la ganancia de lo invertido. Quién le pone el cascabel al gato?"], "original_letter_info": {"title": "Un timo a plena luz del día", "body": "\n\nQuiero contar una anécdota de lo que me ocurrió el día 9 en el mercado topado\ndel Caballo blanco, en el municipio de San Miguel del Padrón.\n\n(…) Visité dicho mercado y vi vendiendo boniatos a un precio de 0,85 la libra.\nLe dije al dependiente si podía pesarme un saco y me contestó que los sacos no\nse pesan, que él los vende a 150,00 pesos. Le pregunto: ¿pero no es a 0,85 la\nlibra?, y me contestó: «ese es mi negocio, si no le conviene, lo que le puedo\nvender son diez o 15 libras». «Bueno, entonces llevo 15 libras». Eché un poco\nen un saco y lo puse sobre la pesa, él me dijo que eran 25,00 pesos, le pagué\ny me retiré.\n\nAl llegar a la casa, solo había 15 libras, lo que costaría 12,75. Regresé al\nlugar, hablé con el subadministrador, me pesó los boniatos y en efecto, había\n15 libras. Fuimos a la tarima donde los había comprado, el dependiente los\npesó y me dijo: «no hay problema», y me devolvió 13,00 pesos. Pero como yo lo\nque quería eran los boniatos, me dejó coger un poco más, yo mismo me despaché\n(…) 27 libras, que es lo que tenía que haber recibido por los 25,00. (…).\n\nPienso que en este lugar hay serios problemas, no solo en este producto (…).\n\nCecilio Velázquez González,  \nCalle 67 No. 1414 entre 14 y 16,  \nCotorro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-07-20/un-timo-a-plena-luz-del-dia", "original_letter_link": null, "is_response": false, "date": "2018-07-20", "comments": []}}