{"title": "Acopio honró su deuda con productor de frijol", "body": "\n\nEl 1ro. de febrero fue publicada la carta de Cecilio Arencibia Álvarez, en la\ncual se quejaba del incumplimiento en el pago de la cosecha de frijol vendida\na (…) la UEB Comercializadora de Productos Agropecuarios Unión de Reyes,\nperteneciente a la Empresa de Acopio de Matanzas.  \n(…) Se procedió a realizar una reunión con el consejo de dirección de la\nEmpresa y (…) luego se visitó la CCS Sabino Pupo, a la que se encuentra\nadscripto el productor, donde la compañera Caridad Reyes Carmona, económica en\nesta forma productiva, aclaró que la ueb Unión de Reyes (…) pagó oportunamente\nlos meses de mayo, junio y julio de 2018, quedando únicamente pendiente la\ndeuda del mes de abril de ese propio año, correspondiente al producto frijol.\n(…) El 6 de noviembre de 2018, la CCS recibió ese pago (…), amparado en\ntransferencia bancaria ascendente a la suma de 22 550,00 cup.  \nYainelys Díaz Hernández, técnica a en gestión económica de la UEB Unión de\nReyes, confirmó que (…) por error involuntario no se realizó el pago de la\nfactura correspondiente al mes de abril a la CCS Sabino Pupo, quedando\npendiente. Añade que en julio de 2018, por otras causas, se le aplica medida\ncautelar al Director de la ueb Unión de Reyes, no pudiendo firmar ningún\ndocumento a partir de este momento; lo que motivó que la propia Empresa de\nAcopio de Matanzas asumiera los pagos de las compras realizadas por la ueb\nUnión de Reyes (…). Es así que en octubre de 2018, y por reclamación de la CCS\nSabino Pupo, la Empresa de Acopio de Matanzas conoció del impago del mes de\nabril de 2018, procediendo a efectuarse el pago en la fecha indicada con\nanterioridad.  \n(…) Resulta necesario ratificar que la Unión de Acopio tuvo conocimiento del\nasunto investigado con anterioridad a su publicación en el medio de prensa. En\nsu momento fue resuelto y se adoptó un plan de medidas administrativas y\norganizativas para evitar que se repitan hechos aislados como el que nos ocupa\n(…).\n\nLic. Tania Teresa Ronda Sierra,  \nAsesor Jurídico de la Unión de Acopio,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-10-25/acopio-honro-su-deuda-con-productor-de-frijol", "original_letter_link": null, "is_response": false, "date": "2019-10-25", "comments": []}