{"title": "Ruido, mucho ruido", "body": "\n\nCasi todas las noches, frente a la casa, ponen música alta con una bocina\nportátil que nos molesta, pues eso es hasta las cinco o seis de la mañana;\nsucede también, pero con menos frecuencia, en una hamburguesera perteneciente\na Palmares, ubicada al costado de mi vivienda. ¿Es permitida esa práctica?\nHemos llamado a la patrulla, viene, se acaba la música, pero a la siguiente  \nnoche ocurre lo mismo. También hemos recurrido al Gobierno.\n\nPavel Díaz, Calles 12 y Vía rápida, Santa Marta, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-06-21/ruido-mucho-ruido", "original_letter_link": null, "is_response": false, "date": "2019-06-21", "comments": ["Esa indisciplina social esta generalizada aqui en Santa Marta yo vivo en la calle 7 y es lo mismo no hay quien duerma, y ya es de conocimiento en todos los organismo, y para mi es muy facil de solucionar, establecer un horario como estaba hace poco y asi podremos levantarnos a trabajar sin sueño", "Considero tú situación, a mí me sucede lo mismo, frente a mi edificio hay un parque, el cual está rodeado de carpas vendiendo cerveza y su habitual música vulgar a decibeles altísimos y el gobierno hace caso omiso a las quejas", "Esa indisciplina social esta generalizada a todo lo largo y ancho de nuestro territorio se manifiesta de forma abusiva en cualquier lugar ,digase en un omnibu urbano desde el chofer hasta el personal que aborda el mismo con sus bocinas con altos decibeles  que crean molestias al resto de los pasajeros,en las viviendas ,barrios en fin hace falta medidas ,contravenciones que se hagan cumplir para sancionar estas conductas inadecuadas de algunos ciudadanos", "Es ya muy molesto tener que repetir la misma queja en todos los medios, y que aun no se tomen medidas al respecto, vivo en un doceplantas y la musica y el escandalo es a cualquier hora, lo mismo a las 12:00 m que a las 5:00 am, se llama a la policia, pero al otro día es lo mismo. HASTA CUANDO ???!!!", "Y la respuesta de esta carta para cuando"]}