{"title": "Seguridad Social explica sobre el expediente laboral", "body": "\n\nHéctor Leonardo Ruiz Alonso manifiesta que no accederá a la jubilación por la\npérdida de su expediente por parte de la Unidad Municipal Inversionista, la\nque se fusionó con la Dirección Municipal de la Vivienda en La Habana Vieja,\ndonde trabajó hasta julio de 2008.  \nLa Ley No. 116 de 2013, Código de Trabajo, establece en su Artículo 34 que la\nentidad y los trabajadores están obligados a proteger los expedientes\nlaborales que están bajo su custodia y, en caso de deterioro o pérdida parcial\no total de estos, a realizar las gestiones para reconstruir el tiempo de\nservicio y los salarios devengados a los fines de la seguridad social.  \nEn el 2008, cuando causó baja de la entidad por solicitud propia, la\nlegislación que se encontraba vigente era la Ley No. 49 de 1984, otrora Código\ndel Trabajo, y la Resolución No. 8 de 2005, que establecía que, para tramitar\nla baja del trabajador, la administración, la organización sindical y el\ninteresado, revisan de conjunto los documentos que integran el expediente y se\nconfecciona la hoja resumen con los aspectos esenciales del trabajador. Se\nconfecciona en original y dos copias. El original va en el expediente laboral,\nuna copia es entregada al trabajador y otra permanece archivada en la entidad,\nlo que nos manifestó no se cumplió en su caso. Es por ello que se reitera que\nla entidad está en la obligación de reconstruir su expediente laboral.  \nLe sugerimos buscar carné, contratos, diplomas de reconocimiento, certificados\nevaluativos, recibos sindicales u otras constancias de que laboró en el\nperiodo que requiere acreditar y presentarlos para su valoración en la Filial\ndel Instituto Nacional de Seguridad Social del municipio de La Habana Vieja, a\nlos efectos de reconocer el tiempo laborado, a través de un dictamen de tiempo\nde servicios.\n\n  \nCaridad Real Gutiérrez,  \nJ´Dpto. Trámites y Pensiones del  \nInstituto Nacional de Seguridad Social.\n\n", "link": "https://www.granma.cu/cartas/2019-02-01/seguridad-social-explica-sobre-el-expediente-laboral", "original_letter_link": null, "is_response": false, "date": "2019-02-01", "comments": []}