{"title": "Saneamiento básico de La Habana explica sobre tupición", "body": "\n\nLa carta publicada en esta sección el pasado 11 de enero titulada Destupir es\nla palabra clave en edificio de Arroyo Naranjo, se refiere a una inundación de\naguas albañales provenientes de la fosa de un edificio cercano, que afecta a\nvarias viviendas colindantes.\n\nDespués de nuestras investigaciones al respecto, tenemos a bien informar que\nen entrevista efectuada a la compañera Mayra Caridad López, se pudo constatar\nque el problema ciertamente existió. Con los servicios prestados por nuestra\nentidad se resolvió inicialmente en el propio mes de octubre, cuando se\noriginó la primera queja a la prensa por las compañeras. En breve lapso de\ntiempo la obstrucción volvió, no notificándose a Saneamiento Básico de La\nHabana nuevamente; ya que los vecinos con acciones particulares resolvieron,\nde manera momentánea.\n\nAunque en la actualidad no existe situación alguna, refiere la compañera que\nla causa que origina las obstrucciones frecuentes, es la indisciplina de\nvecinos del edificio con la cría de porcino en el lugar. Además la situación\nse da en el registro de alcantarillado.\n\nSe informa además que durante la entrevista se realizó una explicación técnica\nadecuada para mayor conocimiento de los pasos a seguir y a dónde dirigirse\npara la solución de los problemas, en los casos de Acueducto y Alcantarillado\ny con nuestra empresa de Saneamiento Básico de la Habana.\n\nLamentamos la situación creada e informamos por parte de la Empresa, estamos\nconcentrando los esfuerzos para que nuestros servicios sean oportunos.\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/saneamiento-basico-de-la-habana-explica-sobre-tupicion", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": ["Contiguo a nuestra vivienda se encuentra un solar yermo de más de 50 metros de longitud, donde 2 tuberías procedentes de 2 edificios situados en otro extremo de nuestra manzana y que se encuentran rotas y vierten sus agua albañales que perjudican a diversas viviendas vecinas. Queremos saber quines deben reparar esto y quien debe correr con el pago por tal servicio, dado que en ese solar yermo no existen vecinos, pero es donde se encuentran las roturas causantes del derrame indebido, lo cual según el vecindario, data de hace 20 ó más años. Le agradeceremos su respuesta. Mi dirección es Calle Juan Bruno Zayas # 101, entre Luis Estévez y Estrada Palma. Gracias por su atención.\nRoberto Marrón \n"]}