{"title": "¿Por qué para rehabilitar la tarjeta magnética hay que dirigirse a la sucursal emisora?", "body": "\n\n(...) Realizo operaciones con tarjetas magnéticas de ambas monedas emitidas\npor la agencia bancaria número 322, Wajay, Boyeros, próxima a mi antigua zona\nde residencia (…). En días pasados, conociendo el próximo vencimiento de mi\ntarjeta magnética en CUP, en la cual recibo la asignación de fondos mensuales\ncorrespondientes a la pensión de mi jubilación laboral, consulté en la\nsucursal 333 los trámites a realizar para su actualización, aclarándome la\nfuncionaria que controla el acceso de la población que mi tarjeta mantenía su\nvigencia salvo que se presente algún desperfecto que impidiese realizar\noperaciones con la misma en los cajeros automáticos. Además, para recibir una\nnueva tarjeta debería dirigirme a la sucursal que emitió la tarjeta, es decir,\nWajay, Boyeros.\n\nMi pregunta es la siguiente: las tarjetas magnéticas son operables en todo el\npaís, el Banco Metropolitano es una entidad interconectada con un sistema\ninformático propio (…), con nuevas ofertas operacionales para las\ntransacciones de pago en la red comercial (…) y cajeros especializados que\npermiten depositar efectivo; con todas estas acciones brinda un mejor servicio\nal cliente mostrando una mayor eficiencia con la aplicación de las múltiples\nherramientas que permite la gestión informática, entonces ¿por qué para una\ngestión de rehabilitación de las tarjetas magnéticas hay que dirigirse a la\nsucursal emisora de la tarjeta inicial? Considero que es una molestia para el\ncliente con un nuevo domicilio, cercano a una nueva sucursal, en mi caso (…)\ntengo una avanzada edad, próxima a los 80 años, y estoy alejado de la sucursal\n(…).\n\nJosé N. Alberto Carrazana,  \nHernan Behn 129, apartamento 12, entre Kessell y San Leonardo, Víbora Park,  \nArroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-09-06/por-que-para-rehabilitar-la-tarjeta-magnetica-hay-que-dirigirse-a-la-sucursal-emisora", "original_letter_link": null, "is_response": false, "date": "2019-09-06", "comments": ["Quiero sumarme a la inquietud del compañero Jose N. Alberto Carrazana, relacionado con el no poder acceder a mi tarjeta magnetica, pasado los seis meses sin realizar operaciones, pues el objetivo de la misma es conservar el dinero y utilizarlo cuando asi lo considere, me sucedio estando en la provincia de guantanamo y no pude solucionar la misma hasta tanto no llegue a la Habana y dirigirme a la sucursal donde fue emitida la tarjeta magnetica. La respuesta de la compañera que me atendio muy amable porcierto, que esto se realiza como medida de proteccion al cliente, en un supuesto extravio, elemento con el cual no coincido pues reponsable somo todos cuando esto suceda proceder a cancelar la misma y no violar lo que se indica de no mantener el ping junto a la tarjeta, lo que sugiero por los que correspondan evaluar esta situacion que se extienda el plazo de cancelacion hasta 1 año, muchas gracias  ", "Parece que informaron mal a este compañero. Ayer hice la solicitud de una nueva tarjeta; eso se puede hacer en cualquier sucursal. La nueva tarjeta sí debe recogerse en la sucursal emisora y coincido en que resulta una molestia si uno radica lejos de esta última. ", "asi mismo no se puede entender, cuando se habla de informatizacion sucedan estas cosas mas que se conoce que nuestra poblacion esta envejeciendo no tiene logica que se tenga que ir al lugar de origen de dicha tarjeta", "Esas son las medidas que entorpecen el buen funcionamiento de las gestiones. Estoy de acuerdo con lo que plantea José, si al final el Banco tiene todas sus operaciones informatizadas, por qué se hace necesario tener que trasladarse hasta el que emitió la tarjeta pudiendo hacerlo en cualquier otro que nos quede más accequible, más con la situación tan crítica que tenemos con el transporte, eso dificulta tanto a personas mayores como a jóvenes. Debemos pensar en otras alternativas.", "Hola. Yo vivo en otro país (México). Acá, cuando una tarjeta se daña o expira, se habla por teléfono al banco y se solicita una nueva. Hay 3 opciones para la nueva tarjeta a) la mandan al banco emisor, misma sucursal donde se abrió la cuenta b) se manda al mismo banco, pero otra sucursal (una que quede cerca) y c) la mandan a casa. La tarjeta después de recibida (en cualquier punto) no se puede usar hasta que se activa. para activarla, se necesita enviar hablar al teléfono del banco y responder unas preguntas de seguridad. solo después de eso, la tarjeta es funcional. Podrían implementar algo así en Cuba."]}