{"title": "¿Cuándo comienza  el cobro de la nueva  tarifa del agua?", "body": "\n\nEn días recientes se informó en la Mesa Redonda por el Presidente del\nInstituto Nacional de Recursos Hidráulicos que a partir del tercer trimestre\nde 2020 se aplicaría la nueva tarifa del agua a la población y, para sorpresa\nnuestra, en mi cuadra comenzaron con la nueva tarifa en el mes de agosto, sin\nninguna explicación previa ni directa, ni en asamblea del delegado.\n\nAl consultar con la dirección municipal, la única explicación que dan es que\nfue orientado por la dirección provincial (…).\n\nEusebio Álvarez Rodríguez,\n\nAvenida 5 No. 1608, entre 16 y 18, reparto Rolando, municipio de Jaruco,\nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2019-11-23/cuando-comienza-el-cobro-de-la-nueva-tarifa-del-agua", "original_letter_link": null, "is_response": false, "date": "2019-11-23", "comments": ["Un saludo. Les comento para los foristas de esta sección que las nuevas tarifas aún no se han implementado en ningún sector. Esperen la respuesta formal de esta entida. Gracias.", "Bueno pùes esperemos que localicen por la direccion a la oficina comercial correspondiente y tomen las medidas necesarias.\n\n\n\n", "Saludos Ariel, una vez más gracias y felicitaciones por ser el único que a nivel de país está pendiente del criterio de los foristas y trata de dar siempre una explicación al asunto, lo lastimoso es que ud. este solo en este titánico combate desde las entidades que debían siempre estar atentos a los criterios del bien público como dicen estar en el plano del discurso.", "Bueno pùes esperemos que localicen por la direccion a la oficina comercial correspondiente y tomen las medidas necesarias.\n\n\n\n", "¿Qué hacer entonces con el abuso de autoridad?, los abusadores deben ponerse a disposición de los tribunales, eso espero. Aquí no hay malentendido. Si no hay tarifas nuevas, hay propósito de perjudicar a los clientes para obtener un beneficio ilícito, pues esos cobradores han ejercido las funciones inherentes a su cargo de modo manifiestamente contrario a lo establecido hasta ahora. Las orientaciones no son leyes, las tarifas se aplican a partir de un instrumento jurídico emitido por autoridad facultada, quien orientó cobrar -si es que alguien realmente lo orientó- sin la debida normativa jurídica, también está violando la legalidad. El cliente no tiene que pagar mediante orientaciones, paga porque es lo establecido en ley.\nSaludos,\nCarmensita con \"s\"", "Saludos Ariel, una vez más gracias y felicitaciones por ser el único que a nivel de país está pendiente del criterio de los foristas y trata de dar siempre una explicación al asunto, lo lastimoso es que ud. este solo en este titánico combate desde las entidades que debían siempre estar atentos a los criterios del bien público como dicen estar en el plano del discurso."]}