{"title": "Defendamos el  esfuerzo del Gobierno", "body": "\n\nEscribo para expresar mi asombro e insatisfacción con los (y las) revendedores\ndel mercado Plaza de Marianao, quienes venden los cartones de huevo a 5 CUC o\n120 CUP. Esto provoca que cuando llega el camión con el producto haya un\nespectáculo para nada agradable en pos de adquirirlo y no caer en manos de\naquellas personas, quienes ofrecen huevos de oro molido, pues, aprovechándose\nde cualquier situación con el abastecimiento, lucran con la necesidad del\npueblo al revender una mercancía que con mucho esfuerzo el Gobierno\nrevolucionario pone en nuestra manos a 27 CUP.\n\nMaría González, Ave. 51, No. 18815,  \nMarianao, La Habana.  \n  \nNota: Esta carta fue recibida el 19 de febrero de 2019\n\n", "link": "https://www.granma.cu/cartas/2019-07-19/defendamos-el-esfuerzo-del-gobierno", "original_letter_link": null, "is_response": false, "date": "2019-07-19", "comments": ["Ya ven como pululan los acaparadores, sin freno a la cara de todas las autoridades, atendiendo que es un delito grave de estos tiempos en que nos aprieta el Presidente de los EEUU , que nos quiere ver morir en la hoguera, y en contra de los esfuersos que hace el pais para seguir adelante. Porque no empezar con esos revendedores y procesarlos en nuestros tribunalesesto se puede convertir en politica contraria a la que Raul nos conduce en protección al ejemplode Fidel y a lo que hemos aprendido de nuestros martires etc.", "Los trabajadores de la Empresa Reparadora de Equipos Mtto Vial vial segundo frente necesitamos saver porque si el presidente Diaz Canel autoriso 3 salarios de utilidades solo nos dan 1.5", "La zona de La Virgen del Camino esta llena de esos revendedores y no pasa absolutamente nada, la mayoría son ilegales en La Habana y no trabajan ni hacen nada útil, todo el día esperando tumbarte. ", "Solo con ver la fecha de envio de la carta y la fecha en que sale a la luz, que cuando la envia la compañera, el contexto de la situación de este abastecimiento era otro, o sea estaba tenso, parece que no fue atendida como debiera, aunque lo que expresa la misiva no es ajeno a ninguno de los productos que no tienen una permanencia en el mercado y tambien demuestra la falta de exigencia y fiscalización de las autoridades en relación a los \"revendedores\" que a diario lucran con todos los productos que el Estado proporciona a la Población y parece que hay muchos \"ciegos y sordos\" porque la acción contra éstos no se aprecia y siguen y siguen...Hay que darse una vueltecita por las famosas \"tiendecitas de los cuenta propia\" para que vean donde hay desde cemento blanco cubano a \"ya tu sabe\" y en los mercados estatales no hay y así infinidad de productos que importa el Estado y luego ellos lucran que ellos....pero no pasa nada...hasta cuando?", "y que me dicen de los refrescos ,los jugos y las galleticas y cervezas las compran en las tiendas recaudadoras de divisa y los venden en los paladares el doble del precio y lucran con lo que el estado vende es que los impectores no hacen su trabajo", "y que me dicen de los refrescos ,los jugos y las galleticas y cervezas las compran en las tiendas recaudadoras de divisa y los venden en los paladares el doble del precio y lucran con lo que el estado vende es que los impectores no hacen su trabajo"]}