{"title": "Gracias por la esperanza de ser madre", "body": "\n\nMi nombre es Ingrid Méndez Oliva, tengo 35 años y fui paciente de la consulta\nde infertilidad del hospital Ramón González Coro durante siete años. He\ndecidido sentarme a escribir estas líneas en vistas de que próximamente\nestaremos celebrando el Día de las madres, día en el cual, gracias al equipo\nde médicos de la consulta de Reproducción asistida de dicho hospital, puedo\nescuchar la palabra «mamá» de los labios de mi hijo, un bebé hermoso y\nsaludable fruto de una fertilización in vitro.  \nPor tales motivos quiero agradecer a todos aquellos que hicieron mi sueño\nrealidad, así como el de otras tantas mujeres como yo. La vida no me va a\nalcanzar para agradecerles todo lo que hicieron por mí, una paciente común y\ncorriente que un día llegó en busca de ayuda y le fue brindada sin pedir nada\na cambio.  \nMi querido doctor Miguel Aguilar, el médico estrella que planea y ejecuta la\nfertilización in vitro, eres un ejemplo a seguir, gracias por tu\nprofesionalidad, sinceridad, paciencia y tolerancia.  \nMi estimada Marjorie Cuenca, enfermera de esta consulta, fuiste una mano\namiga. No olvidaré jamás cuando estuve a punto de desistir y tú y el doctor\nMiguel se vistieron de sicólogos, dándome fuerzas para continuar.  \nCómo olvidar a una de las personas que constituye una pieza clave en este\nengranaje, Caridad Yáñez, la bióloga, quien entre otras funciones se encarga\nde cuidar con la mayor precisión los embriones antes de ser implantados.  \nA mi querida Isabel Suárez, Isa, otra de las enfermeras de la consulta, de\nquien nunca escuchamos un «no», siempre atenta y dispuesta a ayudar en lo que\nfuera necesario.  \nA Richard Costa, el anestesista, quien con su agradable y jaranera forma de\nser hacía menos estresante el momento. Y por último a la técnica de\nlaboratorio Lireidis Laurenci, siempre cordial, justa y diuspuesta.  \nA todos ustedes gracias mil por la labor tan abnegada, sacrificada y bella que\nrealizan a diario. Gracias por devolverle la esperanza a todas aquellas\nparejas que por un motivo u otro no logran concebir. Pero en especial, gracias\npor permitirme hoy ser la mamá más feliz del mundo.\n\nIngrid Méndez Oliva,  \nPiñera 415, entre Mariano y Clavel, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-10/gracias-por-la-esperanza-de-ser-madre", "original_letter_link": null, "is_response": false, "date": "2019-05-10", "comments": ["Historias como esta son las que deben divulgar nuestros compatriotas en las redes sociales, que hoy están siendo utilizadas por algunos \"ingenuos\" para divulgar casos y cosas que lamentablemente pasan, pero que no son la esencia de nuestra nación ni representan la generalidad de lo que ocurre en Cuba, hago un llamado en este sentido, contribuyamos todos  a hablar de nuestros valores y logros, no dejemos que frente a la luz del sol solo se vean las manchas que tiene (que las tiene), pero por encima de todo, alumbra.", "Por desgracia sí hay que poner las manchas porque el sol no es perfecto y somos muchos los agradecidos que sufrimos esta manchas. Es muy bonito poder hablar de la luz. Siempre Martí.", "gracias", "muy bonito lo del dia de las madres esas guerreras que sacrificamos todo por esas personitas que nos remueben el mundo", "Palma soriano. Santiago de Cuba\n\n13 de mayo,  2019.\n\nSaludos:\nPor este medio yo Dra. Marislay de la Fe Falcón, con dirección particular en Carretera de San Luis # 95 A. Reparto La Caridad y con número de carné  de identidad 69110328256, fiel  lectora del periódico Granma me dirijo a ustedes porque tengo una gran preocupación.\nMientras el Sistema Nacional de Salud en Cuba pone todo su empeño en mejorar el estado de salud de la población, en la carretera de San Luis, calle principal que da acceso al Policlínico Docente, Victoria de Girón, en Palma Soriano, cada día se incrementan los factores de riesgo asociados a la contaminación ambiental, determinantes en la aparición y /o complicación  de diferentes problemas de salud de los transeúntes  y moradores de la localidad, lo cual hace varios años tuvo como punto de partida la posible ejecución del futuro acueducto de nuestro municipio, por lo que una brigada de recursos hidráulicos comenzó a ¨romper¨ dicha calle para la instalación de las tuberías allí correspondiente, posteriormente estas zanjas fueron rellenas con tierra que luego conllevó a la contaminación del aire y la aparición de numerosos ¨ baches¨ causantes de múltiples lesionados (incluyendo trabajadores y pacientes que acuden a dicha instalación) por accidentes de tránsito ocurridos en los ¨coches¨, es decir vehículo de tracción animal que son los que más frecuentemente transitan por ella, pero el punto final sucedió el viernes pasado(10 de mayo del 2019) cuando parece que la solución más fácil para este problema fue la presencia nuevamente de una brigada de recursos hidráulicos para rellenar ¨con una capa bien gruesa de tierra¨ dicha carretera, convirtiéndola en un gran terraplén que no solo afecta la imagen de nuestra ciudad sino además la salud de las plantas, los animales y el hombre. Finalmente han pasado muchos años y no tenemos ni acueducto, ni calle, ni lo más preciado la salud¨, pero si un grave problema social.\n\nEspero se analice esta situación y buscar una solución favorable para la población.\n"]}