{"title": "El viaje del refrigerador", "body": "\n\nEl 23 de septiembre de 2016 adquirí un refrigerador mediante la modalidad de\ntienda virtual desde Canadá, pues mi hijo depositó el dinero (784,92 USD).\nDesde entonces hemos cambiado el equipo en tres ocasiones por desperfectos. El\n30 de octubre de 2018 debía recogerse por tercera vez el equipo, lo cual no\npudo ser por error de la tienda (no coincidían los datos de la factura con los\ndel refrigerador). El 31 mi esposo se personó en el taller de 7ma. y 84 para\nver al Jefe de esa entidad, quien no aceptó el certifico de propiedad porque\ntenía enmiendas y diferentes tintas. Lo mandaron entonces al Departamento de\nAtención a la Población, comunicándole allí que el error era de la tienda, y\ndebía solucionarlo.\n\nEn la tienda se entrevistó con el gerente comercial y este le dijo que le\nenviara los datos del equipo y ese mismo día cumplimos con esa indicación. El\nmartes 6 de noviembre recogieron el refrigerador y nos entregaron una factura\nde compra para adquirir otro, en la misma tienda. El 7 fuimos a comprarlo y\nnos dicen que no tenían dinero para devolver, dijimos que no queríamos el\ndinero, sino que realizaríamos una compra. En ese momento, el gerente de la\ntienda dijo que esperáramos para averiguar bien el procedimiento a seguir.\n\nEsperamos dos horas y media. ¿Conclusión? Enviar a Canadá una foto de los\ndocumentos y del nuevo refrigerador para que el remitente (mi hijo) autorizara\nla diferencia y el modelo seleccionado. El 16 volvimos a hablar con el\ngerente, quien nos comunicó que se habían enviado los documentos y el 23 dijo\nque Canadá respondió que uno de ellos no era legible, que había que enviarlo\notra vez.  \n¿Cuánto tiempo más hay que esperar?\n\n  \nMaría Cantillo Collado,  \ncalle 409, No. 18409 e/ 184 y 186, Santiago de las Vegas, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-08/el-viaje-del-refrigerador", "original_letter_link": null, "is_response": false, "date": "2019-02-08", "comments": ["Así no podemos captar moneda dura, quién tiene deseos de volver a comprar por esta via? Se me quitan las ganas.", "Me dirijo  a esta sección con el fin de denuncIar las irregularidades que existen con el pollo de población, ya que  todos los meses  hay faltante en la carniceria, por la cantidad de hielo que el mismo trae, y despues ese faltante no lo reponen ,eso fue verificado por el carnicero, en este mes  no alcance pollo, al otro dia de comienzo de la venta ya se habia acabado.\nLo que  no entiendo es el porque no reponen el faltante, si el pollo por la libre no falta en los mercados que hay para esa venta,  porque,  por la zana donde vivo en el Monaco y el Casino no falta,, nunca el pollo  liberado,  eso no es justo, que la población no reciba  el unico pedacito de carne que le llaga normado por la libreta\nEn espera de una respuesta a mi planteamiento.\nLa vecina del Sevillano", "Que barbaridadddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddd"]}