{"title": "¿Dónde está detenido el cumplimiento de la Resolución?", "body": "\n\nSoy trabajador por cuenta propia en la actividad de soldadura. El alcance de\nmi actividad dice: soldadura en todos los planos, sobre metales ferrosos y no\nferrosos. Los metales ferrosos se sueldan con electrodos revestidos (varillas\nde soldar), pero los no ferrosos solo son soldables con gas (…). Antes al\nsoldador no se le asignaba ningún gas pero después de tanto reclamar, con las\nnuevas modificaciones, sí se le agregó a la actividad oxígeno y acetileno,\npero se olvidó el gas argón (…). El Ministerio de Industrias emitió una\nResolución publicada en la Gaceta Oficial el 20 de febrero de 2019, donde\ndecía que a las licencias a las que se asignaban gases como oxígeno y\nacetileno se cambiaba por gases industriales, en otras palabras, cualquier gas\nque se comercialice; no obstante, después de nueve meses aún no ha entrado en\nvigor (…). ¿En qué lugar está detenido esto? (…)\n\nAriel Lara Mena,\n\nAvenida 251, No. 1014. Anafe, Bauta, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2019-12-20/donde-esta-detenido-el-cumplimiento-de-la-resolucion", "original_letter_link": null, "is_response": false, "date": "2019-12-20", "comments": ["Esta tarde en el Minima No.51 de Compromiso entre Justicia y Fabrica,Luyano,10 de Octubre,al comprar la leche de niño correspondiente a la segunda entrega del mes nos dice la empleada que no la puede vender porque están abiertas las bolsas y le falta la mitad.Al insistir adquirirla por no tener mas leche para el niño nos dice que esas bolsas se devolverían a la zona para reponer el.mes próximo.Le dijimos nos vendiera la de.la tercera entrega y dijo que aunque ya estaban era a granel(increíble,una leche para niños a granel que se presta para cualquier cosa y si en bolsas lleva meses con irregularidades de calidad imaginarse a granel) y que tenia que esperar a la administradora a.mañana para que retirara las que serian devueltas  y la autorizara a vender.Nos preguntamos,hasta cuando tanta indolencia e irresponsabilidad máxime tratándose de la esperanza del.mundo.", "Me identifico con usted, en mi caso agrego que es peor, la bodega que está en calle primera y Gertrudis, Lawton. La leche de mi niño de 3 años la dan el bolsas semi abiertas y por ende al coger humedad esa leche por tiempos prolongados se podrá imaginar cómo cambian sus propiedades. Eso sin contar que nos pidieron llevar los carnet de identidad de todo nuestro núcleo familiar para darnos la libreta (cosa que yo sepa es hasta ilegal). Saludos", "Me identifico con usted, en mi caso agrego que es peor, la bodega que está en calle primera y Gertrudis, Lawton. La leche de mi niño de 3 años la dan el bolsas semi abiertas y por ende al coger humedad esa leche por tiempos prolongados se podrá imaginar cómo cambian sus propiedades. Eso sin contar que nos pidieron llevar los carnet de identidad de todo nuestro núcleo familiar para darnos la libreta (cosa que yo sepa es hasta ilegal). Saludos"]}