{"title": "Planificación Física responde sobre parcela en La Lisa", "body": "\n\nRecibida la queja de Ana Luisa Torres González, referente al terreno que\nheredó en la calle 160, (...) reparto Santa Elena, La Lisa, y el cual\nsupuestamente había sido inscrito en el Registro de la Propiedad y otorgado a\notra persona, se creó un grupo de trabajo conformado por especialistas de la\nDirección Municipal de Planificación Física (…).\n\nLuego del análisis de las investigaciones se (…) concluyó que se trata de un\nsolar yermo (…) compuesto por las parcelas 13, 14 y 15, de la manzana 14. La\nparcela correspondiente a la recurrente, que es la No. 13, no está delimitada,\ncomo tampoco la No. 14, que fue asignada para construir una vivienda por caso\nsocial, solo está delimitada la No. 15, inscrita a favor del Estado cubano.\n\nSe visitó a la señora Ana Luisa y se le esclareció que su parcela no fue\nusurpada (...) y se invitó a visitar el lugar. Posteriormente se fue al\nterreno con ella y se le recomendó solicitar el permiso a nuestra Dirección\nMunicipal para cercar su parcela y privatizarla (…).\n\nMsC Juan M. Herrera Miranda, Director Provincial de Planificación Física, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2019-08-30/planificacion-fisica-responde-sobre-parcela-en-la-lisa", "original_letter_link": "https://www.granma.cu/cartas/2019-02-22/como-un-terreno-inscrito-dos-veces-en-el-registro-de-propiedad-puede-ser-otorgado-a-otra-persona", "is_response": true, "date": "2019-08-30", "comments": ["Otra vez Planificación Física respondiendo una queja. Parece que algo se va enderezando en esa Dirección Provincial, pero sigo esperando.........¿Cuándo, por fin va a dar respuesta a mis quejas presentada ante su Dirección provincial y cito: 25 -4-2018, en desacuerdo en parte con su respuesta emitida el 13-2-2018, cuya respuesta no dice a cuáles de mis reclamaciones responde e ignora las quejas enviadas a su consideración el 30-10-2015, la de 9-4-2017, la de 25-4-2018 y la de 29-9-2018. Mi nombre es Carmen hija y representante legal de de Dulce María González de León, mi madre y el de la otra propietaria Aleida María García Riva, viuda de mi padre, ambas residentes en el consejo Popular de Tallapiedra, caso de Monte No.688 entre Carmen y Figuras y Carmen No. 171, todavía estamos esperando a que vayan a demoler las construcciones ilegales de madera y agregados constructivos, obstrucción del bajante pluvial con una sanitaria, que sobre nuestras propiedades se han realizado sin nuestro consentimiento violando con ello nuestro derecho de propietarias: cuyos infractores hoy por hoy violan las regulaciones urbanísticas y constructivas, nuestros derechos y ustedes no se pronuncian en la demolición de estas ilegalidades ni sobre la habitación de madera que está en estado deplorable como bien dice nuestros cuatro dictámenes técnicos emitidos por ustedes mismos, aún a sabiendas que nuestros techos son de viga y losa y presentan peligro de derrumbe. ¿Hasta cuando vamos a seguir esperando?.... ¿Cuándo va a responder a esta sección?.\nSaludos, Carmensita.", "Cómo puedo enviar una queja a CARTAS de este periódico. Existe algún correo donde se pueda enviar???? Tengo problemas con Planificación Física de San Miguel del padrón. Por favor ayudenme, gracias", "lamentablemente en la habana ocurre esto y mucho mas en PFM 10 de octubre y PFProvincial y cualquier respuesta es valida para ellos. no cumplen con los princpios a los que llama nuestro presidente como pensar como pais ni ponerse en el lugar del otro. amen de los \"INSPECTORES QUE TE INTIMIDAN DEFENDIENDO A LOS QUE COMETEN LAS ILEGALIDADES\"\nNO HAY DUDAS DE QUE LA CORRUPCION A LLEGADO A SUS PIERTAS Y SI HAY DUDAS INTERESENSE POR LA QUEJA 85/2019 Y VERAN LO QUE SE LLAMA CORRUPCION DESDE EL MUNICIPIO QUE DEJA DE CUMPLIR SUS FUNCIONES HASTA LA PROVINCIA QUE TARDA MAS DE 7 MESES EN DAR UNA RESPUESTA INCOHERENTE QUE TODO EL QUE LA LEE SE DA CUENTA QUE ESTAN PROTEGIENDO A LOS ILEGALES\nNO HAY RESPIESTA AL PROBEMA Y SE LA ENVIAN A LOS TRIBUNALES. Y PARA QUE EXISTEN ESTAS ENTIDADES CON FUNCIONARIOS DE TODO TIPO? COMO NO PUEDO LLEGAR A ESTA CONCLUSION SI LLEVO MAS DE DOS AÑOS EN ESTA PELEA Y AUMENTANDO LAS ILEGALIDADES EN LAS NARICES DE TODOS Y COMO DECIA UNA SEÑORA MAYOR: ...LOS PODEROSOS COMETEN LAS ILEGALIDADES Y NOSOTROS NOS DESGASTAMOS HACIENDO LAS COSAS LEGALES EN LAS INSTITUCIONES QUE DEBEN DEFENDERNOS...\n"], "original_letter_info": {"title": "¿Cómo un terreno inscrito dos veces en el registro de propiedad puede ser otorgado a otra persona?", "body": "\n\nMi madre, María Luisa González Casanova, heredó un terreno en calle 160, No.\n8926, e/ 89 y 93, reparto Santa Elena, La Lisa, el cual se adjudica el 22 de\njunio de 2009 y se inscribe por primera vez en el registro de propiedad de ese\nmunicipio el 20 de mayo de 2010, con recogida del documento el 26 del mismo\nmes y año, con folio 13, tomo 17, Finca 3261. Al fallecer, como su única\nheredera, me adjudico dicho terreno el 14 de febrero de 2014, el que inscribo\npor segunda vez el 8 de marzo de 2017, con el mismo folio, tomo y Finca. La\ndemora de la segunda inscripción fue porque cumplía misión como médico en la\nRepública del Congo. Sin embargo, en agosto, al visitar el lugar veo que en la\ncerca perimetral hay expuesta una licencia de obra, que se había otorgado a\notra persona, con identificación 2617/17. Fui a la oficina de Planificación\nFísica del municipio, con la documentación que me avala como propietaria y me\nconformaron un expediente. Como no recibía respuesta insistí y me envían ante\nel director, Carlos Díaz Piedra, quien me informa que ese terreno fue\notorgado, por tanto debo acudir a tribunales para litigar la propiedad. ¿Cómo\nun terreno inscrito dos veces en el registro de propiedad puede ser otorgado a\notra persona? ¿Cómo voy a ir a tribunales e incurrir en gastos y soportar\nmolestias cuando soy yo la propietaria?\n\nAna Luisa Torres González,  \nAve. 41, No. 9010, Apto. 3 e/ 90 y 92, Marianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/como-un-terreno-inscrito-dos-veces-en-el-registro-de-propiedad-puede-ser-otorgado-a-otra-persona", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["Ana Luisa, en Vivienda todo es posible, no se asuste.\nEn cualquier momento la sacan de su casa siendo usted la única propietaria y le dicen que ahí, donde usted vive, viven otras personas.\nCon vivienda nunca se sabe que puede pasar, hay tan mal trabajo que ya le digo, cualquier cosa es posible.", "Anna Luisa, mis condolencias, tratar con vivienda y planificación física siempre es un dolor de cabeza, lo que le está pasando no es tan poco común, conozco varios casos así. Espero sea solo un error y simplemente se haya encontrado con un director que simplemente la esté maltratando por un trabajo mal hecho por ellos mismos y no sea otra cosa peor para ud."]}}