{"title": "En los últimos cinco años Holguín se ha beneficiado con 160 ómnibus Diana", "body": "\n\nDamos respuesta a la carta de Maikel Aguilera Peña. En cuanto a los planes de\ninversiones de nuestro Ministerio, podemos decir que nuestra provincia ha\nrecibido desde el año 2013 hasta la fecha 160 ómnibus Diana, con los cuales\nhemos logrado una estabilidad en el servicio intermunicipal y en el caso del\nservicio urbano se ha logrado triplicar la cantidad de pasajeros transportados\ndiariamente con relación al año 2013, además, hemos logrado darle solución a\nvarios planteamientos de electores y peticiones por parte de la población\nrelacionados con aperturas de nuevas rutas, por lo que el impacto de estas\ninversiones ha sido muy positivo.\n\nHasta la fecha no está prevista la asignación de ómnibus de mayor capacidad,\ncomo solicita Maikel Aguilera Peña, para nuestra provincia. Por otra parte,\nlas Dianas que se están ensamblando en el país están diseñadas para 42\ncapacidades, no obstante tramitaremos las sugerencias aportadas ya que\ncontribuirán a la prestación de un mejor servicio.\n\nRené Rodríguez Morales,  \nDirector General. EPT Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/en-los-ultimos-cinco-anos-holguin-se-ha-beneficiado-con-160-omnibus-diana", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["Lo que pasa con las Dianas es que son extremadamente estrechas e incomodas y siempre andan muy pero muy llenas algo que provoca insatisfacciones e incomodidad. \nY que solo esos medios  no se usan la capital la cual cuenta con modernas y cómodas obmnibus  cosa que no sucede en otras provincias.", "Saludos, es que en Cuba siempre ha existido la política de priorizar la capital, es cierto que tiene una población muy grande pero es que es demoledora de transporte y cómo saben que cada vez que entren ómnibus nuevos van a ser para allá pues el cuidado es nulo, así los demás territorios tenemos que contemplar desde la barrera la destrucción de los equipos y saber que de esta manera nunca recibiremos el beneficio de las inversiones en este tipo de transporte; sería oportuno que las asignaciones fueran teniendo en cuenta la población de cada territorio pero asignándoles a todos, no solo a Santiago de Cuba y La Habana pues todos necesitados tener algún día confort en el transporte urbano.", "Es correcto lo que plantea René, pero es que el transporte en Holguín sigue critico sobre todo en los horarios picos. El otro día un grupo d eturistas filmabnan la matazon que habia en Las Baleares para abordar los Omnibus sobre la 7.30 am. Ademásdeberian planificarse mejor los dichosos trompos. Por otra parte le digo a René que ayer y hoy las rutas A4 y A5, estan malisimaaaaaaaaaaaas"]}