{"title": "Las tierras no están ociosas", "body": "\n\nIdiel Ballester Vega refiere inconformidad, pues en la localidad donde vive\nexisten, desde hace varios años, tierras ociosas, las que ha solicitado y no\nse las dan. Para la investigación del caso se creó una comisión de la\nDelegación Provincial de la Agricultura, que pudo constatar que es cierto que\ndicho ciudadano presentó escrito de solicitud de tierras estatales ociosas en\nusufructo, en fecha 8 de abril de 2013 (…), para dedicarlas a la línea\nfundamental de la ganadería bovina. Llevado a cabo el procedimiento\nestablecido vigente en ese momento, se le aprobó dicha solicitud (…). En fecha\n1ro. de octubre de 2014, en escrito del ciudadano Idiel Ballester Vega,\ndirigido al Director del Registro de la Tierra en el municipio, él mismo\nrenuncia al usufructo que se le había otorgado, alegando que las tierras\nentregadas no reunían las condiciones necesarias para la crianza de ganado\nmayor, por ser una zona muy baja y de mucha salinidad y que dicho lugar no\ntenía futuro para un desarrollo ganadero. Dicha solicitud (…) fue aprobada\n(…), por lo que al compañero Idiel Ballester Vega no se le rescindió el\nusufructo, fue por su propia voluntad que renunció a las tierras.\n\nCiertamente este ciudadano se ha personado en varias ocasiones en la Oficina\ndel Registro de Control de Tierra de la Delegación Municipal del Minag en\nMedia Luna, con la pretensión de solicitar nuevas tierras en usufructo, pero\nno se le ha podido radicar solicitud, pues en esa zona no existen tierras\nestatales ociosas disponibles para entregar. La comisión pudo comprobar,\nademás (…), que ciertamente su padre Faustino Ballester Espinosa posee un área\nde 1,20 hectáreas de tierras entregadas por el Decreto Ley 259/2008 para\ncultivos varios (…), y que está en trámite su solicitud de incremento de 2,00\nhectáreas para cultivos varios, radicada en el Expediente No 51/2019, de fecha\n28 de febrero de 2019, al amparo del Decreto Ley 358/2018.\n\nLas tierras a las que renunció el promovente (…) les fueron entregadas en\nincremento al ciudadano Pedro Manuel Espinosa Naranjo (…) para dedicarlas a la\nganadería (ganado mayor), quien desde (…) entonces viene entregando anualmente\nun promedio de 17 000 litros de leche y 2,3 toneladas de carne, demostrándose\n(…) que dichas tierras sí reunían los requisitos para el desarrollo ganadero\n(…).\n\nLic. Alexander Rojas Pérez,\n\nDelegado Provincial del Minag, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-10-18/las-tierras-no-estan-ociosas", "original_letter_link": "https://www.granma.cu/cartas/2019-08-16/existen-tierras-ociosas-y-desea-trabajar-como-usufructuario", "is_response": true, "date": "2019-10-18", "comments": [], "original_letter_info": {"title": "Existen tierras ociosas y desea trabajar como usufructuario", "body": "\n\nLlevo dos años solicitando tierras en usufructo para producir alimentos (...)\ny hasta el momento no he logrado nada, a pesar de que en mi localidad existen\náreas ociosas con siete o diez años sin explotar. No me recepcionan mis\nsolicitudes ni me dan una explicación de por qué no lo hacen (…). Hay otros\nciudadanos en esta misma situación.  \nEn mi caso particular, en el año 2013, me otorgaron por el Decreto-Ley 300,\n13,42 hectáreas en usufructo para ganadería, pues presenté un proyecto de\ndesarrollo local (...). Este terreno que me concedieron se me resindió (…).\nLlevo dos años trabajando en un usufructo que tiene mi papá, pero es muy\npequeño, él ha planteado ampliarse y no lo ha logrado. Les pido que analicen\nmi caso (…).\n\nIdiel Ballester Vega,  \nIgnacio Pérez 1a, reparto La Marina, Media Luna, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-08-16/existen-tierras-ociosas-y-desea-trabajar-como-usufructuario", "original_letter_link": null, "is_response": false, "date": "2019-08-16", "comments": []}}