{"title": "Que ni un solo producto se eche a perder", "body": "\n\nAcabo de ser padre por primera vez y mi esposa no tiene suficiente leche para\nmantener al bebé alimentado tal y como recomiendan los doctores, mientras\nestuvimos en el hospital se nos garantizó una porción de leche para suplir el\ndéficit. Tras el alta, hay un periodo en el que el niño no posee tarjeta del\nmenor ya que se mandó a hacer y no puede ser inscrito en la Oficoda. Hasta que\nno pueda recibir en la bodega la primera bolsa de leche maternizada, el niño\ntiene que seguir alimentándose, por tanto salí a comprar en las tiendas en CUC\nleche NAN para niños de cero a seis meses.\n\nBusco en la aplicación Dónde hay, leche NAN 1, y justo en frente del hospital\nNacional donde nos encontrábamos, está la tienda Aldabó y E, en la cual había\ndisponibilidad de 2 021 unidades actualizado el 16 de diciembre. Cuando llego\nal lugar, que voy a comprar dos latas, me informan que esa leche vence el\núltimo día de diciembre, es decir, tenía 15 días para consumirla, ante este\npanorama nada más podía comprar una sola. Me quejo con la dependienta y la\neconómica, y me dicen que la van a retirar de la venta.\n\n¿Cómo es posible que a un producto al que solo le quedan 15 días de validez no\nse le haya rebajado el precio ni un centavo? ¿Prefieren que se echen a perder\n2 021 unidades de leche para bebé antes de rebajarlas? ¿A nadie le duelen los\nmás de 8 000 CUC en pérdidas que cuesta retirar ese producto, no hay ningún\nresponsable? ¿Por qué dejar que se eche a perder un producto pudiéndolo donar\nal hospital Nacional que está justo en frente de esa unidad? El país no está\nen condiciones de permitir que ni un solo producto se eche a perder...\n\nErick Pérez Castillo,  \nCalle 229 Final No. 23608, Fontanar, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-01-25/que-ni-un-solo-producto-se-eche-a-perder", "original_letter_link": null, "is_response": false, "date": "2019-01-25", "comments": ["Ciertamente el afán de lucro puede más que la cordura y la logíca."]}