{"title": "Tiendas Caribe aclara sobre caja descodificadora", "body": "\n\nLázaro Castañeda Mena, de Pedro Betancourt, en Matanzas, en su carta del 11 de\nenero de 2019, expresa su inconformidad por la compra realizada en su\nlocalidad de una caja descodificadora marca Konka khd 1875, con un precio de\n49,95 cuc, que presentó desperfectos técnicos y, al presentarse en la tienda\ndonde le fue realizada la venta, le informaron que no tiene garantía su\nequipo.\n\nEl 15 de enero se visita al cliente y nos comunicó que la caja descodificadora\nno fue comprada en Tiendas Caribe. Le explicamos que, a pesar de no ser\nvendida en nuestras tiendas, nosotros le podemos prestar el servicio de\nposgarantía; nos planteó que su equipo ya fue reparado. Se revisaron las\nventas por la unidad comercial, comprobándose que no se había recibido este\nequipo en la Unidad Comercial.\n\nAryadna del Carmen Gutiérrez Pedroso,  \nDirectora División Matanzas, Cadena de Tiendas Caribe.\n\n", "link": "https://www.granma.cu/cartas/2019-09-20/tiendas-caribe-aclara-sobre-caja-descodificadora", "original_letter_link": "https://www.granma.cu/cartas/2019-01-11/despues-de-la-garantia-no-tiene-respaldo-de-reparacion", "is_response": true, "date": "2019-09-20", "comments": [], "original_letter_info": {"title": "Después de la garantía, ¿no tiene respaldo de reparación?", "body": "\n\nNo entiendo por qué en nuestras tiendas se comercializan determinados\nartículos a un alto precio, y luego que termina su garantía no tienen respaldo\npara su reparación. Creo que deberían informar antes al cliente al respecto o\nno vender lo que luego no va a tener solución. Mi caso es el de la cajita\nmarca Konka KHD T875, con precio de 49,95 CUC. Si me hubieran dicho que no\ntenía ese respaldo no la compro, ahora estoy a merced de los particulares para\ncuando aparezca la placa, ya que no admite reparación. Quisiera que alguien me\nexplique.\n\nLázaro Castañeda Mena,  \nCalle 16 No. 2524 e/ 25 y 27, Pedro Betancourt, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-01-11/despues-de-la-garantia-no-tiene-respaldo-de-reparacion", "original_letter_link": null, "is_response": false, "date": "2019-01-11", "comments": ["Igualmente etecsa vende móviles para los cuales después escasea la batería, pero ademas cuando la encuentras no la garantiza, no logro entender.", "Y yo compré una lavadora Daewoo cuyo mueble plástico, por supuesto, se ha desmoronado todo aún y cuando jamás se ha expuesto al sol y nada..... como no está en garantía no tiene remedios pero, peor aún, me dice el comercial que \"ese modelo salió malo y los mueblos no sirven\" Usted cree que esa es respuesta para un cliente, usted cree que eso es respeto al cliente? Todo el mundo sabe que un equipo de esos no baja de los 200 CUC, que eso representa 5 mil pesos para un cubano de a pie, que el salario mínimo acá no lleva a 10 cuc... Entonces... de qué respeto al consumidor estamos hablando? cómo se le ocurre a alquien comprar y comercializar equipos que luego \"saldrán malos\" y no tendrán solución??? Caballero, cuando aplicaremos eso de CAMBIAR TODO LO QUE TIENE QUE SER CAMBIADO!!!!!!!!!. Espero me publiquen. Gracias"]}}