{"title": "Ya tiene su calzado ortopédico", "body": "\n\nVisitamos a Modesto Soler Roque, remitente de la carta No existe su número de\ncalzado ortopédico, en el poblado de Alacranes, municipio de Unión de Reyes,\nen la provincia de Matanzas. El demandante explicó que hace aproximadamente 40\naños fue operado del metatarso caído y le indicaron calzado ortopédico\nprofiláctico, el cual adquiría en la tienda del Mincin, ubicada en Unión de\nReyes. Refiere que, desde el año 2015 no puede comprarlos, porque las medidas\nque llegan a la tienda son números pequeños, y que a inicios de marzo asistió\na la misma tienda, al conocer que habían entrado, pero nuevamente se encontró\ncon igual situación.\n\nLe explicamos al paciente cuál es el calzado ortopédico que se confecciona en\nlos laboratorios de ortopedia técnica, lo cual entendió y reconoció que él\nnunca ha visitado dicha entidad en la provincia de Matanzas. Se le comunicó\nque, aunque no aparece registrado como paciente nuestro, se le va a\nconfeccionar el calzado para lo que tiene que acudir al laboratorio de calzado\nsito en Matanzas, con lo cual quedó muy agradecido con la prontitud de la\nrespuesta.\n\nDoctor Geovani Suárez Fernández,  \nDirector del Centro Nacional de Ortopedia Técnica, Cuba RDA.\n\n", "link": "https://www.granma.cu/cartas/2019-11-15/ya-tiene-su-calzado-ortopedico", "original_letter_link": "https://www.granma.cu/cartas/2019-03-01/no-existe-su-numero-de-calzado-ortopedico", "is_response": true, "date": "2019-11-15", "comments": ["ese problema al parecer esta generalizado en Matanzas, porque en Cárdenas en varias ocaciones he ido a comprar los zapatos ortopedicos para mi niña que los necesita y nunca hay o sino no hay los numeros pequeños para niños, sin contar ademas que los modelos para niñas carecen de toda estetica.", "Hola Dr. Geovani Suarez.\nMi nombre es Pedro Arencibia y yo tengo una situacion que quiero presentarle a ver si puedo obtener una ayuda super grande de su parte yo tengo una tia mia en El Cotorro que le falta una pierna, ella es una persona que era muy alegre, pero desafortunadamente perdio su pierna y para completar el cancer le arrebato su unica hija que tenia, su esposo al ver que le cortaron su pierna la abandono y quedo sola, si ella pudiera recobrar su movilidad cambiaria su vida por completo, yo tengo a mi madre invalida y se lo frustante y mal que uno se siente al verse asi, por favor si usted pudiera interceder por ella para poder ponerle alguna protesis en su pierna estare eternamente agradecido aqui le dejo sus datos a ver si usted puede hacerle este regalo de vida a mi tia, se que con algo asi le podriamos devolver algo de alegria a su vida.\nMuy agradecido de antemano.\nPedro Arencibia \n-----------------------\nHilda Garcia Perez\nCalle 26 #7727 E/ 67 Y 69 Las Brisas, Cotorro. Habana, cuba.\n58442557."], "original_letter_info": {"title": "No existe su número de calzado ortopédico", "body": "\n\nHace años me operaron de los pies y me ordenó el médico que tenía que usar\nzapatos ortopédicos. Ha transcurrido el tiempo y no he podido conseguir el\ncalzado para mi pie. Visité varios talleres y no hay número para mí, yo llevo\nel 42, pero me informaron que no se están fabricando, por lo que no he podido\nusar el calzado que necesito. Espero me guíen y me ofrezcan una correcta\ninformación para saber lo que debo hacer.\n\nModesto Soler Roque,  \nGeneral Lacret 18, Alacranes,  \nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/no-existe-su-numero-de-calzado-ortopedico", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": []}}