{"title": "Encomiable labor en la agencia de pasajes de Tulipán", "body": "\n\nHace tiempo visité por primera vez la agencia de pasajes Tulipán en La Habana\ny recibí una grata impresión de su buen trabajo. (…) Hoy, siete años después,\nregresé por necesidad de comprar pasajes de ómnibus y encontré que la calidad\nse ha mantenido. El confort es bueno, los empleados amables y el administrador\n(...), que parece ser el alma de lo que allí ocurre, organiza y hace los\nmatutinos explicativos, que hoy pude comprobar el público no solo los\nagradece, sino que los disfruta.\n\nEs encomiable la labor del colectivo y su administrador. Merecen\nfelicitaciones (…).\n\n  \nEduardo Ortega,  \nCalle 233 A no. 21612, Fontanar, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-17/encomiable-labor-en-la-agencia-de-pasajes-de-tulipan", "original_letter_link": null, "is_response": false, "date": "2019-05-17", "comments": [" Felicitaciones para el colectivo de Tulipán,una demostración de querer es poder en bienestar para el pueblo,ÉXITOS y a su vez la buena educación.", "En verdad merecen la gratitud de los que hemos acudido allí en busca en un pasaje. He sido testigo de la ambilidad y prontitud de sus empleados y de la profesionalidad de su administrador. Cuando está frente al público explicando es como si estuviera ejerciendo el magisterio. Felicidades!", "Me consta que es un reconocimiento merecido, deberían hacer un reportaje televisivo de esta Agencia. He acudido allí en varias oportunidades y en diferentes años y es excelente el trabajo de sus empleados y la calidad del servicio a los clientes. De su administrador, como dice el compañero Eduardo, es el alma del centro, es un placer escucharlo, si vas alli con bajas expectativas, el te las sube en cuanto lo escuchas hablar. FELICIDADES A TODO EL COLECTIVO DE LA AGENCIA DE PASAJES DE TULIPAN", "Me uno a la felicitación alli tuve un buen trato ", "Merecido reconocimiento a este colectivo, fui a esta instalación en enero de este año   y créanme fue muy reconfortante ver como se explica en la mañana al iniciar el trabajo allí de todos los derechos y deberes del pasajero, trato muy bueno y una amabilidad excepcional, ver que 5 meses después continua el mismo criterio es base para decir que es un colectivo pequeño pero aguerrido, que tantas personas no pueden estar equivocadas.  Muchas Felicidades."]}