{"title": "Cambio de administración y de pesas de comprobación en mercado", "body": "\n\nSentimos que su queja la haya realizado el 21 de abril pasado y fuera\npublicada el 3 de agosto del pasado año, pero nos hacemos responsables de no\nestar al tanto de la publicación de la prensa para estar al tanto de las\nquejas que realiza la población para accionar ante lo planteado. Se visitó al\nconsumidor, quien luego de explicarle los cambios y transformaciones\nrealizados en el mercado de referencia, nos argumenta de que él ha estado al\ntanto de todo, consciente de que se realizó un cambio de administración; que\nla pesa de comprobación fue cambiada por una nueva y que quien atendía esta\nfunción fue separado por incumplimiento de lo establecido.\n\nEl compañero Pedro González Martin, promovente de la carta, se siente\nagradecido y conforme por la respuesta recibida.\n\n  \nErika Ferrer Hierrezuelo,  \nDirectora, Empresa Prov. de Mercados de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/cambio-de-administracion-y-de-pesas-de-comprobacion-en-mercado", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["Por qué en Pinar del Río pasa inadvertidamente la cadena que vende productos en CUC, e incluida la red mayorista, son inmune a que los inspectores le exijan la calibración de sus instrumentos de pesar. Repito por qué en la cadena en CUP se calibran las pesa por la entidad encargada y sin embargo las en CUC siguen ilesas. No tienen que cumplir también el procedimiento de la metrología. ", "si rolo el DL 183 de la merología es de obligatorio cumplimiento para todos en el país, las leyes no exeptuan a nadie para su cumplimiento, son los inspectores los que no tienen el valor para hacerla cumplir. en muchos casos por ser este u otro regimen de trabajo ya sea estatal o particular se hacen los de la vista gorda, espero que con esta nueva constitución muchos de ellos se pongan para la cosa pues el pueblo esta tomando mas conciencia juridica y de la legislación, se esta fomentando una cultura de la legalidad que hasta el momento no la teniamos y muchos funcionarios y directivos se mantenian al margen de esto sin hacer lo que para ello tenian que hacer. ahora el tema esta que cuando llegas a esas tiendas y vez que la pesa no esta legalmente validada para ese uso y no compras por eso te quedas sin comer el producto y el afectado seria usted solo y su familia, quien tiene que velar por ello no lo hace ni le impone la multa de 1500 pesos que corresponde por el decreto 270 y 271.", "Otra victoria de la columna y demuestra que algunos directivos se enteran de las deficiencias en sus entidades  cuando el cliente formula la queja en la prensa.", "si rolo el DL 183 de la merología es de obligatorio cumplimiento para todos en el país, las leyes no exeptuan a nadie para su cumplimiento, son los inspectores los que no tienen el valor para hacerla cumplir. en muchos casos por ser este u otro regimen de trabajo ya sea estatal o particular se hacen los de la vista gorda, espero que con esta nueva constitución muchos de ellos se pongan para la cosa pues el pueblo esta tomando mas conciencia juridica y de la legislación, se esta fomentando una cultura de la legalidad que hasta el momento no la teniamos y muchos funcionarios y directivos se mantenian al margen de esto sin hacer lo que para ello tenian que hacer. ahora el tema esta que cuando llegas a esas tiendas y vez que la pesa no esta legalmente validada para ese uso y no compras por eso te quedas sin comer el producto y el afectado seria usted solo y su familia, quien tiene que velar por ello no lo hace ni le impone la multa de 1500 pesos que corresponde por el decreto 270 y 271.", "Hasta cuándo vamos a carecer de un cuerpo de inspectores que constantemente revisen a todo lugar que de servicios, no solo a los cuentapropistas que reciben inspecciones regulares e irregulares, sino también a los Mercados, carnicerías, pescaderías etc.. Ya vemos con indolencia casos como este y otros muchos que constantemente justifican como que están “luchando”, eso no es “luchar” es robar lisa y llanamente."]}