{"title": "Información digital demorada", "body": "\n\nEn la sucursal bancaria de la calle Martí, esquina Camilo Cienfuegos, presenté\nmi solicitud de una cuenta en tarjeta magnética. Allí conocí sobre Banca\nMóvil, a través de la aplicación Transfermóvil e hice una solicitud de ella.\nEl 21 de noviembre pasado utilicé el servicio al llegar la tarifa eléctrica y\nme descontaron de mi saldo 141 pesos. Fui al cajero automático del mismo banco\ny solicité las últimas operaciones realizadas e imprimí el resultado y me dice\nque ya había pagado la corriente. Mi factura se vencía el 26 de noviembre, es\ndecir, que la pagué cinco días antes. Al llegar a mi casa el día 29, me habían\ncortado la luz por falta de pago. Fui al banco y después de dos horas me tuve\nque ir. Mi esposa fue a la empresa eléctrica y de la ventanilla la condujeron\nal comercial y tras plantear el problema, se llegó a la conclusión de que la\ninformación llegó tarde a la empresa. Quiere decir que desde el 21 al 29 de\nnoviembre no había podido llegar la información, que según se plantea con los\nmedios digitales es más rápida. ¿Cómo entender esto y para colmo estar una\nnoche sin luz?\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/informacion-digital-demorada", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": ["Es lamentable el inconveniente que tuvo Conrado al no registrarse a tiempo el pago y haber sufrido el corte eléctrico. Sin embargo puedo dar testimonio que estuve usando Telebanca (llamando por teléfono) para pagar electricidad y teléfono desde que me jubilé en 2008, recientemente estoy usando Transfermóvil y nunca he tenido ningún problema excepto a veces con la comunicación que no es buena; eso si, hago los pagos con bastante anticipación, inclusive antes de que me llegue la cuenta. Solamente tuve un probema una vez hace años con el pago de una multa que me requirieron por no haberla pagado, y se pudo comprobar que yo había dictado mal uno de los datos de la multa por teléfono. Creo que es un buen servicio el de Telebanca y ahora la aplicación del Transfermóvil la hace más flexible, sin embargo debía existir alguna forma en la que el usuario reciba confirmación de que su cuenta se pagó y no solamente que aparezca el desembolso entre las últimas 10 operaciones realizadas con el banco; sino que las empresas eléctrica y telefónica y la ONAT en el pago de impuestos, debían remitir electrónicamente en un plazo no mayor de 72 horas algún aviso o recibo al que pagó, dejando constancia de que el dinero fue recibido en su destino final, no solamente en el intermediario que es el banco.", "Coincido totalmente con la opinión de Sergio en cuanto al buen servicio de Telebanca y sobre la sugerencia que da. Yo llevo también un tiempito usando la Telebanca para pagar la electricidad y hasta ahora no he tenido problemas; claro, pago entre los tres primeros días del mes, en cuanto ellos disponen del fichero. No hay necesidad de esperar por la factura impresa. "]}