{"title": "En casi siete veces se  multiplica el precio de la tienda a la candonga", "body": "\n\nPara resolver el salidero de agua del servicio sanitario de mi casa visité\nsiete tiendas de la cadena Caribe y otras de la red comercial local en Santa\nClara, en busca de un sapito, es decir, de la válvula de salida de ese\nsistema. En ninguna pude hallarlo. Pero en calle Máximo Gómez, entre Martí e\nIndependencia, estaba el sapito a 100 cup, cuando su precio en las tiendas es\nde 15. Ese lugar es una candonga, en la cual, fruto del acaparamiento en la\npropia red de tiendas, se encuentra lo que buscas, pero al precio que ya\nconocemos. Creo que los órganos de control, con sus inspectores o la pnr,\nalguna entidad tiene que parar esto para favorecer a la mayoría de nuestro\npueblo.\n\nEdelberto Francisco Martín,\n\nCalle 1ra. No. 178 e/ F y G, reparto Santa Catalina, Santa Clara,Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-12-27/en-casi-siete-veces-se-multiplica-el-precio-de-la-tienda-a-la-candonga", "original_letter_link": null, "is_response": false, "date": "2019-12-27", "comments": ["''A donde vamos a parar'', parafraseando el titulo de una conocida cancion, todos los precios estan  por las nubes, ya no se encuentra  nada barato, o de kileo,   primero en las tiendas por CUC  y despues los otros que deberian vender mas barato,comprando en las tiendas que venden en CUP, acaparando,revendiendo,y aumentando los precios de los productos que acapararon  y al mismo tiempo,  compitiendo con los precios de por si altos que mantiene el estado en las tiendas en CUC, es el cuento de nunca acabar, y la justificacion para hacerlo se va a seguir repitiendo hasta el cansancio, porque no se solucionan, los problemas,  que si los impuestos altos, que si el pago por el espacio, que si no alcanza para pagar y obtener ganancias al mismo tiempo, que no hay tiendas para los cuentapropistas con precios y productos baratos para poder bajar los precios, etc, etc   al final se sufre doble, ya que para resolver un problema tienes que enfrentarte a varios otros problemas,  incluyendo, el acaparamiento, la reventa a altos precios, y por supuesto el bolsillo que ya no da mas, Urge revisar y cambiar los metodos que provocan esta situacion, o la mantienen por años para poder ayudar al necesitado, de resolver su problema  que al final se encuentra entre la espada y la pared, o compras a ese precio y resuelves el problema o no lo compras, pero en la mayoria de los casos o la compras, o la compras, no hay de otra hay que resolver el problema.  A donde vamos a paraaaar."]}