{"title": "No compró  y le falta dinero", "body": "\n\nEl pasado 18 de septiembre fui a comprarle algunas confituras a mi nieta, a\nquien visitaba en La Habana, en la tienda TRD Caribe La Victoria, en La\nCuevita, San Miguel del Padrón. En mi condición de colaborador de la Misión\nMédica de Cuba en Venezuela realizaría el pago con la tarjeta No. 9210 0699\n9145 9092. El valor de lo que compraría era de 4,70 cuc. Cuando la dependiente\nintrodujo la tarjeta en el punto, este no emitió el comprobante, pues al\nparecer el equipo había descontado el precio sin dar el comprobante y sin él\nno se me entregaría la mercancía. Tras varias gestiones con algunas\ncompañeras, incluida una auditora presente, se me indicó ir a la oficina de\nFincimex, en los bajos del Hotel Habana Libre, para formular la reclamación.\n¿Por qué no advertir a los usuarios de la rotura o el mal funcionamiento del\nequipo antes de su uso? ¿Por qué no solucionar la rotura de tan importante\nservicio o inhabilitarlo hasta que su uso sea eficiente? Consulté mi saldo\nantes y después, y hay diferencia, aunque no es mucho el valor, pero igual\nexijo una respuesta. ¿Qué debo hacer?\n\nMisael Silva Sánchez,\n\nCalle Rigoberto Maranillo, No. 20, Segundo Frente, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-10-18/no-compro-y-le-falta-dinero", "original_letter_link": null, "is_response": false, "date": "2019-10-18", "comments": ["Por medio de esta via quisiera si algun ejecutivo de la Empresa de TRD Caribe me pueda dar una explicacion contundente y me convenza por que razon si son de una misma cadena de tiendas, los productos que se comercializan en las tiendas de Agua y Jabon de Obispo son mas caros que los mismos productos que se ofertan y comercializan de las tiendas de Agua y Jabon de Galiano y 23 Y P, Acaso no son de la misma cadena de tiendas, por que razon esa variacion de precios, o es porque la tienda se encuentra en un lugar concurrente y transitada por extranjeros, uno le pregunta a las dependientes y te dicen que ellos no saben de eso, preguntas por gerente y te dicen que no hay, que hay un comercial de la empresa que es el que esta al frente de la tienda, al final me dijo que no estaba, mas razon me da como es posible si hay un comercial de la empresa no controla la alteracion de precios que existe alli, o es complice tambien de lo que sucede, favor la directiva de control de la empresa de TRD CARIBE, Deberia controlar mas profundo la alteracion de precios que se esta llevando a cabo en esa tienda, tomar medidas disciplinarias con todos los trabajadores hasta el comercial de la empresa, es una falta de respeto al derecho del consumidor, la mala cara las malas respuestas las malas atenciones, si no tienen el don de hacer sus funciones como dependientes es mejor que se pongan a realizar otras tareas a su capacidad, ademas no dan conocimiento al publico del cierre de la tienda ahora es por el consumo electrico cierran a las 5:00 pm, y en que tiempo tienen los que laboran y salen a esa misma hora de trabajo, favor quien lea esto de la directiva me explique por que esa variacion de precios de una misma cadena ademas de no darte comprobante de ventas de lo que compras.gracias"]}