{"title": "Maltrato al consumidor", "body": "\n\nEl 2 de marzo pasado fui con mi esposa a comprar las papas en ave. 47 esquina\na 82, San José de las Lajas. El dependiente me dijo que había trabajado\ncorrido hasta las 4:00 p.m. y que no iba a despachar más. Le manifesté que aún\nle faltaban 20 minutos. No te pongas malcriado, viejo, compórtate, fue su\nrespuesta. Le pregunté cuándo podía comprar mis papas y me dijo que el próximo\nlunes. Ese día marqué a las 8:10 a.m., y cuando conversaba con la señora que\nme dio el último, el dependiente arremetió contra mi persona en forma muy\nviolenta, escapé de la golpiza por los allí presentes. He ido a la Empresa de\nComercio, a la Fiscalía, al Partido; al insistir en la Fiscalía, esta contactó\ncon la empresa y le dijeron que yo fuera personalmente a la Empresa de\nComercio el 6 de mayo. Ese mismo día, de esa entidad me visitaron a la casa y\nme dijeron que había hecho lo correcto y que, el dependiente sería separado en\nel término de ocho a diez días. Volví el 20 de mayo a la empresa y llamé el\n21, me pusieron a la jurídica y me ofendió. Lo cierto es que el dependiente,\ndespués de tres meses, sigue allí, y yo con 73 años por poco me llevó una\npaliza y me fui sin las papas.\n\nRené Florido Echenique, Ave. 47 No. 7417 / 74 y 80, San José de las Lajas,\nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2019-06-21/maltrato-al-consumidor", "original_letter_link": null, "is_response": false, "date": "2019-06-21", "comments": ["Este problema del maltrato, que empieza por el que presta el servicio y despues se extiende al que no atiende la queja como esta obligado o adopta la medida y depues se desentiende de controlar su cumplimiento, sólo se va resolver cuando al seer denunciado el hecho de un caso u otro, sin comteplaciones y de forma expedita de separen de su funciones tanto al que dio oriegn akl maltrato como al que no veló por que se sudsanara, de lo contrario nunca lograremos la intitucionalización que postulamos, cuyo fundamento esencial es la confianza de los ciudadados en las instituciones. Hemos logrado en la revolución erradicar algunso males y casi erradicar otros que nigun otro pais ha logrado, como las drogas, armas en las escuelas y aunque persisten las indisciplinas sociales, disfrutamos de un tranqulidad social que niguna otra sociedad en el mundo ha logrado, y esto ha sido resultado de la politica de tolerancia cero y medidas y acciones eficacez, por lo que a las conductas relacionadas con el maltrato antes mencionadas hay que aplicarle la misma respuesta. De lo cotrario, seguiremos años tras años en los mismo, inlcuso, ya esto se empieza a observar en algunos trabajos por cuenta propia, que hasta ahora era donde no ocurria y si se daba algún caso el dueño del negocio resolvia tajantemente a favor del cliente. ", "Todo esto es simplemente responsabilidad del gobierno porque lo permite, el que brinda un servicio tiene que tener paciencia, etica, disciplina y mucho control para tratar con el público, de lo contrario no es idoneo en ese puesto, lo mismo pasa en el transporte, la gastronomia, y para que enumerar, pero todo esto es en la Habana porque en las provincias no lo hacen con la agresividad y la prepotencia que se hace en la capital, en todos los lugares lo hacen, unos mas que otros pero lo hacen, pero en la Habana es incomparable. Como sucedió en el parque de la fraternidad el 14 de mayo a las 5.10 pm que el chofer de un A30 con número de carro 5580 y matrícula B204420 que iba para Guanabacoa se bajó del carro que iba con pasajeros y lo dejó solo con la puerta abierta y encendido para bajarse a darle golpes a un pasajero que iba a montar que por poco el mismo chofer lo arroya con el omnibus, no se hasta cuando se van a seguir aguantando este tipo de situaciones en la capital, deberia existir un correo de conocimiento de todos para poder escribir a la fiscalía con copia al Consejo de Estado y de Ministros  sobre todas las quejas de lo mal hecho que suceda en nuestro país y que se tomaran las más drasticas medidas con los implicados, a ver si esto no se arregla, pero como a nadie le importa eso al parecer, al menos es lo que se demuestra en la vida cotidiana. Seguimos en combate hasta que se pueda. ", "Ya es demasiado tarde; se le ha dado rienda suelta a la indisciplina y al compadrajo hasta el punto en que unos te tratan irreverentemente como si el punto o el bus fueran suyos, y tuviesen el derecho a maltratarte. Parece que hay que remitirse directamente al presidente Miguel Diaz-Canel mediante su cuenta en Twitter a pesar de que lo ocupan asuntos de más peso  pues está claro que de él hacia abajo todos manejan muy diestramente el engaño y la mentira, que ya se han convertido en la herramienta el arma fundamental para castigar al pueblo.\nQue pena que tanta sangre se haya derramado en tantas contiendas, y ahora parece sin dudas que ha sido en vano.", "El problema del maltrato al consumidor es general en Cuba. Existen algunos casos de establecimientos en donde te quedas sorprendido de la calidad tan alta que tienen en este aspecto, cuando debería ser al revés. Que nos sorprendiera el maltrato.\nPero este empieza por la misma selección del personal. Quien no sabe lidiar con público no debe estar en esas funciones. Tiene que gustarle la interacción con el cliente. También tiene que ver con las direcciones administrativas desde la base hasta el ministerio, aunque también he visto maltrato en un particular.\nHace unos días me quedé estupefacto con unas dependientas de una cafetería en 9na y 86 en Playa que exigieron a un grupo de muchachas que consumieron sentadas en la mesa la recogida de platos y vasos como si no fueran las clientas. Empieza por ahí. Por no entender el concepto de cliente y creer que sirviendo están haciendo un favor, como si no se cobrara por el servicio.\nPero esto mismo nos pasa con empresas como la eléctrica y ETECSA. En una se toman atribuciones de cortar electricidad sin avisos previos y se comete el error de no comprobar que la cuenta se paga por otros medios. Es una odisea las reclamaciones. Sigo sin entender que las reclamaciones se hagan después de pagar una cuenta que precisamente se protesta. La otra incluso en su contrato menciona al del lado de acá como \"USUARIO\". Quisiera saber cual es el servicio que ETECSA no cobra.\nLo que más me llama la atención en este caso es que no hubo una denuncia en la policía.", "Amigo, lo mas practico, es hacer una denuncia ala policía, pues de la otra forma ese dependiente seguira en el mismo lugar, maltratando a los clientes, y es un peligro potencial, usted no podrá comprar mas en esa dependencia y eso, no es particular, es del pueblo y si es tan agresivo con más razones debe ser denunciado, para que esté donde le corresponde a personas como esa, a su Empresa no esta interesada o no le conviene que ese hombre se mueva de donde está, hágalo, nunca es tarde.........\nsaludos"]}