{"title": "Ya inscribió su título en el registro de la propiedad", "body": "\n\nRespondemos la carta de Tomás Ortiz Matos, quien al personarse para inscribir\nsu Título de Propiedad atravesó por el momento en que el Decreto Ley 288 de\n2011 del Consejo de Ministros entraba en vigor. Este cambió varias\nterminologías en los Títulos y modificó algunos artículos de la Ley General de\nla Vivienda, por lo que instó a muchos titulares a subsanar ante la Dirección\nMunicipal de la Vivienda (dmv), previo aporte de la documentación de la\nDirección Municipal de Planificación Física (dmpf), sus títulos de propiedad.  \n(...) En este caso, Ortiz Matos acudió con anterioridad a la dmv a obtener la\nresolución de transferencia bancaria. Él concertó con el banco su Contrato de\nCompraventa, decidiendo registrar su título en el Registro de la propiedad,\nmomento en el que le comunican que debe ser subsanado por modificaciones que\nse hicieron a la Ley General de la Vivienda.  \nEl promovente decidió acudir a la Oficina de Trámites a solicitar el documento\npara la rectificación de su título ante los especialistas de guardia\npertenecientes a la dmpf de Guantánamo, teniendo que acudir en cuatro\nocasiones a este organismo y a la Notaría. Entre abril y mayo de 2018\ninscribió en el Registro de la propiedad su título.  \nComo en nuestra Oficina de Trámites prestan servicios los funcionarios de\nPlanificación Física y los del Arquitecto de la Comunidad, se realizaron\nconciliaciones con dichas instituciones para revertir la problemática, y se\ndecidió cambiar al Jefe de la Oficina de Trámites.  \n  \nLic. Marilín Céspedes Donatién,  \nDirectora, dmv Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2019-04-12/ya-inscribio-su-titulo-en-el-registro-de-la-propiedad", "original_letter_link": null, "is_response": false, "date": "2019-04-12", "comments": ["Creo que la solución no es quitar al jefe de la oficina de tránmites sino optimizar la gestión del trámite en sí mismo. Por que de lo contrario en la próxima queja tendrán que buscar otro sustituto."]}