{"title": "Medidas organizativas en Planificación Física de Cienfuegos", "body": "\n\nPara analizar el caso de Sergio Fernández Peiso –quien solicitó un Certifico\nde Catastro, le dijeron que demoraba 30 días hábiles, luego sale el documento\ncon errores y le dicen que vuelva la próxima semana, y así se reiteró la\ndemora injustificada hasta casi nueve meses– se creó una comisión (…) que\nrevisó los registros y controles existentes en la Dirección Municipal de\nPlanificación Física, comprobándose que ciertamente (…) se presentaron los\nerrores e irregularidades descritos, los que han sido analizados en el\ncolectivo y además se trazaron directivas de trabajo para evitar que casos\ncomo este se reiteren.\n\nCabe aclarar que los compañeros implicados directamente ya no son trabajadores\ndel centro, por haber causado baja al no reunir los requisitos necesarios\n(...), y con el resto se adoptaron las medidas disciplinarias correspondientes\npor haber actuado negligentemente (...).\n\nEs oportuno aclarar que el 23 de octubre de 2018 se solucionó el problema del\ncompañero (…) y la queja se publica el 11 de enero de 2019, oportunidad en la\nque ya se habían adoptado las medidas organizativas pertinentes en aras de dar\nmejor seguimiento a los trámites (…).\n\n  \nMSc. Norge Cabrera Cabrera,  \nDirector provincial de Planificación Física, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2019-09-06/medidas-organizativas-en-planificacion-fisica-de-cienfuegos", "original_letter_link": "https://www.granma.cu/cartas/2019-01-11/certifico-de-catastro-semana-a-semana", "is_response": true, "date": "2019-09-06", "comments": ["cuando se hable de demora y mal trabajo, la medalla de oro la tiene taguasco en la provincia sancti spiritus,, este caso de mi mama hace mas de un año esta viajando a planificacion taguasco y nada", "lamentablemente en la habana ocurre esto y mucho mas en PFM 10 de octubre y PFProvincial y cualquier respuesta  es valida para ellos. no cumplen con los principios a los que llama nuestro presidente como pensar como pais ni ponerse en  el lugar del otro. amen de los \"INSPECTORES QUE TE INTIMIDAN DEFENDIENDO A LOS QUE COMETEN LAS ILEGALIDADES\"", "NO HAY DUDAS DE QUE LA CORRUPCION A LLEGADO A SUS PIERTAS Y SI HAY DUDAS INTERESENSE POR LA QUEJA 85/2019 Y VERAN LO QUE SE LLAMA CORRUPCION DESDE EL MUNICIPIO QUE DEJA DE CUMPLIR SUS FUNCIONES HASTA LA PROVINCIA QUE TARDA MAS DE 7 MESES EN DAR UNA RESPUESTA INCOHERENTE QUE TODO EL QUE LA LEE SE  DA CUENTA QUE ESTAN PROTEGIENDO A LOS ILEGALES ", "NO HAY RESPIESTA AL PROBEMA Y SE LA ENVIAN A LOS TRIBUNALES. Y PARA QUE EXISTEN ESTAS ENTIDADES CON FUNCIONARIOS DE TODO TIPO? COMO NO PUEDO LLEGAR A ESTA CONCLUSION SI LLEVO MAS DE DOS AÑOS EN ESTA PELEA Y AUMENTANDO LAS ILEGALIDADES EN LAS NARICES DE TODOS Y COMO DECIA UNA SEÑORA MAYOR: ...LOS PODEROSOS COMETEN LAS ILEGALIDADES Y NOSOTROS NOS DESGASTAMOS HACIENDO LAS COSAS  LEGALES EN LAS INSTITUCIONES QUE DEBEN DEFENDERNOS..."], "original_letter_info": {"title": "Certifico de catastro semana a semana", "body": "\n\nEl 25 de enero de 2018 fui al departamento de trámites de Planificación Física\ny presenté una solicitud de Certifico de catastro; me dijeron que demoraba 30\ndías. Tras ese tiempo voy y no estaba, me indican ir al departamento de\nCatastro, que envía dos técnicos a mi casa para medirla, me comunican que\ndemora un mes. Luego de cumplirse ese plazo fui semana tras semana, y nada. El\n2 de abril sale el documento con errores y me dicen que vuelva la próxima\nsemana; al regresar solo corrigieron el carné de identidad, la técnica enmendó\nlos errores delante de mí y me pidió volver la siguiente semana. Pasado ese\ntiempo no vi errores, voy a la notaria y me mandan al  \ndepartamento de trámites a corregir fallas con el jurídico y la recogida es 50\ndías después. El 3 de septiembre recojo la resolución y la notaria me da un\npapel para Planificación Física y esta me dice que los derroteros no coinciden\nni en el Certifico ni en la Resolución. Otra vez a Planificación Física y la\nrespuesta es que fuera la próxima semana. Fui dos veces más y nada. El 28 de\nseptiembre la subdirectora me informa que el expediente lo tiene el jurídico,\npero no sabe cuánto demora. ¿Y…?  \n  \nSergio Fernández Peiso,  \nCalle 37, bloque 2 Apto. 6, reparto Pastorita, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2019-01-11/certifico-de-catastro-semana-a-semana", "original_letter_link": null, "is_response": false, "date": "2019-01-11", "comments": ["Yo de verdad lo entiendo..xq ya una se queda sin ganasganas de hacer nada..y que todo que quede asi..no se hasta cuando esto  pueda seguir pasando."]}}