{"title": "Taxis libres toman las rutas", "body": "\n\nQuisiera conocer sobre el desarrollo del experimento con los transportistas en\nLa Habana. Dos modalidades, taxi en ruta y taxi libre, el primero es casi nulo\ny el segundo ha tomado todas las rutas y por ende la oferta y la demanda\nrigen; por lo que se pagaba 10 pesos, hoy puede ser 15, 20 o 25. Por lo que se\nexplicó los libres no estarían en las rutas y dependían de la solicitud del\ncliente, pero la realidad ha sido otra.\n\nCarlos R. Sablón Sosa, Calle 19 No. 3711, La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-08-09/taxis-libres-toman-las-rutas", "original_letter_link": null, "is_response": false, "date": "2019-08-09", "comments": ["mi hija el pasado sabado pago de frente a bohemia hasta fontanar 25 pesos (ellos le dicen 1 dolar) yo realmente pense que era un caso en solitario pero hoy lunes esperando yo  el P-12 vi a 2 taxis libre desde el puente de 100 decirle a personas  que 1 dolar a Feria Agropecuarias, y estaban en la linea de los ruteros en BOYEROS circulan decenas de taxis libres y no he logrado ver ningun rutero me refiero a particulares.", "Transporte debe buscar el método de controlar a los taxis ruteros. Están dividiendo descaradamente la ruta para cobrar más. Por ejemplo, los taxis que pasan por el caballo blanco y rinden en el vedado, dicen descaradamente que llegan hasta la Virgen del camino y ahí cargan para La Habana.", "Mi hija ayer en la Ciudad Deportiva tuvo que dejar ir dos (2) \"Boteros\" en ruta, porque ambos le pidieron 1 cuc hasta la entrada de FONTANAR, se trasladó en el tercero que le paró que le cobró 10 pesos(CUP). Debería existir un número telefónico y correo electrónico para reportar chapa, color del vehículo y dirección y hora del incidente para que tomen medidas con estos \"BOTEROS\" y pudieran citar posteriormente a ambos, el que intentó violar lo establecido y el denunciante, retirar la licencia, y en casos reincidentes decomisar el vehículo. Con paños tibios no se disciplina. Y están haciendo estas cosas conscientemente.", "Lo que hay que hacer es eliminar los boteros y dejar que el estado se encargue de eso , eficientemente como siempre lo ha hecho. Bajo la guia del Partido y los Sindicatos.", "\nCon el mayor respeto que se merece la compañera Alida María Cortes, no estoy de acuerdo con ella, ningún país del mundo puede garantizar la transportación del pueblo sin darle participación al propietario particular, lo que debemos hacer es pensar entre todos y buscar una posible solución para controlar mejor y ponerle freno  a eso choferes inconsciente que suben los precios sin justificación alguna y denunciarlos con números de chapas incluido.\n"]}