{"title": "Que bajen la bocina", "body": "\n\nEn Cienfuegos, todas las noches por el Prado pasan jóvenes con bocinas a todo\nvolumen. Tampoco se puede caminar por el malecón tranquilamente, porque\ntambién está lleno de esos aparatos ensordecedores que reproducen letras\nbastante ofensivas. Lo mismo sucede en los carros o transporte público ¿No hay\nnadie que pueda enfrentar esa invasión sonora? Yo no he visto que a alguien le\nllamen la atención por esto. ¿Acaso no hay nada legal que proteja a los\nciudadanos ante esos comportamientos?\n\nAriel de las Casas Chávez,  \nAvenida 56, no. 3701 e/ 37 y 39, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2019-05-31/que-bajen-la-bocina", "original_letter_link": null, "is_response": false, "date": "2019-05-31", "comments": ["Estamos enfrascados en cosas \"más importantes\" como para perder el tiempo en esas \"boberías\" pensaran algunos....pero realmente creo que es hora de velar más por la tranquilidad ciudadana, hay que ponerle fin a esas bocinas andantes que tanto molestan a los ciudadanos.\nCuando se va a hacer algo al respecto?", "No se trata solo de las bocinas que pasan, sino que Prado y Arguelles en Cienfuegos se ha convertido en el punto de encuentro de estos aparatos, en esta zona no se puede dormir, se unen 2 y 3 equipos a ver quein lo puede poner mas alto. de quien es la competencia para evitar estos encuentros   sonoros? A quien le corresponde  evitar todas las indisciplinas ciudadanas   que debemos soportar durante todas las noches? Me uno a la inquietud de Ariel.", "Eso esta a nivel nacional", "Concido con todos, pero es obvio que a la primera institución que le cooresponde enfrentar esta conductas, -que como bien se dice es común en todo el pais- es a la Policia, siendo muy masl visto por la población que estando mienbros de la misma en los lugares donde se realizan estos hechos, ni siquiera se tomen el trabajo de ordenarles que cesen y no abogo por que los conduzcan a  una unidad de policia, menos que los juzguen o metan presos, sino que hagan valer su autoridad apoyados en las regulaciones legales, pudiendo ser la multa una respuesta disuasiva, lo que si queda claro que la inacción genra impunidad y que mientras mas tiempo pase sin enfrentar este masl social mas dificil será su erradicación, en todos mlo sentidos, por que la tolerancia en las violación de las leyes genera la creencia de que se tiene derecho a irrespetarlas. Pero esto es ocurre tambien en los omnibus de pasajeros, desde luego, alimatado por el mal ejemplo de los choferes que siguen poniendo música, generalmente de la peor y hasta grosera, y al volumen que les da la gana, todo esto esto a pesar de el director provincial de las guaguas en la capital no hace mucho, en el canal habana,  afirmó que estaba prohibido poner música por los choferes, que se le habian retirado las reprodcutoras y que las proximas guaguas que adquirieran no traerian este dispositivo, pero al aparecer él dio la orden y nadie lo respetó, y al no le importa que lo respeten, al menos en cuanto a esto."]}