{"title": "Empresa Eléctrica soluciona lectura sorprendente de consumo", "body": "\n\nNelson Forest Pérez considera incorrecto el consumo eléctrico facturado en su\nvivienda en el mes de mayo de 2018, ascendente a 2 519 kWh y por valor de 6\n016,00 cup. El 25 de abril, cumpliendo con el proceso de facturación\ncorrespondiente a ese mes, se realiza la lectura del contador de energía\neléctrica que da servicio al cliente, comprobándose que existía una\nacumulación de lectura ascendente a 2 519 kWh, por reiteradas lecturas\nficticias. La lectura fue realizada por un inspector, ya que el lector-\ncobrador había sido separado definitivamente de nuestra entidad.  \nEse mismo día el cliente se presenta en la oficina comercial para reclamar el\nconsumo e importe facturado y es informado de que en los próximos días\nrecibiría la visita de un inspector. Como estaba previsto, inspectores de la\noficina comercial realizan varias visitas a la vivienda en los días\nsiguientes, siempre con el mismo resultado, el cliente estaba ausente. El 21\nde mayo, al poderse contactar con el cliente, después de efectuado el corte\ndel servicio, es que el consumidor se persona en la Oficina Comercial y\npermite el acceso a su vivienda. En ese momento el inspector se percata de que\nla lectura tomada al metro cortado es superior, por lo que se realiza el\najuste a la facturación rebajando la factura de 6 016,00 cup a 364,00 cup.  \nEl 4 de julio el Departamento Técnicorealizó inspección al cliente, aunque no\npudo comprobar el metro  \ncontador eléctrico (cee), ya que en ese momento tenía retirado el servicio\n(por falta de pago) y tenía la misma lectura de cuando se suprimió. El cliente\nabonó el adeudo el 2 de julio.\n\n  \nAlberto Martínez Rojas,  \nEspecialista en Redes y Sistemas,  \nDirección Comercial,  \nEmpresa Eléctrica La Habana.\n\nLeisy Hernández González,  \nDirectora Comercial,  \nEmpresa Eléctrica La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/empresa-electrica-soluciona-lectura-sorprendente-de-consumo", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": []}