{"title": "Madre de tres hijos solicita solar para  construir una vivienda", "body": "\n\n(…) Tengo 33 años de edad y tres hijos: uno de 15 años, otra de 14 y otra de\ndiez. Me he dirigido al jefe del gobierno para que me resolvieran un solar\ndonde yo pueda plantar una casita para vivir con mis hijos, pues tengo a dos\nde ellos «regados», ya que no tengo dónde vivir. Me encuentro viviendo con mi\nsuegra (…), no tengo familia, solo a mi mamá que no tiene condiciones para que\nyo viva con mis hijos, pues conviven ocho personas en la misma casa.  \nHe estado en Florencia y he hablado con las personas de Vivienda,\nespecíficamente con el Jefe (…), me mandaron con la Secretaria y me han dicho\nque no hay solares. Me encuentro en una situación en que no sé a quién\ndirigirme (…) que entienda mi problema y me pueda ayudar (…). Quisiera que me\nmandaran una comisión que valorara mi caso (…).\n\nYaniesky Cadalso Montiagudo,  \nSalvador Cisneros. 65a,  \nTamarindo, Florencia,  \nCiego de Ávila.\n\n", "link": "https://www.granma.cu/cartas/2019-08-16/madre-de-tres-hijos-solicita-solar-para-construir-una-vivienda", "original_letter_link": null, "is_response": false, "date": "2019-08-16", "comments": ["Yo yaquelin roque Villasuso ,vivo en Cardenas ,Provincia de Matanzas,el 29/11/2016 ,solicite ,unterreno en la oficina de tramites del municipio ,me dieron la solicitud 3659 ,he visitado a atencion a la poblacion en 6 ocasiones y la respuesta siempre es la misma ,no tenemos terrenos ,tienen que reunirse algunos sectores ,como vivienda ,planificacion fisica ,comunales,la union electrica ,acueducto ,viales para desmontar el marabu que esta en la carretera de Horacio Rodriguez y alli montar una comunidad esto lo estoy ollendo desde el 2016 ,cuando esas personas ,van a reunirse ,yo tengo un niño discapasitado intelectual ,RML,tiene trastorno psicomotor,tiene trastorno psicotico,con tratamiento,una hipoxia cerebral con lesion en el sistema nervioso central ,tiene pendiente operacion de vesicula por incntables calculos en vesicula y riñones es hipertenso,acido urico alto,hipomegalia en higado,porfavor con todos estos problemas ,llevo 5 años alquilada ,porque vivia con una prima en un 5 to piso,y como somos cuatro ,me tuve que alquilar,porque estabamos ,muy apretados asi llevo 5 años ,marque un terreno en el reparto brisas del mar que era un basurero de los edificios lo limpiamos  , yo y mi esposo lo sembramos de platano y lo sercamos para ver si en un futuro me lo legalisen ,y poder construir por mis medios un cuarto un baño y una cocina y salir del alquiler ,mi esposo es custodio y mi mama jubilada y yo economica ,y entre todos entra de salario en mi cas a de 847.00 pesos ,asi es imposible comprar una vivienda con los precios de aqui ,por favor ayudenme aunque sea a legalizar el pedasito de basurero ,que noes de patrimonio ,ni esta en las inversiones de la ciudad el telefono de mi trabajo es 662178\nmi direccion es\nedificio 18 apto 10,5to piso\nescalera 558\nReparto Brisas del MAR \nCardenas\nMatanzas\n", "Esa ha sido el gran problema por lo que han surgido decenas de barrios marginales o sin ninguna urbanizacion la gente necesita donde construir y legalmente le es casi imposible acquirir una parcela para ello, lo que hace todo el mundo plantan y que le pongan una multa o un regalo al inspector y todo queda ahi y tu sigues construyendo; te obligan a eso."]}