{"title": "Dudas con los pagos de deudas", "body": "\n\nQuiero reflexionar en el método empleado ante las demandas jurídicas, es\ndecir, embargos judiciales ante las empresas que incumplen con sus deudas.\nEstoy de acuerdo con las medidas, pero no comparto el procedimiento después\nque se hace efectivo el pago del reclamo. La CPA, de la cual soy económico, y\nla UBPC Las Mercedes, colindante con nosotros, fueron embargadas por la\nempresa Trasnzmec. La UBPC no pagó, aunque contaba con dinero en su cuenta y\nno fue bloqueada, siguió operando hasta que fue dada la orden de ejecución,\nmomento en que se le cobra y continúa operando, como si nada hubiera ocurrido.\nPero la CPA, conocedora de la deuda ($ 117 2971,15) pagó el 24 de agosto de\n2018 $ 73 637,39. El embargo llegó a la sucursal bancaria el 10 de septiembre\ny ese día se realiza el pago del resto. A pesar de ello, el bloqueo de la\ncuenta se mantuvo hasta el 8 de octubre, tiempo en el cual no se pudo hacer\nninguna transacción, además de incumplir con la empresa eléctrica y la ONAT,\noriginando recargos y multas por mora.\n\nPara el bien de nuestra economía debemos estudiar estos procedimientos, porque\nquizá este no sea un caso aislado.\n\nRicardo Hugo Losada Foronda,  \nCarreretera central, No. 56, El Centro, Gaspar, Baraguá, Ciego de Ávila.\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/dudas-con-los-pagos-de-deudas", "original_letter_link": null, "is_response": false, "date": "2019-03-08", "comments": ["Ricardo Hugo Losada Foronda, Una vez que el banco recibe del Tribunal el embargo judicial librado contra la cuenta del deudor, está en la obligación de mantener el mismo hasta el momento en que se logra hacer efectivo el pago de la deuda. Puede darse el caso que como Ud. explica antes de que llegue al banco la orden de embargo el deudor haya realizado el pago parcial o total de la deuda. En estos casos es importante la comunicación que debe mantenerse entre la empresa demandada, la demandante y el Tribunal. Pues lo procedente es que los representantes de las entidades en litigio suscriban la correspondiente acta y la presenten al tribunal donde la demandada desista de la demanda o ajuste la cuantía de la deuda al importe real una vez realizado el pago parcial. El tribunal entonces comunica a la agencia bancaria la decisión de dejar sin efecto el embargo judicial y liberar la cuenta o ajustar la cuantía a descontar. Pero para ello es necesario el oportuno actuar del deudor. Además hasta donde conozco la ejecución del embargo judicial está sujeto al orden de prelación (prioridad) establecida por el banco. Primero las obligaciones de la ONAT, luego salarios y deudas con el banco y luego las deudas con otra entidades. Aquí también es importante la comunicación con el Banco, pues si la CPA no ha presentado al banco la deuda con la ONAT o el importe del salario este no tiene por que saberlo, como tampoco tiene porque saber que ya la CPA pagó parte de la cuantía del embargo y ejecuta el embargo judicial. En mi criterio más que un problema de procedimiento del banco lo que existe es una mala comunicación entre las partes involucradas, donde quien más interés, preocupación y ocupación debe mostrar es precisamente el deudo, en este caso la CPA. Saludos Osvaldo. "]}