{"title": "Unión de Acopio aclara sobre afectación por pérdida de cosecha", "body": "\n\nEl 7 de diciembre pasado fue publicada la carta de Luis Pérez Manejáis con\nrelación a la pérdida de 40 toneladas de mango, en tal sentido exponemos los\nresultados de la investigación que se relacionan con la parte de la queja que\ninvolucra al sistema de Acopio.\n\nEl promovente es trabajador (Jefe de Finca) de la Granja Urbana perteneciente\na la UEB Agropecuaria de Remedios, que a su vez pertenece a la Empresa\nAgropecuaria de Villa Clara y por tales razones es la referida UEB\nAgropecuaria de Remedios la que tiene relación contractual con la Empresa de\nAcopio. Ciertamente la UEB de Remedios tiene un contrato por el cual debía\nsuministrar a la Empresa de Acopio 40 toneladas de mango, de las cuales tres\ncorrespondían a la finca donde labora el promovente. En ese periodo, la\nindustria enclavada en el municipio de Remedios, que era la entidad\ndestinataria del producto para procesarlo, presentó roturas que fueron\navisadas oportunamente tanto a la Empresa de Acopio como a la UEB\nAgropecuaria. Como el resto de las plantas procesadoras de la provincia se\nencontraban al tope de producción se determinó que no existía disponibilidad\nde destino y se liberó su comercialización; aclarando que ciertamente una\nparte de la cosecha se perdió por estar saturada la oferta en la red\nminorista.\n\nCon motivo de la aludida pérdida económica que tuvo la UEB Agropecuaria por\nesta causa, dicha UEB Agropecuaria de Remedios y la UEB Acopio de Remedios\nestablecieron una negociación y como la Agropecuaria tenía deudas con Acopio\npor concepto de sanción pecuniaria por incumplimiento de entrega de productos,\ncuyos montos eran similares, se tomó el acuerdo de compensar esas deudas y no\nestablecer reclamaciones recíprocas, pues, además, concurría por la rotura de\nla fábrica, una causa de fuerza mayor. Pudimos conocer, por la UEB\nAgropecuaria de Remedios que es cierto que Pérez Manejáis pudo tener\nafectaciones salariales correspondientes a la distribución del salario por\nrendimientos según fuera calculado, pero no se afectó su salario escala que le\nfue retribuido.\n\n  \nTania Teresa Ronda Sierra,  \nasesora jurídica, Unión de Acopio.\n\n", "link": "https://www.granma.cu/cartas/2019-01-25/union-de-acopio-aclara-sobre-afectacion-por-perdida-de-cosecha", "original_letter_link": "https://www.granma.cu/cartas/2018-12-07/cosecha-contratada-y-no-pagada", "is_response": true, "date": "2019-01-25", "comments": ["¡Perder 40 toneladas de mango , debía servir como  espada  de buen filo para  cortar bien bajito la moral de los culpables ¿Por qué no las liberan a tiempo , por que no bajan el precio , por qué  si hay afectaciones de  transportacion , no lo ven a tiempo?\nAquí se perdió mas que mango : la Vergüenza .  ", "Y no era posible mandar esas 40 tons de mango a otra provincia¿? o al menos sacarlas de la coopertiva y darle en el trancurso un destino¿? Er simplemente dejar que se perdieran¿? UFFFFFFFFF", "Respuesta y justificación, solo que:\n¿Quién pagó por el daño a la población y por ende a la economía del país?. ¿Quién pago por no tener previsto otras alternativas para que ese producto llegara al pueblo?. ¿Por qué no se previó por las autoridades competentes otros destinos para que no se perdieran esos mangos?.\nEn fin, !!!Justificacones, pero nadie responde!!!. "], "original_letter_info": {"title": "Cosecha contratada y no pagada", "body": "\n\nMe desempeñaba como jefe de la finca de árboles frutales 108, de la Granja\nUrbana de la empresa de cultivos varios del municipio de Remedios, en la\nprovincia de Villa Clara. Durante los meses de junio y julio del 2017 en mi\nfinca, productora de mangos, obtuvimos una excelente producción que estaba\ncontratada con acopio municipal y constaba en el documento del contrato 40\ntoneladas, de lo cual solo recogieron tres. Acopio dejó las cajas para la\nrecogida, pero nunca fueron a buscarlas, a pesar de nuestros reclamos.  \nVarias han sido las gestiones, pero hasta la fecha no me han pagado el valor\nde la cosecha, que insisto está debidamente contratada, afectándonos cinco\ntrabajadores y yo. En dos años el director de la empresa de cultivos varios y\nla directora de la granja han dado varias respuestas, pero ninguna cumplida. Y\nno solo eso, lo que decidieron fue sacarme de mi puesto de trabajo. ¿A quién\ntengo que acudir para hallar la solución?\n\nLuis Pérez Manejáis,  \nFinca Santa Rosa, Remedios,  \nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2018-12-07/cosecha-contratada-y-no-pagada", "original_letter_link": null, "is_response": false, "date": "2018-12-07", "comments": []}}