{"title": "Sobre las Cremitas de Cascorro responde Gobierno de Guáimaro", "body": "\n\nSobre la carta Cremitas de Cascorro del pasado 24 de mayo, en la cual Ricardo\nSalazar Crespo refiere su inconformidad con los niveles productivos de esta\nindustria que pertenece a la empresa Agropecuaria Rectángulo, sugiriendo que\npase al Minal, argumentamos que en los últimos 20 años los niveles productivos\ndependen de la leche producida en el autoconsumo de la empresa, que no rebasa\nlos 180 litros diarios, debido a que este renglón es de balance nacional y es\ncontratada con la industria láctea por la Agricultura el resto de la leche que\nproducen todas las formas productivas de dicha empresa. Las producciones de\nesta fábrica se destinan a consumos sociales, venta a unidades agropecuarias y\nventas en la feria agropecuaria de la cabecera municipal.\n\nEn la industria láctea Geonel Rodríguez del consejo popular de Martí, no se\npretende construir una fábrica de hacer cremitas de leche, sino adecuar una\nlínea para producir leche condensada y crema de leche, además de yogurt, queso\ny requesón. Se trabaja en una nueva línea para producir helado. De\nmaterializarse la línea de producción de cremas de leche se garantizaría mayor\npresencia del producto y no se afectaría la del sector de la Agricultura en la\nfábrica de Cascorro.\n\nReinaldo Aguilar Cruz,  \nPresidente AMPP-CAM, Guáimaro, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2019-06-28/sobre-las-cremitas-de-cascorro-responde-gobierno-de-guaimaro", "original_letter_link": "https://www.granma.cu/cartas/2019-05-24/cremitas-de-cascorro", "is_response": true, "date": "2019-06-28", "comments": [], "original_letter_info": {"title": "Cremitas de Cascorro", "body": "\n\nCascorro es reconocido como el pueblo de las cremitas de leche. Existe una\nfábrica, la José Hidalgo Oliva, que surgió a sugerencia del Comandante en Jefe\nFidel Castro, quien tenía interés en ampliarla, pero las situaciones\neconómicas y el hostil bloqueo lo han impedido. En el semanario Adelante se\nafirmó que no están claros los derroteros de esa fábrica, lo cual causó\nmalestar, pues es una tradición que data del destino que los colonizadores\nespañoles le dieron a Cascorro como hato ganadero. En el quinto centenario de\nla Villa de Santa María del Puerto del Príncipe se reconocieron a esas\ncremitas como uno de los dulces más auténticos de la provincia. Dicen que se\nconstruirá una fábrica de estas en Martí, a unos cinco kilómetros y que la de\nCascorro seguirá con su pequeña producción. Sería mejor que esta pase al\nMinisterio de la Alimentaria y la de Martí la administre, para que siga siendo\nuna industria para todo el pueblo.\n\nRicardo Salazar Crespo,  \nJuan Canino, no. 66, Cascorro, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2019-05-24/cremitas-de-cascorro", "original_letter_link": null, "is_response": false, "date": "2019-05-24", "comments": []}}