{"title": "Solidaridad", "body": "\n\nEl pasado 17 de abril mi padre sufrió un infarto en la parada del hospital\nSalvador Allende. Dos mujeres, madre e hija, a las que no conocía, enseguida\nlo auxiliaron; pararon un carro y fueron hasta el Cuerpo de guardia. Llamaron\na mi casa al chequear mi móvil en el de mi papá. Le daban partes a mi madre.\nMi padre falleció y lo lloraron junto a mí, pues no se movieron del lugar\nhasta que llegué. Han sido muchas las llamadas y he perdido el número de\nellas. Por eso quiero agradecerles su hermoso gesto solidario, también al\nchofer, al oficial del Minint que estaba de guardia en el hospital y a los\nmédicos. También a los compañeros de servicios necrológicos de la capital y de\nQuivicán, a donde llevaron los restos de mi padre.\n\nGiselle Calero Hernández,  \nEstrada Palma, No. 152 e/ Alcalde O´Farril y Heredia, Diez de Octubre, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2019-06-14/solidaridad", "original_letter_link": null, "is_response": false, "date": "2019-06-14", "comments": ["Un acto de humanidad,solidaridad y de valores bien definidos,así somos. Mis condolencias y agradecimientos a esas buenas personas de gran corazón y sensibilidad.", "Cuanta satisfacción me da saber que en su dolor lo acompañaron persona qué si existen y se suman al dolor de los demás so lo a cambio de que uno, se sienta acompañado en un momento tan doloroso como ese.\nMe complace que personas como usted   reconozcan esto y lo publique y leyendo su mensaje yo no pueda agradecer a los servicios necrológicos de Quivocán pues en el día de ayer 3/7/2019 falleció el tío de mi cuñada y trato fue pésimo pues el echo ocurrió a la 6am y se logró traer para la funeraria de este municipio no podía dirigirse al hospital donde falleció pues es en ciudad de la habana.\nCosas como estas empañan el trabajo de los que se esmeran en hacer las cosas bien\n"]}