{"title": "La Guapa ya tiene voltaje restablecido", "body": "\n\nA propósito de la carta de Eduardo Pérez Núñez, referente al bajo voltaje en\nLa Guapa, carretera a La Coloma, el 2 de diciembre se entrevistó en su\nvivienda al compañero para conocer más detalles al respecto; el día 3 se\nvisitó ese poblado y existían cuatro viviendas por debajo de 105 volt, debido\na un daño en un tramo del ramal que tributa a la zona. Se patentizó en el\nmomento de la visita que todos los clientes tenían instalados el contador de\nenergía eléctrica (CEE).  \nLos vecinos reconocen que la ueb municipal había ejecutado varias acciones de\nmejoras en la zona durante este año, sustituyendo todos los postes en mal\nestado y realizando una mejora secundaria, a partir de la división del\ncircuito de distribución instalando un nuevo transformador, además de efectuar\ncambios a varios tramos de conductor. El personal técnico y administrativo de\nla ueb Municipal, reconoce que atendió llamadas de clientes de La Guapa,\nacordando visitar la zona y realizar acciones de mejora, declarando que en\nningún momento se les sugirió que debían cocinar con leña. El día 5 de\ndiciembre se sustituyó el tramo de conductor que afectaba a las cuatro\nviviendas, quedando solucionada la queja en el horario de la tarde.\n\nMSc. Yosvani Torres Hernández,  \nDirector general  \nEmpresa Eléctrica  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/la-guapa-ya-tiene-voltaje-restablecido", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["No  tiene nada  que  ver  con  la  carta  pero como no  se donde  me  dirijo  ahi  les  va  mi gran  queja   DONDE CONSIGO  CEMENTO  PARA REPARAR MI AZOTEA  QUE SE  FILTRA  , Y  ASI NO  TENER QUE IR  A  UN  ALBERGUE  A  ESPERAR  UNA NUEVA  CASA POR  FAVOR  ESCRIBAN  SOBRE  ESTE  TEMA  MUY  NECESARIO  PARA  LA  POBLACIO \nGRACIAS \nHilda  Trujillo Baltar \nMarquez  Gonzalez 108 altos  \nCentro Habana  Cayo Hueso "]}