{"title": "Indemniza Empresa de Seguros  a cliente en Sancti Spíritus", "body": "\n\nDando respuesta a la carta «Seguro entre provincias» referida a la\ninconformidad de Olivia Cardoso León con la denegación de la indemnización por\nla cobertura de Incapacidad temporal de la póliza de Seguro Temporario de\nVida, suscrita bajo el fundamento de que la misma fue denegada por haberse\noperado en el hospital de Placetas en la provincia de Villa Clara, siendo\nasegurada por la UEB ESEN de Sancti Spíritus, comunicamos: Se comprobó que la\ncarta de denegación de fecha 26 de septiembre de 2018, emitida por la\nDirectora de la UEB ESEN de Sancti Spíritus, no refirió en ningún momento que\nla causa de la denegación estuviera dada por haber sido intervenida\nquirúrgicamente en otra provincia, sino que no procedía el pago de la\nIncapacidad permanente, porque la fecha de ocurrencia del siniestro había sido\nel día 6 de junio de 2018 (histerectomía, intervención quirúrgica de urgencia)\ny el reclamo firmado refería el aviso a la aseguradora en fecha 19 de\nseptiembre del propio año.\n\nSí realizó la reclamación por una Incapacidad temporal (intervención\nquirúrgica de urgencia, debidamente acreditada en el certificado médico) en\nfecha 10 de junio de 2018, a través de su agente de seguros Alexis Casas\nRodríguez, la cual no fue recibida en la UEB provincial del Seguro de Sancti\nSpíritus por una interpretación y proceder incorrecto del Jefe de Territorio\ndel municipio de Fomento, por lo cual el servicio que brindamos no tuvo la\ncalidad requerida. Debe la UEB ESEN de Sancti Spíritus indemnizarla de manera\ninmediata por Incapacidad temporal, significando que se determinó afectar\nsalarialmente por el pago por resultados a la Directora de la UEB provincial y\nal Jefe de Territorio del municipio de Fomento, así como se realizó una\ndeducción porcentual de la comisión al agente de seguros que la atiende.\n\nFermín Mesa García, Director General Empresa de Seguros Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2019-08-23/indemniza-empresa-de-seguros-a-cliente-en-sancti-spiritus", "original_letter_link": "https://www.granma.cu/cartas/2019-02-08/seguro-entre-provincias", "is_response": true, "date": "2019-08-23", "comments": [], "original_letter_info": {"title": "Seguro entre provincias", "body": "\n\nFui operada de urgencia, me hicieron una histerectomía total. Hace años pago\nel seguro de vida y entregué todos los documentos tras la operación, es decir,\ncertificados, historia clínica, resultado de la biopsia y todo lo necesario\npara la valoración de mi caso, pero la oficina de seguro me regresó todo,\ndiciéndome que no podían pagar porque yo fui atendida en el hospital de\nPlacetas, en Villa Clara. Y sí, es cierto, pero fue una urgencia, yo estaba a\nmuchos kilómetros de Sancti Spíritus, no podía acudir a un centro de esa\nprovincia... Además, después de la operación no he podido trabajar, pues soy\nauxiliar de limpieza y no puedo hacer peso ni esfuerzo físico. Pido que me\naclaren esta situación.\n\nOlivia Cardoso León,  \ncalle 2da. Norte, No. 35, Fomento, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-02-08/seguro-entre-provincias", "original_letter_link": null, "is_response": false, "date": "2019-02-08", "comments": ["Residí en una provincia y me encontraba asegurado, al trasladarme para otra, intenté que se me trasladara mi condición de asegurado y nunca pude lograrlo, el agente en ese tiempo cobraba mi adeudo a un cro. mío, hasta que le dije que no lo hiciera más. Casualmente comencé a trabajar en un contrato determinado en la Empresa de Seguro y por oficio en ese periodo me aseguraron y después de terminar la relación laboral me quede sin seguro, ustedes conocen que la cuantía de pago del seguro va disminuyendo al cabo de los años y es por eso que yo estaba reclamando mi seguro en la anterior provincia, es justo, o no.", "Hace tiempo estoy un poco temerosa del seguro, para mi ha perdido toda credibilidad y confiabilidad,por todas estas cosas q leo y escucho, voy a quitarme del seguro, a fin de cuentas creo que una cunta de ahorro con el dinero que me quitan desde hace muchos años sería mejor,saludos"]}}