{"title": "En las unidades básicas de producción cooperativa no existe salario, sino ingresos", "body": "\n\nPara evaluar la carta del ciudadano Juan Valdés Sierra, sobre su salario por\nrecibir, nos entrevistamos con él, con funcionarios de la empresa\nagroindustrial América Libre, a la cual se vincula la UBPC Roberto Infante, y\nse revisó la documentación relacionada con los elementos mencionados.\n\nEn las unidades básicas de producción cooperativa no existe salario, sino\ningresos, y estos se expresan a través de anticipos. No existe en la\ncooperativa evidencia documental de los balances económicos ni estados\nfinancieros, solo se pudo evidenciar que existen las nóminas de ocho meses del\naño 2012. Por mal funcionamiento, mala situación económica financiera,\ndescontrol e irregularidades de la cooperativa, además de que no se evidenció\nrespaldo productivo, no se realizó el pago de los meses referidos en el año\n2012.\n\nNo existe en la cooperativa evidencia documental de las acciones realizadas\npor la junta administrativa, como órgano de dirección, para efectuar el pago\nal promovente y a sus miembros. La empresa a la cual se vincula la cooperativa\nno es responsable en nada con la ejecución de este pago, a partir de que la\nUBPC tiene su propia personalidad jurídica.\n\nPor las cuestiones antes mencionadas se considera que el escrito se clasifica\nSin razón, por falta de elementos.\n\nIng. Wilmer Frómeta Guevara,\n\nDelegado Provincial, Minag Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-11-29/en-las-unidades-basicas-de-produccion-cooperativa-no-existe-salario-sino-ingresos", "original_letter_link": "https://www.granma.cu/cartas/2019-04-05/salario-por-recibir", "is_response": true, "date": "2019-11-29", "comments": [" No entendí esa respuesta: Sin razón. Quién no tiene razón, el promovente? Al que le dejaron de pagar su salario? Aunque no se profundiza mucho es evidente serios problemas  económicos y falta de control por todos los niveles de Dirección. Si una entidad se liquida para crear otra debe liquidar todas las deudas contraidas, en el 2012 con sus trabajadores era salario, en la actualidad serían ingresos. Sino la nueva entidad asume el compromiso de deuda. Todo ahí es enrarecido hace 7 años le deben dinero a los trabajadores, hoy no hay siquiera evidencia documental de los balances económicos ni estados financieros,sencillamente están para tribunales, y el Delegado provincial dice públicamente que es sin razón. Espero no estar entendido bien. Me cuestiono está respuesta.", "Totalmente de acuerdo con usted como la respuesta es SIN RAZON al trabajador, ante el descontrol general que esiste en esa entidad, debe hacerse una denuncia a la Fiscalia e iniciar un proceso.\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "Con el respeto que merecen pocas de las CPA, aquí vemos como funcionan. \"(...) No existe en la cooperativa evidencia documental de los balances económicos ni estados financieros, solo se pudo evidenciar que existen las nóminas de ocho meses del año 2012. Por mal funcionamiento, mala situación económica financiera, descontrol e irregularidades de la cooperativa, además de que no se evidenció respaldo productivo, no se realizó el pago de los meses referidos en el año 2012.(...) ME PREGUNTO. Independientemente de que sean consideradas como jurídicas y autónomas, \"al parecer la ley del vivo\" NADIE PONE ORDEN en eso? Saludos", "Con esa respuesta yo creo que no cumpliremos los planes hasta el 2030 que tiene planificado el PCC en los lineamientos del Congreo Ultimo, con amigos como tu para que tenemos enemigos", "Que clase falta de resperto a los trabajadores de esa coperativa, por lo que entendi en el resumen la maytor culpable es la empresa porte se evidencia que esta entidad no se ha visitado en un largo periodo ni se han analizados los problemas de esta y asi queremos que los capesinos trabajen le tierra  jajaj ,  yo los pusiera a todos en la carsel por robarle a sus trabajadores ", "Totalmente de acuerdo con usted como la respuesta es SIN RAZON al trabajador, ante el descontrol general que esiste en esa entidad, debe hacerse una denuncia a la Fiscalia e iniciar un proceso.\n\n\n\n\n\n\n\n\n\n\n\n\n\n"], "original_letter_info": {"title": "Salario por recibir", "body": "\n\nEn el 2012, por problemas de cambios en la empresa pasamos a trabajar de la\nempresa de Cítricos, hoy agroindustrial América Libre, a la UBPC Roberto\nInfante, en la cual por motivos que nunca nos han explicado, dejamos de\nrecibir ocho meses de salario. Yo, por ejemplo, ocupo la plaza de chofer, y\ndejé de recibir un total de 13 634,43 pesos. Hemos ido escalón por escalón,\nsegún lo establecido, en busca de una respuesta y a la vez de una solución,\npero seguimos a la espera.\n\n  \nJuan Valdés Sierra,  \nCalle 10, No. 56 e/ 26 y 27, Contramaestre, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-04-05/salario-por-recibir", "original_letter_link": null, "is_response": false, "date": "2019-04-05", "comments": ["Cosas como estas no debian ocurrir, pero para que no ocurran sería bueno que se le cobrase del bolsillo a los responsables."]}}