{"title": "Solicita tierra en usufructo", "body": "\n\nLlevo más de diez años solicitando tierra en usufructo, lo he hecho en las\ndelegaciones municipal y provincial y en carta al Ministerio de la\nAgricultura, pero no he tenido respuesta. En mi caso la misma tierra que he\nsolicitado la han entregado a tres personas y no la usaron y a mí se me sigue\nnegando. ¿Cuál o cuáles son las razones?\n\nAlejandro García Rodríguez, Calle 1ra., No. 18 e/ 18 y Capdevilla, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-06-21/solicita-tierra-en-usufructo", "original_letter_link": null, "is_response": false, "date": "2019-06-21", "comments": ["\"Las respuestas en ocasiones decepcionan más que el Equipo de Béisbol Cubano\".\nDuele saber que el buque insigne del Deporte Cubano, \"El béisbol\" (logro indiscutible de la revolución con el empuje del eterno comandante y líder histórico), decepcionen por sus pobres resultados. El mismo Fidel en una de sus brillantes reflexiones conminaba a entregarse más a fondo en el empleo de la ciencia en función de los resultados, disertaba sobre la manera en que nos habíamos quedado en la retaguardia de esta disciplina a nivel mundial.\nPero duele más el razonamiento- y por consiguiente el resultado- cuando se está consciente de que nos hemos quedado resagados en varios frentes.\nNuestras fortalezas,- las sabemos de memoria,- lo que es una verdadera revolución, para nosotros es un concepto súper claro. La principal arma que tenemos ( la unidad) nos hace ser invencibles.\nPero por naturaleza humana y por principios somos eternos inconformes.\n¿ Qué ha ocurrido con la respuesta a las cartas que en más de una oportunidad he dirigido al Órgano Oficial del Comité Central del Partido Comunista de Cuba ?\n¿ Qúe señalamientos recibieron quienes cometieron flagrantes violaciones de mis derechos ciudadanos?\nReitero suscintamente algunos detalles de los hechos, para quienes padecen de la tendencia al lolvido , ó quizás tengan la mente necrosada :\n1-. Se dilataron las diligencias investigativas para dar respuesta a mis reclamos, de manera intencionada y malévola. ( La primera reclamación a la Fiscalía General de la República y al Ministro de la Agricultura datan del mes de septiembre de 2018).\n2-. De las imputaciones realizadas al Delegado Municipal de la Agricultura en Sierra de Cubitas, sólo recibí la represalia del delegado provincial ( Diputado a la Asamblea Nacional del Poder Popular), quien no sólo me ofreció una respuesta efímera, transcurridos cinco meses después de la queja, sino que me denunció por presunto delito de ATENTADO que nunca cometí, ocasionando malestar en mi familia, al ser buscado-cual delincuente contumaz- por efectivos de la Policía.\n3.- El delegado municipal de la Agricultura en Sierra de Cubitas, tardó un año para realizarme el pago correspondiente a la liquidación, ocasionándome daños económicos  y violando la legislación laboral vigente.\nLa lectura más preclara que podemos hacer de estas actitudes se resume en la respuesta de la Presidenta del Gobierno Provincial en Camagüey, quien se limitó a conminarme a deponer mi actitud acusadora contra los funcionarios y dirigentes (involucrados en el hecho) a quienes supuestamente yo había irrespetado con mis bien empleados adjetivos. A la compañera, a quien reconocí, que según la Constitución, pudiera ser la Gobernadora de la provincia, le recordaba que cuando niño, allá en el Batey de haitianos donde nací, escuchaba con frecuencia decir a un veterano : \"\" Cuando no puedas dar buenos ejemplos, inspírate en dar buenos consejos \"\". Desde luego que agradezco todas las sugerencias y críticas que suelen acompañar a las actuaciones de quienes ven pisoteados sus derechos.\nNo considero necesario extenderme ahora en estos temas, denunciados en innumerables ocasiones a la Prensa. \nLa similitud que existe entre los resultados del béisbol y este ajeno caso, es muy sencilla : \" En el terreno de béisbol les falta algo a los jugadores para que logren cristalizar el éxito, fuera del terreno, los que no son jugadores, están perdiendo algo que sí hace falta para que continúe cristalizando la revolución \".\n!! Viva la Patria!!\n!! Viva la revolución!!\n!!!! Vivan Martí y Fidel !!!\n\nLic. RodolfoMoiset Haití."]}