{"title": "Ahorrar para pagar menos", "body": "\n\nDamos respuesta a la queja emitida por el ciudadano Héctor Cardoso Izaguirre,\nquien considera que con la colocación de los metrocontadores de agua las\ntarifas se han incrementado en su vivienda y en su barrio (…), pero en su caso\nha llegado a tal punto que, incluso, pagó 80,00 pesos y cuando (…) pidió\nexplicación fue amenazado: «Prepárate para el mes que viene» (…).  \nLa queja fue atendida por la Jefa de la oficina comercial, quien realizó la\nrevisión del metrocontador, demostrándole al cliente la correcta lectura\nrealizada por la cobradora (…). Además, se le mostró un histórico del Sistema\nMetrado de todas las lecturas, consumos e importes desde el mes de febrero de\n2017 hasta diciembre de 2018, probando que es un alto consumidor. Se le\nexplicó la tarifa de cobro (…) y se le enseñó cómo realizar la lectura del\nmetrocontador.  \nEn cuanto al maltrato realizado por parte de la cobradora se hizo el análisis\ncorrespondiente y el mismo arrojó que esta solo hizo una alerta, ya que había\nrealizado la lectura al metrocontador y conocía la tarifa a pagar el próximo\nmes (…).  \n  \nIng. Darlis Moreno Castellano,  \nDirector General de la Empresa de Acueducto  \ny Alcantarillado, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-04-26/ahorrar-para-pagar-menos", "original_letter_link": "https://www.granma.cu/cartas/2019-02-01/preparate-para-el-mes-que-viene", "is_response": true, "date": "2019-04-26", "comments": ["A veces no es lo que se dice sino como se dice habria que ver en que forma se lo dijo la cobradora el \"preparate para el mes que viene\"."], "original_letter_info": {"title": "¿Prepárate para el mes que viene?", "body": "\n\nA partir de la colocación de los metros contadores de agua, las facturas\nmensuales de mi casa y las de la barriada se han incrementado. Yo pagaba de\ncinco a ocho pesos, pero al cambiar sucesivamente los lectores de los metros\ncontadores, hace tres meses me adjudican un aumento del consumo de los metros\ncúbicos inmenso, a tal punto que ya llegué a pagar 80 pesos. Pero lo\ninaceptable es que cuando se presentó la última lectora y le pedí explicación\npor la situación, fui amenazado al decirme: «Prepárate para el mes que viene».\nCómo sabe ella, ni nadie, lo que voy a consumir el próximo mes. Fui a la\noficina de Acueducto y Alcantarillado del municipio y pedí que me mostraran\nlos recibos anteriores para que vieran la diferencia y me dijeron que no, y\nque si no pagaba los 80 pesos, me impondrían una multa grandísima.  \nFui a la Fiscalía, donde sí me atendieron bien y me orientaron elevar la queja\nal Presidente del Gobierno local, lo cual hice, mediante mi delegada de\ncircunscripción...\n\n  \nHéctor Cardoza Izaguirre,  \nCalle 12 de agosto 21,  \nReparto Jesús Menéndez,  \nManzanillo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-02-01/preparate-para-el-mes-que-viene", "original_letter_link": null, "is_response": false, "date": "2019-02-01", "comments": []}}