{"title": "Las guaguas sí pasan por la Víbora", "body": "\n\nDamos respuesta a la queja de Sandra Núñez Riverón, quien plantea que por el\nreparto la Víbora, del municipio de Diez de Octubre, no circula ningún rutero\npúblico estatal, entiéndase ómnibus, que le garantice a los trabajadores\nestatales (…) el traslado hacia sus centros laborales en Plaza de la\nRevolución y Playa (…).\n\nEn visita realizada a su domicilio, se le explicó que por el reparto la Víbora\ncirculan varias rutas de ómnibus públicos que le ofrecen movilidad hacia las\nlocalidades a los que ella se refirió.\n\nSe le dio a conocer que hacia el municipio de Plaza de la Revolución circulan\nel P-3, P-6, P-8, P-9 y hacia el municipio de Playa el P-10 y la 69; además de\nlas rutas en funcionamiento del servicio de taxis ruteros, ruta 1 y 17, que\ntransitan por la Víbora y rinden viaje en Plaza y Cerro.\n\nPor la zona de Mayía Rodríguez, avenida donde se encuentra su domicilio,\ncircula la Ruta 17 de taxis rutero, que va hacia el Cerro y culmina en el\nparque La Normal, y la ruta 174 que también es otra opción.\n\nNo obstante, a estas explicaciones, la compañera no estuvo de acuerdo.  \n  \nJosé Conesa González,  \nDirector General en la Dirección Gral. de Transporte Provincial de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-04-19/las-guaguas-si-pasan-por-la-vibora", "original_letter_link": "https://www.granma.cu/cartas/2018-12-28/no-hay-rutero-que-pase-por-la-vibora", "is_response": true, "date": "2019-04-19", "comments": ["Yo tampoco estoy de acuerdo  ,el que responde a esa queja definitivamente, no vive en Mayia, ni trabaja en el Vedado. Sólo con ver el recorrido de la ruta 17 y dónde culmina, evidentemente  no pasa trabajo para ir a trabajar todas las mañanas  .Qué decir de la 174 que a la hora pico de salida y regreso del trabajo sólo se monta en la parada la cantidad exacta de los que bajan,para decirlo que se entienda si baja una persona en la parada de Mayia sólo sube una .Me parece que se está pidiendo por la dirección del país y el presidente que seamos más profundo en las respuesta que se dan a los casos, que nos pongamos en la posición de los demás y no se den respuesta superficiales.Montémonos en las rutas que está diciendo y vean cómo se llega al destino  entonces si podrán concluir una demanda,  queja  o preocupación de la población ,no seamos tan superficiales que sólo disgustan a los cubanos revolucionarios de a pie. Seamos consecuentes con lo que está pidiendo el Partido y el Gobierno. ", "Con el mayor respeto. Pero debemos formular las quejas e incorformidades correctamente. No es lo mismo decir que no circula ninguna ruta (lo cual no es cierto), a que es insuficiente la disponibilidad de transporte en horarios pico, o que las paradas estén alejadas, etc. \nSi no plateamos la inquietud correctamente corremos dos riesgos, uno que no se solucione nuestro problema, otro que se tome una medida (dirigida a lo que se planteé) que hasta pueda agravar la situación que originó la queja.\nSomos un pueblo culto, empleemos correctamente nuestros saberes.\nSaludos", "Estoy muy de acuerdo que todas esas guagua pasan por la Víbora, pero por lo que conozco de Diez de Octubre, la Víbora y Santos Suárez que es donde vive la compañera Sandra es bastante distante. Para mi es como si dieran respuesta a una preocupación de un municipio a otro, tengo la referencia que este municipio es uno de los más grandes en extensión territorial y población, yo me pregunto ¿ Cuántos metros o kilómetros debe caminar un trabajador para buscar el trasporte para dirigirse a su trabajo? Realmente tuvieron en cuenta esto para dar respuesta a la solicitud? Tuvieron conciencia real de la solicitud de la compañera? Hicieron un análisis adecuado? Con todo el respeto del que dio seguimiento a la preocupación de la compañera, no conoce la realidad de la situación en ese Consejo Popular de Diez de Octubre para trasladarse al trabajo para el Vedado. Espero se vuelva a analizar la solicitud de la compañera que es la de todos los que vivimos en esa dirección o cerca de ella. ", "Evidentemente para el compañero Director General la Vibora solo es Acosta y Diez de Octubre, lo cual no es asi. Los vecinos de la calle Mayia y de la Calle Santa Catalina solo tienen la guagua 174 como bien él plantea, pero que en los horarios picos no da abasto para la cantidad de personas que necesitan trasladarse hacia el Vedado. Existe el rutero del P3 pero solo hasta el Clinico de 26 y el rutero 17 hace un recorrido que no tiene nada que ver con las guaguas que por ese recorrido pasan. Deberian analizar la posibilidad de poner un rutero de guagua de 10/10 y Acosta hasta Linea y G. Seria de muchisima ayuda para todos los vecinos del reparto la Vibora que llega hasta Santa Catalina y Vento. Los que viven en 10/10 y Acosta tienen muchas mas opciones por la Calzada de 10/10 pero lo que vivimos por Santa Catalina y Mayia solo tenemos el P3 y la 174. Los que viven el Santa Catalina hacia la Calzada de 10/10 estan peor porque solo dependen de la 37, la cual es un fantasma.\nEs normal que la cra no estuviera de acuerdo con la respuesta y mis respetos al cro Director General.", "Buenas, me dirijo a ustedes no con el fin de formular una queja, sino más bien una solicitud. El ómnibus P-2, tiene muy buen servicio, gracias hasta ahora. El mismo tiene parada en la terminal de ómnibus, después para en G y 25 y no para más hasta Linea. La solicitud sería que se le pusiera parada en 17 y G, muchas personas piden chance en ese tramo y por supuesto al no tener parada oficial, la gran mayoría de los choferes no acceden a nuestro pedido de chance por así decir. igualmente muchos nos dicen que pidamos una parada ahí. Son muchas las personas que pedimos chance en el mismo lugar, pues como decía anteriormente de G y 25 hasta 17 y G el tramo es muy largo. Espero tener alguna respuesta algún dia, favorable por supuesto.\n\nSaludos,\n\nTeresa", "Con el mayor respeto. Pero debemos formular las quejas e incorformidades correctamente. No es lo mismo decir que no circula ninguna ruta (lo cual no es cierto), a que es insuficiente la disponibilidad de transporte en horarios pico, o que las paradas estén alejadas, etc. \nSi no plateamos la inquietud correctamente corremos dos riesgos, uno que no se solucione nuestro problema, otro que se tome una medida (dirigida a lo que se planteé) que hasta pueda agravar la situación que originó la queja.\nSomos un pueblo culto, empleemos correctamente nuestros saberes.\nSaludos"], "original_letter_info": {"title": "No hay rutero que  pase por la Víbora", "body": "\n\nPor la Víbora, reparto del municipio de Diez de Octubre, no pasa ningún rutero\npúblico estatal, entiéndase ómnibus, que le garantice a los trabajadores el\ntraslado hacia sus centros laborales desde dicho reparto hacia los municipios\nde Plaza de la Revolución y Playa, así como su regreso hacia sus domicilios.\n\nA falta de este, llegar al centro de trabajo y regresar al domicilio se\nconvierte en una agonía para los trabajadores del sector estatal. Es\neconómicamente insostenible pagar diariamente por partida doble el servicio de\ntaxi. Creo que es un deber de las autoridades competentes encontrar una\nsolución a este problema.\n\nSandra Núñez Riverón, Mayía Rodríguez 216, Apto. 2 e/ Johnson y Libertad, Diez\nde Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-12-28/no-hay-rutero-que-pase-por-la-vibora", "original_letter_link": null, "is_response": false, "date": "2018-12-28", "comments": ["Ni por Lawton, solo P-13 y P3, las dos imposibles, uno que otro taxi rutero pero ni una guagua de a peso, es infernal salir de ese Barrio. ", "ni por lawton, solo p-13 y p3, los dos bien malos y una añeja 174, que es por historia una ruta legendaria. es muy dificil salir de ese barrio. por la calle Porvenir hasta Acosta es imposible viajar, te vuelves viejo en las paradas.", "Realmente la situación del transporte en la capital para no decir en todo el país es mala. Los trabajadores son obligados a levantarse bien temprano en la madrugada para poder llegar a sus centros debido a las horas que se demoran esperando y tratando de montarse en un omnibus, en distancias muchas veces relativamente cortas. Sin contar el regreso después de una agotadora jornada laboral. Es verdad que por la avenida 10 de octubre existe una variedad de transportes aún insuficientes pero por la avenida Mayia Rodríguez solo pasan hacia el vedado la ruta 174 de servicio regular y la 37 que es fantasma, sin otra alternativa ya que los famosos almendrones que aliviaban la situación ya no se ven. Entonces cual va a ser la solución???? ", "La lista de lugares por donde no pasan o casi no pasan ómnibus es larga, cada quien sufre la suya. Ejemplo Cojimar, solo la ruta 58, igual de fantasma. Hemos planteado en las reuniones de rendición de cuentas que se evalúe la posibilidad que al meno los  ruteros P-8,  hagan el recorrido bordeando  el poblado, lo cual seria un mediana solución, y el gasto de combustible seria mínimo, pero todavía estamos esperando", "Realmente no existe por esa zona ningun rutero que llegue hasta el vedado, solo la 174 y la 37 que sin guaguas pequeña, la 37 un fantasma, ambas pequeñas que no.asimilan muchas personas, el.horario del.trabajo se vuelve una agonía que origina un estrés muy muy fuerte.   En esos horarios es lamentable como.madres con niños tienen que correr de un lado a otro detrás de una guagua, esperamos que exista una solución lo antes posible"]}}