{"title": "Propone que se  revise en las Oficodas", "body": "\n\nTengo la opinión, y lo expreso desde mi responsabilidad como revolucionario,\nde que las Oficodas mantienen en muchos casos en las libretas de\nabastecimiento a personas que han salido del país, y que, incluso, tienen\nresidencia y ciudadanía en otras naciones; lo mismo ocurre con aquellas que\ncumplen largas condenas penales. Sin embargo, se siguen distribuyendo los\nproductos de la canasta básica y en consecuencia, se produce una apropiación\nindebida de ellos. Propongo que se revise esto por el Mincin o que la\nContraloría General revise con sus medios este asunto que nos afecta a todos,\ny echa por tierra el esfuerzo de la Revolución por hacernos llegar esta cuota\nnormada a las familias.\n\nOrlando Licea Atencio, Kessel No. 130, Apto. 1, e/ 2da. y 3ra, Víbora Park,\nDiez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-08-02/propone-que-se-revise-en-las-oficodas", "original_letter_link": null, "is_response": false, "date": "2019-08-02", "comments": ["No solo eso, conozco casos de personas que reciben los productos de familiares fallecidos por varios meses, hasta que toca hacer el cambio de libreta anual. Estos casos se pudieran evitar si la información de la oficoda estuviera contrastada con el registro civil por ejemplo, la informatización sería muy útil en este sentido.", "Estoy muy deacuerdo con lo plantiado por el compañero Orlando, ese ha sido un tema muy debatido por mi y mis compañeros de trabajo pues conocemos de personas que se han ido del pais hace mas de 10 años y todavia siguen  sensados en la libreta, no es un caso aislado son cientos por no decir miles, como es posible que el Mincin no revise eso, todos sabemos la situación por la que atravisa el pais y el trabajo que cuesta al estado  mantener la canasta basica y vender a precios diferenciados esos productos, no comprendo que esas cosas pasen y no se revisen, porque entonces para un colaborador que va a prestar servicios a otros paises lo primero que le piden es que se den baja de la libreta eso esta muy bien, pero les repito hay que revisar y supervisar mas para que casos como estos no sucedan y estoy segura que medios hay para llegar a la verdad y que el estado no invierta tantos recursos y puedan a su vez llegar a mas personas que realmente los necesite. ", "Apoyo por completo lo que se plantea y creo que hay más. Conozco casos de personas que viven hace  3 o 4 años  fuera de Cuba y aqu´mantiene dietas médicas y los familiares kas actualizan y por supuesto kas consumen. Le he preguntado a 2 médicos de distintas provincias y plantean que mientras permanezcan como residentes con sus libretas de abastecimiento ellos tienen que renovar esas dietas,  Eso es indignarte,  Todos sabemos que tanto los productos de la canasta básica como los que de las dietas médicas son subsidiados por el Estado cubano. En la cuadra donde vivo hay  DOCE casas y en ellas al menos hay SEIS personas que viven fuera de Cuba y reciben los alimentos normandos. Me pregunto ¿Cuantos habría en mi municipio? ¿Cuántos en el pan? ¿Cuanto puede ahorrarse por ese concepto y tal  vez destinarlo a entregar otros productos o ayudar a personas que lo necesitan? Creo que urge una solución a ese problemas que muchos comentan y critican, ", "Muchos tenemos la misma preocupación del compañero Orlando, y coincido con todas las opiniones anteriores.... agrego además , como dice Elia Elin.. también se les pide constancia de baja de la libreta, no sólo a los colaboradores, a todo tipo de personas que realizan misiones permanentes en el exterior ( aspecto que también apoyo) y en la mayoría de las ocasiones, son madres, padres, hijos, que dejan en sus casas  a hijos y padres... Urge resolver este problema, la economía del país lo exige, siempre será beneficioso para ésta.", "Mientras tenga tu residencia en cuba, no piedes ningun derecho, ahora si sales y no entras antes los 24 meses , y no solicita prorroga de estancia , pierdes todos los derechos en este pais, por lo tanto aunque vivas la mayor parte del tiempo fuera de cuba y entras al mismo antes los 24 meses recibes todos los beneficios de tu redindecia en cuba, salud, alimentos, atencion medica, porque posees tu carnet de identidad q es tu identificacion en este pais."]}