{"title": "Preocupaciones sobre la fumigación", "body": "\n\nConozco el interés de nuestro Ministerio de Salud Pública por el bienestar del\npueblo y los esfuerzos que dedica a la prevención, que tanto dolor y recursos\nahorran al pueblo y al Estado, en particular la fumigación (…).\n\nNo tengo el dato exacto, pero sí conozco que un altísimo por ciento de las\nfamilias, a sabiendas de que se trata del fumigador, cuando se presenta no le\nabren la puerta, no obstante la gratuidad y los beneficios que esta actividad\nrepresenta.\n\nAlgunas familias solo están unos minutos fuera de la casa y con ella cerrada,\nincumpliendo lo orientado por las autoridades sanitarias.\n\nOtras, se quejan de las «molestias» que ocasiona esta simple interrupción y de\nlo «inoportunos» que son los funcionarios, como si resultase posible a algún\norganismo adaptarse a cada familia o persona (…).\n\nEn ocasiones se entrega el visto o control al funcionario, para que este lo\nfirme, con la intención de no acceder al trabajo. Con frecuencia es el\nfuncionario quien solicita el visto, cuando los demás realizan la tarea en la\ncuadra, pero se retiran sin cumplir con lo establecido.\n\nSi la familia no lo exige, algunos funcionarios se muestran con mucha prisa y\nsolo irrigan un poco de líquido (…) sin acabar con el vector.\n\nHeriberto Ferro Valdés,  \nAvenida 37 no. 4607, apto. 3, entre 46 y 48, Playa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-17/preocupaciones-sobre-la-fumigacion", "original_letter_link": null, "is_response": false, "date": "2019-05-17", "comments": ["Saludos, efectivamente comparto los criterios emitidos por el lector, pero lo, a mi juicio lo peor de todo es que a la falta de conciencia de los operarios de la campaña antivectorial y los vecinos de las viviendas es que las epidemias no distinguen entre el inconsciente y el conciemnte, entre el que hace lo correcto y el que no y por tanto por unos estamos en riesgo todos, pero además cada vbez que hacemos lo indebido estamos haciendo una fumigación ineficiente que al final dañará el ambiente y no resolverá el problema, creo la solución es implementar severas multas para los infractores sean funcionarios de la campaña o la población."]}