{"title": "Conforme con el tratamiento, pero no con la respuesta", "body": "\n\nLa compañera Yamila Sardiña García pregunta ¿Cómo cocino si viene un huracán?,\npor esa inquietud se dirigió a varios compañeros en el municipio, entre ellos\nal compañero Arnarís, funcionario de Comercio y a una compañera trabajadora\ndel registro de consumidores y la respuesta que le dieron fue que se recibió\nindicación de la instancia superior que como política del país a los núcleos\nnuevos no se le asignaría combustible, que para estos se vendería el módulo de\ncocción y se daría la facilidad de crédito bancario para obtener los equipos\nelectrodomésticos.\n\nEn visita a Yamila, ella refiere que recibió una respuesta con la que no está\nde acuerdo y por ello escribió al periódico, porque considera que el municipio\nsolo acató y cumplió una indicación dada que no está amparada por ningún\ndocumento, donde se explique el porqué de esa medida, que actualmente ya en el\nterritorio se vende el gas liberado y ella tiene el contrato, pero su\npreocupación no es solo por su caso, también conoce de varias personas que\ntienen esa situación, que también han recibido esa misma respuesta y muchas de\néstas no tienen solvencia económica para hacer contrato de gas licuado o para\ncomprar módulo de cocción y mucho menos comprar equipos electrodomésticos por\ncrédito bancario.\n\nElla lo que solicita es que se revise quién emitió tal indicación y cuáles son\nlos fundamentos, que se cumple cómo se ha estado haciendo sin tener en cuenta\nla afectación de las personas que se encuentran en esta situación. No está\ninconforme con el tratamiento dado por los compañeros o funcionarios que la\nhan atendido en el municipio, pero si con la respuesta que da cumplimiento a\nesa indicación.\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/conforme-con-el-tratamiento-pero-no-con-la-respuesta", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": ["Rosa Maria mi preocupacion tambien es la misma de usted nosotros estamos peor porque ni tan siquiera tenemos posibilidad de contrato de gas licuado espero que al que se le ocurrio tan grande idea se le ocurra una gran solucion "]}