{"title": "Acciones en Fomento contra contaminación de los ríos", "body": "\n\nAl compañero Rogelio Cuan le asiste la razón al plantear la situación que\npresentan los ríos del municipio de Fomento y la contaminación de sus aguas\n(…). Para dar tratamiento a la queja y respuesta al artículo publicado en\nEscambray se (…) creó una comisión (...) que participó en los recorridos, la\ntoma de muestras de las aguas y el análisis de las mismas.  \nSe realizaron visitas de supervisión y control a todos los cursos\nsuperficiales, las márgenes de los ríos, los sistemas de tratamiento de\nresiduales líquidos, las conductoras, así como a los productores porcinos y a\nlos vecinos de los barrios ubicados en los márgenes de los ríos.  \n(…) Como resultado se pudo actualizar la situación ambiental, se aplicaron un\nnúmero considerable de decretos y apercibimientos a los pobladores, criadores\nporcinos y entidades donde se detectaron deficiencias, las cuales fueron\nresueltas en su gran mayoría. Además, se realizó trabajo de divulgación y\neducación ambiental con el objetivo de detener las ilegalidades, sin embargo,\nla realidad es que persisten las dificultades, sobre todo en las principales\nfuentes contaminantes que necesitan de inversiones para su solución (…).  \nEl compañero tiene razón cuando plantea que las acciones realizadas son\ninsuficientes y en ocasiones ineficientes, ya que las indisciplinas contra el\nmedio ambiente no han sido resueltas (…). Asimismo, el territorio no cuenta\ncon un acueducto ni sistema de alcantarillado que permita la evacuación de los\nresiduales de manera segura (…). En los planes de 2018 y 2019 se ha solicitado\nel respaldo de las acciones que permitan la solución definitiva del problema,\ny hasta ahora solo fue aprobado el financiamiento para ejecutar el\nmantenimiento del sistema de tratamiento del reparto Mario Muñoz (…).\n\nNorbelio Guerra Angulo, vicepresidente del cam de Fomento, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-08-16/acciones-en-fomento-contra-contaminacion-de-los-rios", "original_letter_link": null, "is_response": false, "date": "2019-08-16", "comments": ["Aprovechando el caso de hoy (que aunque no nos corresponde si hace referencia a nuestra organización) deseo reiterar los canales de comunicación más expeditos con nuestra Oficina Central de Atención a la Población. Puede Escribirnos a los correos: apoblacion@geaal.hidro.cu o a ariel@geaal.hidro.cu así mismo estamos en redes sociales en facebook por la página: Ariel Alpízar Esp Pcpal de A Población OSDE Agua y Saneamiento de Cuba y en twitter por @ArielOSDE_AS Estamos al tanto siempre de cualquier requerimiento. Saludos. Lic. Ariel Alpízar Especialista Principal de Atención a la Población de la OSDE Agua y Saneamiento. Atendemos todo el país en lo referente a servicios de abasto de agua, saneamiento básico y drenaje."]}