{"title": "Planificación Física no se desentiende", "body": "\n\nAunque no se aclara a qué oficina de atención se dirigió el compañero Eugenio\nSuárez Pérez, la Oficina de Trámites de la Dirección Municipal de\nPlanificación Física de Marianao se encuentra ubicada en 118 y 39 y la de\nAtención a la Población en 47, entre 120 y 122, donde se estuvo prestando los\nservicios de atención a la población y de recepción y notificación de trámites\ndurante todo el mes de diciembre hasta el día 28. Cuenta en nuestro poder un\ncertifico de los Jefes de cada Departamento (Urbanismo, Subdirectora,\nTrámites, Control Estatal) donde se hace constar los nombres y direcciones y\nlos asuntos tratados durante el mes de diciembre de 2018 hasta el día 28, que\nascendió a 67 personas solicitando nuestros servicios.\n\nAunque Eugenio manifestó en su queja que no quería que le diéramos las\nexplicaciones pertinentes, fue amable en recibirnos y constató que la\ninformación que le dieron fue equivocada y agradeció la respuesta dada por la\nDirectora de la DMPF de Marianao.\n\nJuan Miguel Herrera,  \nDirector Provincial, Planificación Física, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-07-12/planificacion-fisica-no-se-desentiende", "original_letter_link": "https://www.granma.cu/cartas/2019-01-18/dos-semanas-sin-trabajar", "is_response": true, "date": "2019-07-12", "comments": ["¿Cuándo va a dar respuesta a mis quejas presentada ante su Dirección provincial y cito: 25 -4-2018, en desacuerdo en parte con su respuesta emitida el13-2-2018, cuya respuesta no dice a cuáles de mis reclamaciones responde e ignora las de 30-10-2015, la de 9-4-2017, la de 25-4-2018 y la de 29-9-2018. Mi nombre es Carmen hija y representante legal de de Dulce María González de León, mi madre y el de la otra propietaria Aleida María García Riva, viuda de mi padre, ambas residentes en el consejo Popular de Tallapiedra, caso de Monte No.688 entre Carmen y Figuras y Carmen No. 171, todavía estamos esperando a que vayan a demoler las construcciones ilegales de madera  y agregados constructivos, obstrución del bajante pluvial con una sanitaria, que sobre nuestras propiedades se han realizado sin nuestro consentimiento violando con ello nuestro derecho de propietarias: cuyos infractores hoy por hoy violan las regulaciones urbanísticas y constructivas y nuestros derechos y ustedes no se pronuncian en la demolición de estas  ilegalidades ni sobre la habitación  de madera que está en estado deplorable como bien dice nuestros cuatro dictámenes técnicos emitidos por ustedes mismos, aún a sabiendas que nuestros techos son de viga y losa y presentan peligro de derrumbe. ¿Hasta cuando vamos a seguir esperando?....", "amigo  planificacion fisica no es igual en todos los pueblos,,, en el municipio de taguasco sancti spiritus, estan en el mismo lugar vivienda y planificacion,, las quejas son miles no prestan atencion,,, super mal su evaluacion para no mensionar otras cosas,, que trae aparejado la demora en los papeles,,,,", "Por favor no sé como se hacen llegar las cartas, disculpen, el desconocimiento pero veo aquí la vía para notificar mi inquietud, porque lo he escrito en cubadebate y nunca nadie ha respondido. Me presenté en la Dirección Municipal de la Vivienda en Guanabacoa, con la representante de planificación física que atiende a la población en vivienda para cococer si con las nuevas medidas tomadas para adjudicar a las personas los locales en los que radican dadas las necesidades de habitáculo en el país y me dijeron que no era posible en mi caso pues vivo en un edificio del año 55, pero consta en mi propiedad un terreno, y mi necesidad es ampliarme pues vivo con mi esposo, mi hijo de 20 años y ahora con mi mamá convaleciente de un infarto cerebral, con un solo cuarto. Hace un año me presenté en la oficina de Planificación física para agregar en la propiedad un espacio cerrado que es de mi apartamento y no lo aceptaron. Pregunto si es posible que con estas nuevas medidas y por la necesidad me puedan adjudicar el espacio y se valore la posibilidad de agregar un cuarto a mi apartamento?. Posibilidades hay solo hay que cambiar las regulaciones para casos como el mío y por qué no la mentaidad, porque necesito espacio, porque el estado no me va a posibilitar una permuta ni nada por el estilo.", "Aprovecho para preguntar cuando se va a publicar el Acuerdo o los Acuerdos del Consejo de Ministros sobre el Reordenamiento Territorial de Varadero, recientemente aprobados en la Asamble Nacional. Sera IPF ?\nLos vecinos de Nicaragua,Santa Marta, Varadero, constructores trabajadores y jubilados esperamos por la liberacion de nuestros Medios Basicos ubicados en el famoso Corredor Turistico o Area de Alta significacion para el Turismo. Como la novela cubana, parece que sera Mas alla del Limite.", "Amigo  planificación  física  de San Miguel del  padrón  \nEsta peor.\nQue las  de todas las provincias \nEn San Francisco de Paula \nEn el palacio  de los matrimonio  \nLas fincas que están del lado ABAJO del (recreo  )\nSe han convertido  en un asentamiento \nVan los  inspectores  y por gustos  .creo que salen  con los bolsillos  llenos. Porque  la venta  ilegal  de terreno. Cuando  pregunta  me los regalaron \n\nPor favor  .tome urgente  situación  en estos  casos\n\nLa  corrupción  no está  ayudando  al gobierno  en nada \n"], "original_letter_info": {"title": "Dos semanas... ¿sin trabajar?", "body": "\n\nA la 1:35 p.m. estuve en Planificación Física del municipio de Marianao para\nhacer unas gestiones. Y cuál fue mi asombro al decirme que ya esta entidad no\ntrabaja hasta el año que viene, es decir, hasta enero. Hoy es miércoles 19 de\ndiciembre. ¿A qué se dedicarán en el transcurso de esta semana y la que viene?\nSi todas las instituciones hicieran lo mismo el país estuviera paralizado.\nQuisiera conocer si esto responde a alguna orientación superior y por qué\ntienen que dejar de atender al público tanto tiempo.  \nNo quisiera que me visiten a darme explicaciones, solo quisiera que\nrespondieran al periódico los porqué para conocimiento general de la\npoblación.\n\nEugenio Suárez Pérez,  \nAve. 41 No. 9808, e/ 98 y 100,  \nMarianao, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/dos-semanas-sin-trabajar", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["Eugenio, comprendo completamente su frustración por tener necesidad de realizar un tramite y encontrarse a Planificación Física cerrada por fin de año, más cuando por ejemplo otras instituciones como donde laboro trabajamos hasta el mismo 31 y solo descansamos los feriados que correspondían a todos en pro de que se brindara los servicios como se merece nuestro pueblo. Pero puedo decirle que es peor cuando uno va a hacer un tramite y a pesar de que supuestamente el resultado debiera estar en 10 dias lleve 20 y sin esperanzas de hasta cuando, como le esta pasado a mi anciana madre en PF de Arroyo Naranjo sin que le quieran decir en que tiempo esta establecido que se le dé respuesta a pesar de saber que el resultado está ya elaborado y completado por el técnico, pero le FALTA LA FIRMA del Director. Esto es lamentable porque se lo sacrificados que son la inmensa mayoría de trabajadores de PF como podemos verlo cuando sufrimos eventos como el tornado que sufrimos el pasado 27 de enero."]}}