{"title": "Soluciones ante contaminación", "body": "\n\nPara la respuesta a la queja formulada por Marlenis Bertamís Vázquez (…) se\ndesignaron a varios compañeros que visitaron el lugar y se entrevistaron con\nla promovente. En la visita se comprobó la existencia de contaminación de agua\npotable, la cual es provocada por un entrecruzamiento de las aguas debido al\nmal estado técnico que presenta una red albañal y las redes de distribución de\nagua de la zona, donde se construyeron viviendas sobre la misma,\nimposibilitando la ejecución de trabajos de mantenimiento, con el objetivo de\nlograr la eficiencia de este sistema de alcantarillado en el lugar afectado.\n\n(…) En el lugar existió un registro albañal que vertía a la carretera y creaba\nuna situación desagradable, provocando la existencia de insectos y moscas, el\ncual en el momento de la entrevista ya estaba resuelto con trabajos de\nmantenimiento (…).\n\nSe le explicó a Marlenis la causa de la contaminación y aunque la solución no\nes inmediata, se trabaja en ello, que demanda un diseño de proyecto técnico\n(…) y los recursos necesarios. Como solución inmediata se le suministrará el\nagua en pipas con los parámetros higiénico-sanitarios establecidos.\n\nLuis Fidel García Perugorría,  \nDirector General Emp. Acueducto y Alcantarillado, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-05-03/soluciones-ante-contaminacion", "original_letter_link": "https://www.granma.cu/cartas/2019-01-18/reparto-pinareno-alerta-de-compleja-situacion-higienica", "is_response": true, "date": "2019-05-03", "comments": [], "original_letter_info": {"title": "Reparto pinareño alerta de compleja situación higiénica", "body": "\n\nEn el reparto Celso Maragoto, en Pinar del Río, estamos pasando por una\nsituación muy delicada y extrema: estamos recibiendo el agua, que debe ser\npotable, contaminada, con un mal olor insoportable. Ya ha traído varios\nproblemas de enfermedades, sobre todo en niños, con ingresos a causa de\nparásitos adquiridos por la mala calidad del preciado líquido.  \nTambién en la misma cuadra está reventada una fosa y uno ve allí insectos de\ntodo tipo, hasta unas moscas verdes de muy mal aspecto. Allí hay un parque y\nvideo club y han creado en la cercanías un basurero, por el cual cada tres\ndías pasa un camión recogiendo. La situación higiénica es muy difícil y\npeligrosa, lo cual hemos hecho saber a todas las autoridades competentes en el\nterritorio. Necesitamos una respuesta.\n\nMarlenis Bertamis Vázquez,  \nCalle Isidro de Armas, e/ 1 y 2,  \nReparto Celso Maragoto, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/reparto-pinareno-alerta-de-compleja-situacion-higienica", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["Desde los 8 años, ya mi nieto tiene 4, veo y huelo los albañales que corren por la calle 45, entre 100 y 102, Marianao.", "en zaza del medio municipio taguasco,frente al policlinico existe un barrio donde se crian cientos de cerdos afectando a los vecinos,botan los desechos para la linia del tren increible,, se ha denunciado y nada", "Ese reparto está lleno de salideros, al igual que Pinar del Río y todas las impuresas que se acumulan donde hay salidero cuando termina el bombeo entran a la red de tuberías.\nLa calle ramón Alvarez de esa ciudad pertenece a ese mismo reparto y llevamos años planteando el problema de los salideros y de la afectación que tenemos con el abasto de agua, hace más 20 años y a pesar de tener en un momneto todos los recursos para resolver el problema la empresa de acuducto engabetó el problema, como lo hizo el INRH en la Habana, el Gobierno en la provincia y todos los que tenían que ver con esa situación. A quién nos vamos a dirigir si la indolencia nos sigue matando."]}}