{"title": "Solucionado incremento de capacidad del contador", "body": "\n\nAnte la queja formulada por Maité Valera Díaz, por morosidad en ejecución de\naumento de capacidad del Contador de Energía Eléctrica (CEE), respondemos que\n(…) al investigar el caso se pudo comprobar que en la vivienda de la\npromovente, perteneciente a la Ruta 15 de la oficina Comercial de Ceiba Mocha,\ncon folio No. 4400, se realizó una solicitud de Aumento de Capacidad de 110 V\na 220 V en el mes de julio de 2017.\n\nAl existir morosidad en la ejecución de dicho trabajo, Maité se presenta a la\natención de la especialista principal Comercial de la OBET, el día 17 de\nagosto de 2018, pactando de mutuo acuerdo una fecha de solución del caso para\nel 11 de septiembre de 2018. Dicho compromiso en el mes de septiembre no pudo\nser cumplido, al encontrarse todos los carros de la entidad inmersos en los\ntrabajos por el aniversario 325 de la ciudad, quedando ejecutado el trabajo el\ndía 4 de diciembre de 2018.\n\nAl recibirse la queja publicada en Granma la especialista mencionada\nanteriormente se presenta en la vivienda de Maité Valera. En el intercambio,\nla cliente expresa sentirse apenada porque no tenía conocimiento de la\npublicación de la queja (…) por realizar la gestión un tío suyo que vive en La\nHabana, quien al parecer no tenía conocimiento de la ejecución del trabajo.\n\nIng. Jesús Rey Pérez Crespo,  \nDirector General Empresa Eléctrica, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-04-19/solucionado-incremento-de-capacidad-del-contador", "original_letter_link": "https://www.granma.cu/cartas/2018-12-14/no-llega-la-220", "is_response": true, "date": "2019-04-19", "comments": [], "original_letter_info": {"title": "No llega la 220", "body": "\n\nEl 4 de julio del 2017 solicité el servicio para la corriente de 220 y hasta\nla fecha no he tenido respuesta alguna. Fui a la oficina comercial de mi\npueblo a hacer esa solicitud, como se demoraba volví y me mandaron a la\noficina municipal, en la cual hablé en cuatro ocasiones con el responsable\ncomercial. Tampoco obtuve la solución, explicándome que no había carros y que\nel personal estaba en otras tareas. Fui a la empresa provincial y me dijeron\nque sacara un despacho con el director municipal, pero nunca me ha podido\natender.\n\nMe comuniqué otra vez con el municipio porque vi un carro cerca de mi casa y\nle comenté de mi situación, pero aún continuó esperando.\n\nMaite Valera Díaz,  \nAguilera No. 13 entre Martí y Guiteras, Ceiba Mocha, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2018-12-14/no-llega-la-220", "original_letter_link": null, "is_response": false, "date": "2018-12-14", "comments": []}}