{"title": "Sobre el precio de la Lejía de Cloro", "body": "\n\nEl pasado 21 de septiembre fue publicada una carta relacionada con la\ncomercialización de Lejía de Cloro, producida y comercializada de manera\nmayorista por la UEB Provari, Mayabeque, y adquirida por Paulino López Guzmán\nen la tienda La Campana, de la UEB de Comercio, Gastronomía y Servicios de\nBejucal, a un precio de 52.00 pesos.\n\nProvari le vendió a través de la factura No. VMT 18000458 y VMT 1800477 de\nmanera mayorista la Lejía de Cloro a la empresa de Comercio a 27,00 pesos.\n\nEl listado de precio oficial de Formación Provari regula que la Lejía de\nCloro, a precio mayorista de la producción, es de 27,00 pesos; la comprobación\nprecio mayorista es de 27,14 pesos; el 42 % de aporte es de 21,84 pesos; el\n5,8 % de margen comercial minorista es de 3,016 pesos, y el precio minorista:\n52,00 pesos.\n\nLa lejía adquirida por el cliente en Santiago de las Vegas no es de Provari,\nsino de la Empresa Química de Cienfuegos, de marca Kinso, con igual volumen,\npero la concentración del cloro activo es de 3 %, menor a la que produce\nProvari.\n\nEl promovente dijo que la respuesta dada por la UEB en este documento «no\nresponde a mi reclamación, ya que no permite calcular si la diferencia en\ncloro activo se corresponde con el del producto del precio mayorista y no se\nda el porciento de cloro activo del producto Provari; esta y no la UEB de\nBejucal es la que debe explicar el incremento».\n\nRubiel Ramírez,  \nEspecialista de Comercio,UEB Comercio y Gastronomía,Bejucal, Mayabeque.\n\nVto. Bno. Julio de la C. Sánchez Llanes, Director UEB Comercio y Gastronomía,\nBejucal, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/sobre-el-precio-de-la-lejia-de-cloro", "original_letter_link": null, "is_response": false, "date": "2019-02-22", "comments": ["En Pinar le subieron el precio también"]}