{"title": "¿Por qué los codeudores tienen que ser del mismo territorio que el deudor?", "body": "\n\nHice una solicitud de préstamo bancario para reparar la casa de mis padres y,\ntras muchas dificultades para llenar las planillas, debido a la mala\norientación de los responsables de este empeño, logré entregarlas\ncorrectamente y fui informada de que debía presentarme el viernes 28 de\nseptiembre. Al llegar ese día al banco, me dijeron que mi solicitud no había\nsido tramitada porque uno de mis codeudores era de Santiago de Cuba, y que a\nquienes pusiera en esa figura tenían que tener residencia permanente en La\nHabana. ¿Ninguno de los funcionarios que recibió mi documentación sabía eso?\n¿Por qué los santiagueros no pueden ser codeudores (...)?\n\nElsa Quintela Linares,\n\nCalle 283, No. 25807 e/ 258 y 260 Wajay, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-11-01/por-que-los-codeudores-tienen-que-ser-del-mismo-territorio-que-el-deudor", "original_letter_link": null, "is_response": false, "date": "2019-11-01", "comments": ["Nada, nuestras leyes y leyes o quién sabe si es la falta de conocimiento de algunos. Esperemos las clásicas comisiones, la respuesta y \"el quejoso quedó intensamente feliz\". Casos y cosas de casa. Éxitos!!!!", "Saludos\nAl  igual  que Elsa, tengo esta  misma inquietud, he pasado un año  en los trámites  para  adquirir  un  crédito  bancario  y no ha sido  posible considero  que por  mala orientación  por parte de los compañeros  del Banco, hasta hace dos meses no prosedía el crédito  ya que uno de los  codeudores  tenía ingresos por debajo  de los míos, en estos momentos  que  intento nuevamente hacer la solicitud, me dicen  que  una  de los codeudores  no puede ser   porque vive en otro municipio, en la misma provincia, la codeudora  es mi hermana,considero  que son medidas  muy radicales que no  van  a solucionar  los  errores que se han cometido  en estos trámites  por la falta de conciencia y la pérdida  de valores   de algunos.Si  todos  somos ciudadanos Cubanos, trabajadores   comunes  que vivimos de nuestro  trabajo, y  lo  que   queremos es mejorar    las condiciones de nuestra vivienda.? Por  qué  no las ponen tan difícil?", "El crédito bancario es una facultad del banco, otorgarlo o no, y para otorgarlo debe garantizar su recuperación a través del deudor, no de los fiadores garantes, la garantía desde su nacimiento viene con una condición subsidiaria, o sea solo se ejecuta si se incumple la obligación principal.  Si en su caso particular hubiera que ejecutarla porque usted por cualquier motivo no pudiera amortizar su deuda, entonce habría que ir contra el fiador, y se imagina usted salir a buscar a una persona que viva en Santiago de Cuba, que solo irá al banco al momento de firmar el contrato de garante.  ?Prestaría usted su dinero a una persona que viva a 1000 Km de usted? Como bien le dije es una facultad del banco otorgar o no el préstamo y para ello realiza un análisis de riesgo, donde se analizan la factibilidad de la operación la posibilidad de recuperación y se toma la decisión más acertada ara evitar pérdidas..... Saludos", "Necesito saber sobre la instruccion numero 1 del ministerio de justicia sobre la regulacion de los tramites de documentos de la vivienda y vencimientode ellos. Isabel", "Este comentario fue publicado el 1ro de noviembre y hoy es dia 6 y no hay respuesta  de nadie.............", "El crédito bancario es una facultad del banco, otorgarlo o no, y para otorgarlo debe garantizar su recuperación a través del deudor, no de los fiadores garantes, la garantía desde su nacimiento viene con una condición subsidiaria, o sea solo se ejecuta si se incumple la obligación principal.  Si en su caso particular hubiera que ejecutarla porque usted por cualquier motivo no pudiera amortizar su deuda, entonce habría que ir contra el fiador, y se imagina usted salir a buscar a una persona que viva en Santiago de Cuba, que solo irá al banco al momento de firmar el contrato de garante.  ?Prestaría usted su dinero a una persona que viva a 1000 Km de usted? Como bien le dije es una facultad del banco otorgar o no el préstamo y para ello realiza un análisis de riesgo, donde se analizan la factibilidad de la operación la posibilidad de recuperación y se toma la decisión más acertada ara evitar pérdidas..... Saludos"]}