{"title": "Se penaliza a quienes incurran en exceso de velocidad", "body": "\n\nJuan Carlos Laurencio refiere que viajó el día 09/01/2019 en la ruta Mayarí-\nHabana, turno 08:00 p.m. Alega que desde su partida le llamó la atención el\nexceso de velocidad que el chofer le imprimió al transporte, y que donde más\nle llamó la atención fue en el tramo Ciego de  \nÁvila-Jatibonico. En verificación realizada a la trayectoria GPS del ómnibus\n1267 en la trayectoria Mayarí-Habana se comprobó que el ómnibus sí tenía\nexceso de velocidad en la Carretera Central con velocidades entre 100 y 113\nkm/h.\n\nLa Dirección de la UEB Augusto César Sandino determinó aplicar a la compañera\nTécnico en Control de Flotas que laboró ese día la medida disciplinaria\nconsistente en Amonestación ante el colectivo del centro laboral, al incurrir\nen violaciones de la disciplina laboral en el desempeño de su trabajo y no\nanalizar, ni decretar exceso de velocidad al ómnibus que transportaba\npasajeros en la ruta Mayarí-Habana. A la trabajadora no le obran medidas\ndisciplinarias en su expediente laboral. Se determinó aplicar al tripulante\nimplicado la medida disciplinaria consistente en traslado temporal a otra\nplaza de menor remuneración o calificación o en condiciones laborales\ndistintas por el término de seis meses, al incurrir en la violación de exceso\nde la velocidad establecida que es hasta 90 km.\n\nRalkis E. Benítez Suárez, Director, UEB Sandino, Empresa de Ómnibus\nNacionales.\n\n", "link": "https://www.granma.cu/cartas/2019-08-09/se-penaliza-a-quienes-incurran-en-exceso-de-velocidad", "original_letter_link": "https://www.granma.cu/cartas/2019-03-22/imprudencia", "is_response": true, "date": "2019-08-09", "comments": ["Vamos por partes (como dijo Frankenstein), …la Dirección de la UEB Augusto César Sandino determinó aplicar a la compañera Técnico en Control de Flotas una amonestación ante el colectivo del centro laboral, al incurrir en violaciones de la disciplina laboral en el desempeño de su trabajo y no analizar, ni decretar exceso de velocidad al ómnibus que transportaba pasajeros en la ruta Mayarí-Habana. A la trabajadora no le obran medidas disciplinarias en su expediente laboral. ¿ Cada cuánto tiempo y como, la Dirección de la UEB Augusto César Sandino realiza controles?, ¿Quién controla directamente el trabajo de esta compañera?, ¿Cómo esperan que le obren medidas disciplinarias?, ¿quién evalúa su desempeño?, ¿un error apenas, ese que… ‘cualquiera tiene’ en el disparador para cualquier señalamiento, obviando la honestidad, y como resultado de que es aceptado ‘incondicional e independientemente de los resultados’? Lo que se determinó aplicar a ella y al tripulante implicado son apenas ‘sacrificios de indios’, ‘acabar con los indios’ para que no ‘salpique a los caciques’.", "http://www.granma.cu/cartas/2019-08-09/se-penaliza-a-quienes-incurran-en-exceso-de-velocidad\n\nQue levante la mano el chofer que no viola los límites de velocidad. \nLos que no se denuncian en los medios siguen haciendo de las suyas.\n\nTienen que hacerlo para poder cumplir con sus asuntos personales que se salen del horario y del itinerario.\n", "Pienso que se fue muy condescendiente con la compañera de Control de Flota, porque en el análisis e informe oportuno del recorrido del ómnibus tiene la vida de esos pasajeros, pero para eso existen varias instancias hasta llegar al Ministerio de Transporte y parece que nadie se percató, y es así con ese tipo de medidas que pretendemos disminuir los accidentes masivos."], "original_letter_info": {"title": "Imprudencia", "body": "\n\nEl pasado 9 de enero me dirigía hacia La Habana en el ómnibus que sale de\nMayarí, a las ocho de la noche. Desde la partida me llamó la atención la alta\nvelocidad que el chofer le imprimió al transporte. En el tramo Ciego de Ávila-\nJatibonico era tanta la velocidad que me llevó a llamarle la atención. Le dije\nque nadie estaba apurado por llegar. Creo que hay que insistirles a estos\nconductores que tienen en sus manos la vida de cientos de personas. No son\npocos los accidentes por esta imprudencia.\n\n", "link": "https://www.granma.cu/cartas/2019-03-22/imprudencia", "original_letter_link": null, "is_response": false, "date": "2019-03-22", "comments": ["Comparto el criterio aquí expresado y añado que, no solo son los choferes de estos ómnibus, sino también todos aquellos que tienen bajo su responsabilidad la transportación en general de personas que viajamos a diferentes lugares del país. Por eso llamo a que las medidas a aplicar a estos deben ser fuertes y publicadas para que sirvan de ejemplo a otros que cumplen la misma función ."]}}