{"title": "Alianzas contra la indisciplina social", "body": "\n\nDando respuesta a (…) Jorge Luis Odelín Font (…), quien se encuentra\ninconforme por la instalación de una estación de desechos sólidos de Servicios\nComunales en la calle Demetrio Castillo Duany y carretera Turística, distrito\nNo. 3 Antonio Maceo, en Santiago de Cuba (…), manifestando que el contenedor\nsiempre está rebosado de basura, sin condiciones higiénicas, con proliferación\nde agentes infecciosos (…).  \nEste caso fue atendido por los compañeros de la Dirección Provincial de\nServicios Comunales (…), quienes explicaron al promovente que el lugar estaba\ndiseñado por los organismos de consulta en el territorio como un punto de\nvertimiento (estación Piker), incluso con el sistema de Ampirol (cama\nampirol), que por insuficiencia del sistema y poca sistematicidad, y por la\npropia indisciplina social de los vecinos, se cambió esta estación para la\nplazoleta de la antigua estación eléctrica Héctor Pavón (…), que fue cerrada\nluego.  \nEsta decisión dejó desprotegidos a los trabajadores de los Servicios Comunales\nque se dedican a la limpieza de calles. (…) Los vecinos de la comunidad y los\ncompañeros de la Unidad Militar de Guardafronteras empezaron a realizar quejas\nacerca de la nueva situación que se había creado en el lugar con un\nmicrovertedero, y se tomó como medida el saneamiento del lugar y la\nrealización de un jardín con recursos reciclados (…).  \nA finales del mes de marzo los propios vecinos de la comunidad siguieron con\nla indisciplina social (…) y nuevamente la brigada de saneamiento dejó limpio\ntodo el lugar. Se trazó una nueva estrategia de trabajo y cooperación entre\nlas entidades de Servicios Comunales Provincial y la Unidad Militar de\nGuardafronteras y desde hace más de un mes el sitio se ha mantenido limpio\n(…).\n\nIng. Yusmaikel Valier Ramírez,  \nDirector Provincial de Servicios Comunales, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-10-25/alianzas-contra-la-indisciplina-social", "original_letter_link": null, "is_response": false, "date": "2019-10-25", "comments": []}