{"title": "¿Una historia  interminable?", "body": "\n\n(…) Hace ya diez meses inicié el proceso para obtener el título de propiedad\nde mi vivienda. Por observar falta de profesionalidad y escuchar consejos me\nfui para el Bufete colectivo y solicité allí el servicio para que por esa vía\nme hicieran los trámites en Planificación Física. Ya tenía el documento del\narquitecto de la comunidad que se debía valorar, así como el cambio de número\nde la calle (…). Cuando consideraba que estaba concluyendo el proceso, en el\nmes de octubre fui a la Notaría, pero la notaria observa que no escribieron\nbien mi segundo nombre en uno de los documentos, el principal, y debía\nsolicitar la inscripción de nacimiento en el Registro civil, el cual solicité\nel 3 de noviembre. Como no lo  \nenviaban o no lo solicitaban a Yaguajay hice cuatro llamadas desde mi casa\nhasta lograr que lo enviaran (…). Hoy vuelvo a la Notaría y me informan que\ndebo ir a Planificación Física para que impriman un nuevo documento corregido.\nAl llegar allí me mandan para otra oficina, (…) donde la recepcionista se\npercata de otros errores (…), debo esperar a que quien redacte de nuevo el\ndocumento esté atendiendo lo que escribe y lo haga bien (…). ¿Cuándo llegará\nel final de este proceso?\n\n  \nIrene Emilia Expósito  \nElizagaray,  \nCalle 9na. Edificio 12, apto. 27, entre avenida Granma y calle D, reparto\nAntonio Guiteras, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/una-historia-interminable", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": ["Usted lleva 10 meses en esos trámites. Yo estoy transitando la Odisea desde hace dos años. Todo por esos mismos problemas. Errores de los funcionarios que tienen que escribir los documentos legales o realizar un dictamen tecnico o cualquier documento similar. es imposible. La propiedad de mi casa Pica y se extiende."]}