{"title": "Aguas de La Habana explica opciones de pago  de la factura de servicios", "body": "\n\n(…) Sonia Rojas Sánchez (…) se pregunta ¿por qué la Oficina de Cobro de Aguas\nde La Habana crea la obligación de los usuarios de pagar bimestral por el\nservicio, cuando el periodo reseñado en el aviso es de un mes? (…).\n\nLas compañeras Marlen Alba Fernández, jefa de departamento de Atención a\nOficinas Comerciales de Este, y Ela Evodia Mateo Roja, jefa de la Oficina\nComercial de Luyanó Moderno, visitaron a la cliente, quien plantea que no\ntiene ningún problema con la entidad ni con la lectora cobradora, lo que\nquiere es que en el contrato exista una cláusula que explique que el\n\ncobro de agua es bimestral y las formas de pago que tiene la empresa, para que\nel cliente tenga más conocimiento de sus deberes y derechos para con la\nentidad.\n\nLa facturación bimestral se implantó en Aguas de La Habana desde el 1ro. de\nenero de 2006, (…) para ello se realizó una consulta con los ocho gobiernos\nmunicipales que atendía la Empresa en aquel momento (Lisa, Playa, Marianao,\nCentro Habana, La Habana Vieja, Diez de Octubre, Plaza de la Revolución y\nCerro), los que dieron su conformidad, medida que se toma con el único fin de\npoder ahorrar papel y cintas para impresión.\n\nA partir del mes de enero\n\nde 2016, Aguas de La Habana asume la gestión integral de la totalidad de los\nmunicipios de la capital, realizando igualmente la consulta a los siete\ngobiernos municipales que se incorporan (Boyeros, Arroyo Naranjo, Regla, San\nMiguel del Padrón, Guanabacoa, Habana del Este y Cotorro), los que dieron su\nconformidad.\n\nDebemos significar que, tanto la facturación bimestral como su pago, no\nafectan al cliente, ya que en todas las opciones de pago disponibles (...)\nexiste la posibilidad de realizarlo de forma total o parcial.\n\n(…) Las opciones para el pago del servicio en el\n\nsector residencial son: a través del lector cobrador, en las oficinas\ncomerciales, pago generalizado (el cliente puede acudir a cualquiera de las 37\noficinas comerciales a realizar su pago), por anticipado (el cliente recibe,\nen esta modalidad, una bonificación de un 3 % sobre el total del pago por\nadelantado), y por banca telefónica o Transfermóvil (…).\n\nHalina Guerra Castro,\n\nJefa del Dpto. Atención al Cliente Aguas de La Habana.\n\nVto. Bno. Ing. Eladio Cobas Hernández, director de Atención al Cliente.\n\nVto. Bno. Leonel Díaz Hernández, director Gral. Adjunto Aguas de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-11-15/aguas-de-la-habana-explica-opciones-de-pago-de-la-factura-de-servicios", "original_letter_link": "https://www.granma.cu/cartas/2019-05-10/cobro-mensual-o-bimestral", "is_response": true, "date": "2019-11-15", "comments": ["Hace meses no puedo pagar el agua con Transfermovil, siempre me pone factura inexistente, he probado a principios, a finales de cada mes y siempre igual. Ya no hay ese servicio por Transfermovil?", "Me sucede igual", "ESTOY DE ACUERDO QUE SE TOMEN ESTE TIPO DE MEDIDAS POR LAS NECESIDADES QUE ESTAMOS PASANDO PERO CON LO QUE NO ESTOY DE ACUERDO ES QUE NO SE CONSULTEN CON LOS CLIENTES DIRECTAMENTE QUE SON LOS MÁS AFECTADOS. ESTOY CONVENCIDO QUE UN ALTO PORCIENTO DE LA POBLACIÓN ESTARÍA DE ACUERDO CON LA MEDIDA, PERO QUE SEA ESE MISMO PUEBLO QUIEN LO MANIFIESTE.", "El servicio solo está disponible por el banco metropolitano. BPA no lo tiene activo. Lamentablemene tengo que asistir a la oficina para el pago o cambiar de banco. ", "Como.puedo imprimir el sms de constancia de que el servicio ya está pagado  y de forma que sea real y legal, y también porque me llega la factura de pago en de abril cuando reviso por transfermovil (estando yo al día ) pensando estamos en agosto. No entiendo cuál es el pago real el de julio o el de abril . No se como saber . Me podrían ayudar ... o dar respuesta?¿?¿", "He pagado  desde febrero hasta julio por transfermovil el agua y ahora en el mes de agosto me sale 46.80 y vuelvo a pagar es decir no me estan rebajando que esta pasando, tendré que dejar de trabajar para ir hasta allá."], "original_letter_info": {"title": "¿Cobro mensual o bimestral?", "body": "\n\n¿Por qué la oficina de cobro de Aguas de La Habana crea la obligación a los\nusuarios de pagar bimestral por el servicio, cuando el periodo reseñado en el\naviso es de un mes? Dicha oficina manifiesta que se ven obligados a ello dado\nel déficit de empleados. No dudo que haya personas que no tengan problemas\npara pagar hasta un año, (…) pero no todos tienen las mismas  \nposibilidades económicas. Esta imposición es, creo, improcedente cuando se\ntoma unilateralmente. ¿La población tiene la culpa del problema? ¿Es correcto\neste actuar?\n\nSonia Rojas Sánchez,  \nRafael de Cárdenas 7016, entre 2da. y 3ra., reparto Segunda ampliación de\nAlturas de Luyanó, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-10/cobro-mensual-o-bimestral", "original_letter_link": null, "is_response": false, "date": "2019-05-10", "comments": ["me sumo a su comentario en Cienfuegos en el mes de Marzo se cobro sin previo aviso un año de agua por problemas institucionales y solo presentaron un recibo con la cifra sin desglose de meses ni nada y con la obligación de pagar en el momento, sin dar explicación previa ni nada, tenemos problemas en la empresa y usted tiene la obligacion de pagar AHORA, lo demás no es problema, como si los ciudadanos fueron los culpables del mal funcionamiento de su organismo y ya estamos debiendo, es decir, no se ha ido a cobrar el mes de Marzo y Abril de 2019.", "Y ese no es el único problema, se presentan y les pagas 2 bimestres o tres, pero increíblemente a los dos o tres mese se te aparecen con los comprobantes de los meses que ya pagaste para cobrar nuevamente y es entonces que te percatas que el comprobante que te dieron anteriormente te ponen con un bolígrafo pago tantos meses pero el comprobante de los meses pagados no te lo dieron, y si no estas a la viva vuelves a pagar los mismos recibos otra vez.Yo también soy de San Miguel del diezmero.Es una pena no poder pagar el agua con tanta eficiencia como el servicio electrifico en un cajero y no mas problemas en tiempo, ni vuelto.", "Seguidamente le ofrezco la respuesta enviada por el Director Comercial de la Empresa de Cienfuegos. Le sugerimos que ante cualquier problema nos escriba a nuestro correo: ariel@geaal.hidro.cu y tambien al que ofrecen los compañeros de Cienfuegos. Seguidamente le exponemos la respuesta dada: Tiene razón en parte en el mes de marzo en la provincia de Cienfuegos se realizó un trabajo para rescatar la población serviciada contra la población contratada y facturada ya que debido a inestabilidad en los lectores cobradores algunas rutas se atrasaron en el cobro de agua.\nLa provincia de Cienfuegos tiene la ventaja que su programa de facturación consolida los adeudos en el mes en curso, en un solo vale posibilitando que los lectores no tengan que visitar las casas con 5 o 6 recibos y permitiendo de esta manera auditar mensualmente los cobros y las ventas no quedando en poder de los lectores recibos del mes anterior nos disculpamos por los problemas del funcionamiento y del personal que le haya creado esta insatisfacción le aseguramos que nos encontramos trabajando en función de mejorar la calidad del servicio y de la satisfacción de nuestros clientes y reconocemos que en algunos casos los trabajadores nuestros que interactúan con la población no dan respuestas que se necesitan para evacuar las dudas que surge en la población le solicitamos que ante cualquier inquietud llamar a los teléfonos 43516092 y 43521231 donde serán atendidos por el personal capacitado para evaluar cualquier duda y tramitar sus preocupaciones muestro correo electrónico es el siguiente marilus@eaacf.hidro.cu.\n"]}}