{"title": "Unión de Empresas de Comercio  y Gastronomía le da la razón al cliente", "body": "\n\nMaría Irían Percedo Abreu expresó a esta sección que en el Mercado Artesanal\nlndustrial La Experimental, de la Virgen del Camino, donde fue a adquirir\npartes de ajustadores o blusas, con o sin tirantes, de trusas de baño de dos\npiezas que tienen un precio de $15,00, se las cobraron a $30,00.\n\nRefirió que le argumentaron que efectivamente son piezas de trusas y deben\ntener un precio de $15,00, pero que a las dependientes se las entregaron como\ncamisetas, y por eso el precio era de $30,00.\n\nUna comisión integrada por técnicos de normas y control de reglamentos de la\nsubdirección de fiscalización y control, la técnica de protección al\nconsumidor y un comprobador económico, visitaron a la promovente para\nintercambiar sobre el tema, además de informarle la investigación que se\nefectuaría. María corroboró todo lo descrito en el medio de prensa.\n\nEl trabajo de la comisión dio como resultado que la consumidora tiene la\nrazón, ya que transgredieron sus derechos al cobrarle precios diferentes a los\nestablecidos, comprobándose que clasificaron las prendas incorrectamente,\nviolando lo establecido para la comercialización de las mismas, al venderlas\ncomo camiseta exterior y no como parte superior de trusas.\n\nSe consideró como mala clasificación y no como violación de precio, toda vez\nque cotejada la documentación con los depósitos se verificó que el efectivo\nfue depositado en banco.\n\nDerivado del proceso de investigación se determinó la responsabilidad del jefe\nde almacén, dependiente y administradora, aplicando tres medidas\ndisciplinarias consistentes en dos separaciones definitiva de la entidad, y\namonestación ante el colectivo laboral.\n\nTeresa Mora Marichal,  \nDirección de Organización y Sistemas, Unión de Empresas de Comercio y\nGastronomía, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-08/union-de-empresas-de-comercio-y-gastronomia-le-da-la-razon-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2018-05-11/alteracion-del-precio-o-de-la-clasificacion-del-producto", "is_response": true, "date": "2019-03-08", "comments": ["He tratado de encontrar una direccion de correo electronico a la cual enviar una \"carta\". Por favor, si pudieran ayudarme. Y quizas considerar colocar un \"boton\" para poder escribir a cartas a la direccion.\ngracias de antemano", "Carlos,me sumo a tù consideraciòn en relaciòn al botòn y obtenciòn de la direcciòn.", "Si es necesario a petición de muchos lectores, un vínculo para contactar quejas y sugerencias por está vías web. Saludos "], "original_letter_info": {"title": "¿Alteración del precio o de la clasificación del producto?", "body": "\n\nEl sábado 28 de abril del 2018 fui a comprar ropa reciclada a la tienda La\nExperimental, Calzada de Güines, Virgen del Camino, San Miguel del Padrón.\nEspecíficamente fui a adquirir partes (ajustadores o blusas, con o sin\ntirantes) de trusas de baño de dos piezas, que por no estar completas tienen\nun precio de 15 pesos, señalado en el cartel correspondiente.\n\nTanto las trusas enterizas, como las piezas mencionadas, se encontraban juntas\nen un mismo cesto de depósito. Al momento de pagar los artículos\nseleccionados, y ante mi sorpresa, las dos dependientas que atendían la\nsección me aclaran que las piezas de trusas tienen un precio de 30 pesos cada\nuna. Ante mi reclamación, ellas me argumentan que ellas reconocen que\nefectivamente son piezas de trusas y deben tener un precio de 15 pesos, pero a\nellas se las entregaron como «camisetas», y por eso su precio era de 30 pesos.\n\nEn ese momento les reclamo a las dependientes la atención del administrador,\nante lo que argumentan que no está, pero que me llamarían al responsable del\nalmacén. Se personó el joven de referencia, quien respondió afirmativamente a\nla pregunta que ellas mismas le hicieron sobre la clasificación con la que\nhabían «bajado» las piezas de trusas referidas.\n\nComo las dependientas no me podían dejar separadas las piezas hasta el lunes\npara mi reclamación, me decidí a comprarlas y exigí el comprobante de venta,\npara tenerlas como evidencia (…). Espero que esta situación tan desagradable e\nincomprensible sea atendida por las autoridades competentes (…).\n\nDra. María Irian Percedo Abreu,  \nCalle 1ra. No. 18913 entre f y g, reparto Luyanó Moderno,  \nSan Miguel del Padrón,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-05-11/alteracion-del-precio-o-de-la-clasificacion-del-producto", "original_letter_link": null, "is_response": false, "date": "2018-05-11", "comments": ["Ojalá y la nueva ley de defensa del consumidor entre en cintura a unos cuantos. Surte. Saludos", "Los salarios bajos no alcanzan para poder comprar los productos del mercado mi criterio no es que suba los salario, sino que bajen los productos para darle valor al peso cubano.", "Tendremos ley de protección al consumidor, tenemos ley de aguas, ley de tránsito, constitución y muchas leyes más y los problemas lejos de mejorar empeoran porque nadie cumple ni hace cumplir lo legislado, sobre todo lo que beneficia a los ciudadanos.", "ojalaaaa\n"]}}