{"title": "Continuar enfrentando las ilegalidades  en el sector del transporte", "body": "\n\nEn carta publicada el pasado 11 de mayo de 2018, el compañero Samuel Rodríguez\nGarcía denunció la presencia diaria de los intermediarios o «buquenques» en la\npiquera de la terminal interprovincial de la ciudad de Santa Clara, los cuales\nafectaban el trabajo de los taxistas y encarecen las tarifas.  \nPara el esclarecimiento del asunto se creó un grupo de trabajo integrado por\ncompañeros de la Asamblea Provincial, el Minint y la Empresa Provincial de\nTransporte, que visitó al promovente, quien explicó que se habían utilizado su\nnombre y dirección para hacer la denuncia. La redacción del periódico había\ndado a conocer su inconformidad ante lo sucedido en la edición del día 18 de\nmayo, en la cual bajo el título La transparencia y la verdad, principios\nirrenunciables fue publicada su queja.  \nLas autoridades de la provincia  \nconocen lo planteado (…) y certifican que están otorgadas 20 licencias de\ngestores de pasaje por la Resolución 42/2013 del Ministerio de Trabajo y\nSeguridad Social, actividad 53, y el resto que actúan son ilegales, lo cual\ncrea problemas e indisciplinas (…).  \nEl grupo de enfrentamiento a las ilegalidades e indisciplinas en el sector del\nTransporte y la Policía han hecho frente a esta situación, sin embargo, las\nacciones desarrolladas no han logrado el impacto necesario sobre un fenómeno\nque requiere mayor rigurosidad.  \nDesde el año 2017 hasta mayo de 2018, como resultado de 57 operativos, se\nlograron identificar en las áreas de la terminal interprovincial y otros\nlugares, un total de 47 ciudadanos caracterizados como buquenques, los cuales,\nde acuerdo con su conducta y sus antecedentes, fueron advertidos  \noficialmente, mientras que a 34 que son reincidentes se les radicaron\ndenuncias ante el Tribunal Popular por el delito de desobediencia. (…) Algunos\nde ellos han recibido sanciones con multas de hasta 1 500 pesos y la\nprohibición de frecuentar los lugares donde ejercen la actividad.  \nEl enfrentamiento supera lo realizado a etapas anteriores, pero es\ninsuficiente por las características de la actividad, los lugares donde la\ndesarrollan y el elevado nivel lucrativo de estas manifestaciones (…).  \nEste grupo de enfrentamiento tiene como objetivos: identificar todos aquellos\nciudadanos que ejercen la actividad de forma ilegal y aplicarles las leyes\nvigentes, con más fuerza a los reincidentes, (…) además, actuar de forma\nresuelta en el trabajo operativo y enfrentamiento por todos los organismos\nimplicados (…).  \n  \nHéctor Amador González,  \nDelegado Empresa Provincial de Transporte.  \nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-03-01/continuar-enfrentando-las-ilegalidades-en-el-sector-del-transporte", "original_letter_link": null, "is_response": false, "date": "2019-03-01", "comments": ["pero también los choferes tienen responsabilidad en eso pues los q le pagan son ellos y se suman a la ilegalidad,es imposible caerle atrás al buquenque pero el carro está ahí parado....."]}