{"title": "Responde el Inass sobre jubilación", "body": "\n\nRespecto a la carta de Ileana Samg Martínez, bajo el título Cumple la edad de\njubilación, pero no puede jubilarse, en el que solicita se le esclarezca por\nqué debe esperar cinco años para jubilarse, de incorporarse como trabajadora\npor cuenta propia, explicamos:\n\nDesde el mes de diciembre de 2018, usted fue atendida en la filial municipal\nde este Instituto, en Santiago de Cuba, donde se le explicó que no cumple con\nlos requisitos de edad y tiempo de servicio exigidos para obtener una pensión\npor edad, de acuerdo con lo establecido en la Ley No. 105, De Seguridad\nSocial, de 2008, no obstante acreditar 35 años de servicios, aún no ha\ncumplido los 60 de edad y no se encuentra vinculada laboralmente.\n\nSe le informó que de vincularse como trabajadora por cuenta propia, para tener\nderecho a la pensión por edad extraordinaria, al cumplir 62 años de edad,\ndebía acreditar un tiempo mínimo de 5 años de contribución al régimen de los\ntrabajadores por cuenta propia, pero se exime del cumplimiento de este\nrequisito, es decir, el de contribuir los años al régimen. Si la incorporación\nal trabajo por cuenta propia la realiza en el término de un año posterior a la\ndesvinculación del sector estatal, teniendo en cuenta que esta última se haya\nproducido posterior al 1ro. de noviembre de 2009 y que en el transcurso de los\ndiez años consecutivos de su afiliación al régimen especial, cumple los\nrequisitos establecidos para la obtención de dicha pensión, amparado en los\nartículos 24 y 25 de Decreto Ley No. 278, “Del Régimen Especial de Seguridad\nSocial para los Trabajadores por Cuenta Propia”, de 30 de septiembre de 2010.\n\nConsideramos que en su caso sería más beneficioso su reincorporación al sector\nestatal, lo cual haría teniendo en cuenta las limitaciones dictaminadas por la\nComisión de Peritaje Médico Laboral, de no nocturnidad. Le daremos seguimiento\na su caso, a través de la filial municipal de su territorio en coordinación\ncon el Buró de orientación laboral.\n\nCaridad Real Gutiérrez,  \nJ´Dpto. Trámites de Pensiones,Instituto Nacional de Asistencia y Seguridad\nSocial.\n\n", "link": "https://www.granma.cu/cartas/2019-02-22/responde-el-inass-sobre-jubilacion", "original_letter_link": "https://www.granma.cu/cartas/2018-06-01/responde-instituto-nacional-de-seguridad-social", "is_response": true, "date": "2019-02-22", "comments": ["Me di a la tarea de ayudar a una amiga a la que le perdieron su expediente. Necesito el contacto de Caridad Real Gutiérrez pues es imposible acceder por el portal del MTSS y he intentado otras vias.\nGracias de antemano, Lissette", "Mi esposo es trabajador de la UBPC #1Pitaperteneciente al Central Carlos Baliño en el Municipio de Santo Domingo Provincia de Villa Clara.Su nombre es Bernardo de Jesús Paz Viscaino.El presento su jubilación hace 17 meses y no le han dado respuesta alguna ya el tiene 66 años de edad y 50 de trabajo.Mi inquietud es porque tiene que demorar tanto tiempo un tramite de jubilación que por derecho le pertenece por sus años de trabajo realizados. No entiendo que eso sea justo.Espero una respuesta considerable y rápida.  ", "Vivo en la Ciudad de Bayamo, trabajo en un centro enclavado en el municipio Plaza en La Habana,, ya he cumplido el requisito de a?os de servicios y cumplo el de edad (65 años) el 26 de marzo del 2019 y quiero jubilarme al cumplir la edad de jubilación por edad. Dos cosas:\nPrimero: si pudieran mandarme el procedimiento para el calculo de esa pension (pension por edad) al menos si la tienen para el calculo en una plantilla de Excel se lo agradeceria infinitamente me la envien a mi correo electronico, pues ni la Ley 105 ni el Decreto Ley 283 del año 2007 aclaran en detalles algunas especificidades con las que tengo dudas y no he podido aclarar en los organos con los funcionarios que debieran ser competentes para ello.\nSegundo, si existe alguna opcion, aunque fuera excepcional, que me permita hacer el tramite de mi jubilacion por edad en mi localidad donde vivo y no en el municipio donde esta enclavado el centro donde laboro, pues en estos momentos me es bastante costoso y dificultoso viajar a La Haban y la estancia por varios dias que lleva ese tramite alla,\nPor favor espero su respuesta al respecto\nSaludos.\nIng. Braulio Onel Rodriguez Lopez.\n       Investigador Cientifico del C.G.C. del MINCIN", "Deseo saber por qué si solicitó mi jubilación el 3 de enero del presente y toda la documentación está bien,según municipio y provincia,tiene que ir a la nación para aprobarla debía estar jubilado desde el 31 de marzo según Dirección de trabajo Mariel"], "original_letter_info": {"title": "Responde Instituto Nacional de Seguridad Social", "body": "\n\nSobre la carta Ella espera por chequera, publicada el 11 de mayo del 2018,\nfirmada por Ismaela Mederos Cruz, donde solicita solución ante su reclamo de\npensión por el fallecimiento de Julio Hurtado, le comunicamos:\n\nLa Ley No. 105 del 2008 «De Seguridad Social», en su artículo 72 establece el\nderecho a pensión para la viuda de matrimonio formalizado, siempre que\ndemuestre la dependencia económica con el causante.\n\nMediante Resolución denegatoria, dictada por Vivian Bayona Poujaud, Directora\nde la Filial Provincial del Instituto Nacional de Seguridad Social en\nMatanzas, se le deniega el derecho a pensión por causa de muerte, teniendo en\ncuenta que usted y el causante residían en domicilios distintos, sin que se\ndemostrara la existencia de un régimen económico común, o dependencia\neconómica del fallecido, convicción que se sustenta en la prueba testifical,\npracticada a tales efectos, que obligó a quien resuelve a denegar la concesión\ndel derecho por los fundamentos legales expresados.\n\nNo obstante a lo anterior, de mantener su inconformidad, puede interponer, a\ntravés de la Filial Municipal del Instituto Nacional de Seguridad Social, de\nsu municipio de residencia, Recurso de Revisión ante la Directora General del\nInass, presentando las expresadas pruebas, que a su favor, considere\nnecesarias.  \n  \nCaridad Real Gutiérrez,\n\nJ´Dpto. Trámites de Pensiones,\n\nInstituto Nacional de Seguridad Social.\n\n", "link": "https://www.granma.cu/cartas/2018-06-01/responde-instituto-nacional-de-seguridad-social", "original_letter_link": "https://www.granma.cu/cartas/2018-05-11/ella-espera-por-chequera-del-esposo", "is_response": true, "date": "2018-06-01", "comments": ["quisiera comunicarme con ustedes para 1 queja q kiero hacer , escribo x aca xq aun no se bien como es esto de los correos x la red", "Jeje, no se si sera el caso, y si no es asi mis disculpas, pero se parece mucho a algo parecido ocurrido en mi barrio, en la esquina de mi casa fallecio un señor, y a los pocos dias se aparece una mujer por todas las casas diciendole a los vecinos que si venian preguntando que dijeran que ella vivia ahi con el hombre, despues me entero que era su mujer, que hace años le fue infiel con alguien mas joven y que ni buenas relaciones mantenia con el fallecido, aunque todavia estaban casados por papeles, al final, sobre esto mismo venia el tema, la mujer estaba reclamando la pension del señor, jejeje, que clase caraaaaaaa...", "Amigo ... buen relato jajajaj... pero apretaste ccon la comparacion  y tus diculpas no llegan a tapar el alcance  de lo q especulas ... si no se sabe de algo mejor callar ... ami me gusto lo que cuentas , pero no creo que a la reclamante . Creo igual que Caridad(iNAS) que ella puede presentar una revision \n\n", "Amigo ... buen relato jajajaj... pero apretaste ccon la comparacion  y tus diculpas no llegan a tapar el alcance  de lo q especulas ... si no se sabe de algo mejor callar ... ami me gusto lo que cuentas , pero no creo que a la reclamante . Creo igual que Caridad(iNAS) que ella puede presentar una revision \n\n"]}}