{"title": "¿Por qué los abuelos no  pueden abrir una cuenta de ahorro a sus nietos?", "body": "\n\nSoy jubilado, al igual que mi esposa, y decidimos abrir una cuenta de ahorro\npara cuando mi nieta cumpla 15 poder hacerle un buen regalo. Fui al BPA en\nYaguajay y la comercial me dijo que eso no se podía hacer, que tenían que ser\nlos padres, cosa que no entiendo, porque no veo nada ilegal en ello. Debo\naclarar que fui atendido muy bien por la compañera (…).\n\nJosé A. Bravo Monzón,\n\nedificio 4, apto. 4, Yaguajay, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2019-10-04/por-que-los-abuelos-no-pueden-abrir-una-cuenta-de-ahorro-a-sus-nietos", "original_letter_link": null, "is_response": false, "date": "2019-10-04", "comments": ["A MI ME OCURRIO LO MISMO QUISE PONER UNA CUENTA A MI NIETA PARA SUS 15 Y ME DIJERON QUE TENIA QUE SER A MI NOMBRE Y ELLA COMO BENEFICIARIA. OPINO QUE COMO ABUELA PUEDO REORESENTARLA Y LA CUENTA A SU NOMBRE. PORQUE NO TENGO POR QUE ENTREGAR EL DINERO A LOS PADRES ELLOS POR SU CUENTA LO PUEDEN HACER TAMBIEN  SALUDOS CORDIALES", "Entre para ver la respuesta, de porque los abuelos no pueden abrirle una cuenta a sus nietos?, pero no veo la respuesta? Pienso es bueno para el banco  porque a esa cuenta se le puede poner un limite de tiempo y ese dinero lo puede circular el banco (10-15años).", "Me sumo a los comentarios, porque pasé por lo mismo, tuve que hacer una cuenta en la que la niña solamente aparece como beneficiaria, y en su lugar recientemente decidí sustituirla por otra de fondo fijo, pero que no aparecen oficialmente dirigidas al verdadero objetivo que son los 15 de la nieta, ya que esto no es posible. Y lamentablemente, esto pone en riesgo muchas cosas, porque termina siendo la misma cuenta para varios objetivos. ", "En ninguna cuenta bancaria aparece el objetivo para la que se abrió. Sencillamente se abre y la persona es la que debe saber en qué emplearla. Y siendo un beneficiario un nieto o nieta la familia de seguro tiene conocimiento de su destino. Y en caso de fallecimiento, esa cuenta queda pendiente en el banco hasta que el menor cumple la mayoría de edad y pueda extraerla.", "En ninguna cuenta bancaria aparece el objetivo para la que se abrió. Sencillamente se abre y la persona es la que debe saber en qué emplearla. Y siendo un beneficiario un nieto o nieta la familia de seguro tiene conocimiento de su destino. Y en caso de fallecimiento, esa cuenta queda pendiente en el banco hasta que el menor cumple la mayoría de edad y pueda extraerla.", "Gracias que varias personas escriban al respecto ya que es preocupacion de varios abuelos en mi caso en particular cuando mi nieto cumplió 10 años de regalo de cumpleaño le fui abrir una cuenta y me dijeron lo mismo que han planteado en estos comentario este año cumplio 13 años y me dirigi con él al banco ya que está en 8vo grado y me dijeron lo mismo en este caso pregunte cuando yo era niña mis padres me abrieron una cuenta y me dijeron que era para que aprendiera ahorrar y claro no se podia tocar hasta la fecha que pusieron ellos no recuerdo yo tengo 62 años y no se cuando cambio y sobre todo porque no podemos abrirla a nombre de nuestros nietos hay abuelas que no se llevan con sus nueras y ademas muchas de nosotras ayudamos a las madres en el cuidado de esos nietos para que sus madres y padres por ejemplo cumplan misiones internacionalistas, ocupen cargos de direccion en organos del estado ,empresas importantes etc y queremos abrir una cuenta a nombre del niño o niña porque quizas cuando sean jovenes cumplan quince no tendremos con que darle un buen regalo o quizas ya no estemos y nos recuerden tambien porque aparte del legado espiritual tambien pensamos en los gastos de ellos del futuro es necesario que los maximos jefes de las Agencias bancarias que operan en el pais como el BPA,Metropolitano analicen esta preocupacion de muchos abuelos y no olviden que la población cubana cada dia está mas envejecida. Esperando vuestra atencion no las abuelas de Mayo pero si las abuelas hijas de Mariana Grajales.Muchas gracias "]}