{"title": "Grupo empresarial de transporte en Pinar del Río toma medidas", "body": "\n\nEl compañero José Alberto Chang Blanco tiene razón en parte, los ómnibus a los\nque se refiere presentaban deterioro en los asientos y en los pasamanos,\narreglados ya mediante un plan de remozamiento en la Reconstructora Provincial\nde Ómnibus.  \nCon respecto al número de personas que están en el ómnibus antes de llamar la\ncola en la Terminal de Ómnibus Provincial, son las autorizadas: mujeres\nembarazadas, limitados físicos, empleados y casos sociales. No obstante, hemos\ndetectado indisciplinas al respecto y en ocasiones han abordado más personas\nque las autorizadas, por esta causa se aplicaron ocho medidas disciplinarias,\nincluyendo a jefes de turno de la Terminal de Ómnibus, que van desde\namonestaciones públicas hasta separación de la entidad. A raíz de la queja se\naplicó como medida preventiva la guardia de un miembro del consejo de\ndirección de la Empresa Provincial de Transporte de Carga y Pasajeros en la\nTerminal, para chequear y controlar las salidas diarias.  \nAdemás se trabaja en un grupo de medidas organizativas que fueron analizadas\ncon los trabajadores de la Terminal, donde se han podido constatar mejoras en\nel funcionamiento interno.  \n  \nYoel Hernández Rodríguez,  \nDirector general  \nGrupo Empresarial de Transporte,  \nPinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-01-18/grupo-empresarial-de-transporte-en-pinar-del-rio-toma-medidas", "original_letter_link": null, "is_response": false, "date": "2019-01-18", "comments": ["La terminal esta Igualita, hoy vi personas protestando porque al llegar a la guagua habian 10 personas y en ella.\nAdemas hay rutas que salen adelantadas, ejemplo hoy 22/1/2019 Punta de palma salio casi 5 minutos de adelanto, se quedaron varios de los pasajeros abituales.\nPara mi lo planteado por el Director General  no se cumple.\nSaludos"]}