{"title": "Aclara la Empresa Eléctrica de Villa Clara", "body": "\n\nDespués de evaluados los aspectos contenidos en la queja de Tamara San Juan\nMorcillo sobre su inconformidad con el importe y las lecturas realizadas por\nel lector cobrador, se llegó a la conclusión de que la carga instalada puede\ngenerar el consumo que se reclama, los equipos eléctricos que tiene Tamara en\nsu vivienda son 11 lámparas de alumbrado, un refrigerador, dos televisores,\nuna caja de agua, una laptop, seis ventiladores, un microwave, dos aires\nacondicionados, una secadora y un equipo de música para una carga instalada\ncalculada en 628 kW. El metro contador está al 100 % y se encuentra en norma,\naspecto revisado en tres ocasiones por personas diferentes y equipos de\nmedición diferentes. El día 9/10/2018 tenía consumo de 665 kW en 17 días, lo\nque evidencia que la lectura facturada está en correspondencia con la tomada.\n\nSobre el maltrato en la atención, la investigación arrojó que el tiempo de\natención desde que se presentó la queja a que fue atendida solo mediaron 24\nhoras; el inspector realizó su trabajo con profesionalidad acorde a lo\nestablecido en el Manual de Consumidores y la cliente fue atendida en tres\nocasiones. William Hernández García, director de la ueb Remedios, la atendió y\nle dio la respuesta que consideró adecuada, coincidente con el resultado de la\nvisita del inspector, y desde su posición indicó el trabajo de una comisión\nque repitiera un trabajo que ya se había realizado y notificado, coincidiendo\nel resultado con la investigación anterior. Esta queja concluyó sin razón.\n\nJosué Miguel Escudero Alemán, Jefe del Órgano de Cuadros.\n\nBárbaro Alejandro Bermúdez Ramírez, director general, Empresa Eléctrica, Villa\nClara.\n\n", "link": "https://www.granma.cu/cartas/2019-06-21/aclara-la-empresa-electrica-de-villa-clara", "original_letter_link": "https://www.granma.cu/cartas/2019-03-15/del-consumo-no-consumido-segun-la-lectora", "is_response": true, "date": "2019-06-21", "comments": [], "original_letter_info": {"title": "Del consumo no consumido, según la lectora", "body": "\n\n(…) Acostumbro a leer mi metrocontador para así regular mi economía y saber\ncuándo tomar medidas en el consumo. El mayor que he tenido es más o menos de\n300 pesos y así lo puede evidenciar mi consumo histórico (…). Soy madre\nsoltera, mis padres viven en el primer piso (tienen otro metrocontador) y mi\nhijo está en el servicio militar desde junio (2018), por lo que mi vivenda\npasa la mayor parte del día sola (…). Resulta que a los diez días de haberme\nleído el contador, el 22 de septiembre de 2018, con una lectura de 24 800; el\n1ro. de octubre aparece una lectura de 25 372, lo cual hace un consumo de 582\nKW en diez días, o lo que es lo mismo, 58,2 kw/día (…). Mi consumo habitual es\nde 8-18 kw/día (…), por lo que esto me pareció un garrafal error.\n\nMe personé en la compañía de electricidad y hablé con la compañera Ramona\nGallardo, ella analizó lo que le referí y me dijo que iba a enviar un\ninspector a revisar el metrocontador (…). En los días siguientes se presentó\nel inspector en mi casa, quien acompañado de mi papá (…) realizó cuatro\npruebas al contador y, según dijo, no entendía por qué se había dado ese\nconsumo exagerado (…), y que el contador no tenía problemas.\n\nRegreso nuevamente a la compañía (…) y planteo la posibilidad de cambiar el\nmetrocontador, pero me dicen que no es posible (…). Posteriormente vuelve el\ninspector a mi casa y le dice a mi mamá que no pueden poner otro metrocontador\n(…) y ante los argumentos de ella sobre el pago de un consumo no consumido, le\ncontestó que eso no le interesaba. Vuelvo a la compañía (…), planteo la\nrespuesta inadecuada del inspector y pido una nueva revisión del contador, me\ndijeron que iban a enviarlo (…), pero pasan los días y no va (…).\n\nEl día 22 de octubre ya el lector había pasado y la lectura fue de 25 638, con\nun total de 838 KW para  \n1 135 pesos a pagar, por lo que voy a ver al director de la empresa y le\nplanteo todo lo que me había ocurrido y le pido que me envíe un inspector, él\nme dijo que iba a estudiar el caso y que me daría respuesta a los pocos días\n(…), eso no sucedió (…).\n\nRealicé como ocho o diez visitas a la compañía, solicité en cuatro ocasiones\nla visita de otro inspector, pero se me ha engañado y maltratado (…). Después\nde quejas en el gobierno y la fiscalía, y de efectuado el pago de la factura,\nel 16 de noviembre se personan en mi casa los compañeros de una comisión de la\nempresa eléctrica (…). Allí realizan algunas pruebas al metrocontador y según\nla inspectora este no tenía problemas (…). Les pregunté si podían existir\notros problemas en la línea o por alto voltaje después de varios apagones en\nel mes y me dijeron que no (…).\n\nEl 21 de noviembre trajeron la respuesta a mi reclamación, la cual resultó\nnegativa (…). Tiene que existir alguna prueba o evaluación que pueda\nidentificar la causa de ese consumo no consumido (…).\n\nTamara San Juan Morcillo,  \nCalle Calixto García 21, entre General Zayas y Adolfo Ruiz, Remedios, Villa\nClara.\n\n", "link": "https://www.granma.cu/cartas/2019-03-15/del-consumo-no-consumido-segun-la-lectora", "original_letter_link": null, "is_response": false, "date": "2019-03-15", "comments": ["La Empresa Electrica esta autorizada por la Ley 1287 y su reglamento, el Dcreto ley 260 y la Resolución 52 para  MALTRATAR A LA CLASE OBRERA Y CAMPESINA DUEÑA DE LOS MEDIOS FUNDAMENTALES DE PRODUCCIóN, con la mirada ora indiferente ora complice  de los servidores de los dueños que deben cumplir la orientación ORDEN, DISCIPLINA Y EXIGENCIA."]}}