{"title": "Responde Empresa de Comercio sobre vivienda colindante a bodega", "body": "\n\nEn la carta de la consumidora Merles Domenech Almaguer, esta expresaba que\ndesde el año 2007 quiso reparar su vivienda, sacó un dictamen técnico para\navalar las afectaciones que tenía y solicitar una licencia para cambio de\ncubierta, lo cual no se le autorizó por parte de la antigua dirección del cam,\nya que afectaría una unidad estatal (…).  \nEn 2014 cerraron la bodega por mal estado. Se dirigió a la Empresa Municipal\nde Comercio y se entrevistó en aquel momento con la Directora, quien le\nplanteó que no contaba con presupuesto para arreglar la bodega (…). Dijo que\nse tomaría por acuerdo un cambio por ­colindancia y afectación y que (...)\nsolo debía esperar a que se discutiera en el Consejo de la Administración\nMunicipal (cam). De esto han pasado cuatro años (…).  \nPara reparar la bodega la promovente tiene que abandonar su casa, ya que por\ndictamen técnico (…) no puede haber nadie en la vivienda. Le han propuesto\nalbergue, pero no está de acuerdo.  \nInforma Humberto Cardoso Veliz, director de la Empresa Provincial de Comercio,\nque después de realizar el proceso investigativo se determinó que a la\nrecurrente no le asiste la razón, ya que (…) con fecha 8 de diciembre de 2017\nrecibió respuesta (…) de la Unión de  \nEmpresas de Comercio y Gastronomía (…). Entonces le explicaron que el acuerdo\nfue rechazado por el cam del Cerro, no aprobando su cambio de uso, lo cual\nsigue vigente hasta la actualidad.  \nLe informaron que próximamente se realizarían las acciones constructivas\nprevistas, asumiendo la Empresa de Comercio la remodelación de la bodega (…).  \nEl 16 de mayo, en un segundo momento, se visitó a la consumidora, la que\nmanifestó sentirse inconforme con la decisión adoptada, refiriendo que no\nabandonaría su vivienda para que repararan la unidad (…).  \n  \nTeresa Mora Marichal,  \nDirección de Organización y Sistemas de la Unión de Empresa de Comercio y\nGastronomía, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/responde-empresa-de-comercio-sobre-vivienda-colindante-a-bodega", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": []}