{"title": "Inversión prevista en 2019 mejorará abasto de agua en Camagüey", "body": "\n\nEn la sección del 25 de enero de 2019 fue publicada la queja de Eliberto Amado\nFernández Martínez, quien señala problemas con el abasto de agua potable por\ncarecer de acueducto y los pozos existentes encontrarse contaminados. El\nciudadano plantea que (…) alternativamente se inició el servicio en pipas de\nmanera gratuita bajo control de la circunscripción, pero este servicio ha\ncesado y la consecuencia es que ahora hay un mercado mediante pipas que venden\nel agua a altos precios.\n\nEl asunto fue analizado por la Delegación Provincial de Recursos Hidráulicos,\nse realizó una visita al domicilio del compañero (…) y nos entrevistamos con\nel delegado de la circunscripción 117, Manuel Enrique Peña Basulto. Además,\nefectuamos un recorrido por la comunidad, donde se pudo constatar que existe\ncarencia de agua potable en el lugar, al no contar con redes técnicas de\nacueducto. Fue por ello que se decidió por el Grupo Provincial de la Sequía,\nen el año 2017, construir puntos de fácil acceso en la comunidad.\n\nSe revisó la situación de la venta de agua por los piperos, de lo cual no\npudimos obtener información para poder proceder, entiéndase chapa del\nvehículo, fecha, hora, lugar, descripción de la persona que efectuaba la venta\n(…).\n\nA partir de la situación existente en el consejo popular (…), los repartos\nModelo, Juanito e Imán están concebidos en el Plan de Inversiones 2019 de\nRecursos Hidráulicos.\n\nAlina Leal González,  \nDelegada de Recursos Hidráulicos, Camagüey.  \n  \nLeonardo Soto Romero,  \nVicepresidente CAP, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2019-03-15/inversion-prevista-en-2019-mejorara-abasto-de-agua-en-camaguey", "original_letter_link": "https://www.granma.cu/cartas/2019-01-25/problemas-con-el-abasto-de-agua", "is_response": true, "date": "2019-03-15", "comments": ["Soy ciudadana camagueyana y estoy muy insatisfecha y muy molesta porque hoy domingo dia de las madres,han quitado el servicio del agua en nuestros hogares. Para mi es una falta de respeto,pues uno se une en familia para compartir y sin agua no se pudo hacer nada. A cada rato es la misma gracia,no se cual es el interes de que un dia como hoy la poblacion pase mas trabajo aun,a pesar de los otros problemas que tambien se estan afrontando en este minuto. Falta de respeto es esto."], "original_letter_info": {"title": "Problemas con el abasto de agua", "body": "\n\nEn la circunscripción No. 117 del Consejo Modelo Imán, del municipio de\nCamagüey, se viene presentando una situación crítica. El problema más serio es\ncon el abasto de agua potable, pues se carece de acueducto y los pozos de\ndonde la consumíamos ya tienen el preciado líquido altamente contaminado,\ntanto que Salud Pública los declaró no aptos para el consumo humano. Desde el\n2012 planteamos la necesidad de un acueducto en la zona. Como medida\nalternativa se inició el servicio en pipas de manera gratuita bajo el control\nde la circunscripción. Este servicio ha cesado y la consecuencia es que ahora\nhay un mercado, mediante pipas (...) que venden el agua a precios\ninescrupulosos (...).\n\nEliberto Amado Fernández Martínez,  \nCalle 10 No. 8, e/ 9 y 11, Reparto Modelo, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2019-01-25/problemas-con-el-abasto-de-agua", "original_letter_link": null, "is_response": false, "date": "2019-01-25", "comments": []}}