{"title": "Ante sugerencia de lectora, modifican horario de ómnibus", "body": "\n\nGisela Sánchez Galas, vecina de Ave. 243, No. 5009, entre 50 y 52, Punta\nBrava, La Lisa, manifiesta que la población de su localidad presenta\ndificultades con el actual horario de la ruta La Habana-La Palma 7:00 a.m.,\npues es muy difícil llegar a tiempo a la terminal de ómnibus para la\nconfirmación del pasaje una hora antes, debido a la lejanía y a la complejidad\ndel transporte; por lo que ha tenido que valerse de los particulares,\nincrementándosele el gasto del viaje. Ella solicita valorar la posibilidad de\nmodificar el horario del referido turno.\n\nEl Departamento Comercial y la Subdirección de Operaciones de la Empresa\nÓmnibus Nacionales evaluó la propuesta, con salida 9:00 a.m. de La Palma,\nPinar del Río, y retorno a las 2:00 p.m. de La Habana, presentada por Ómnibus\nNacionales al Gobierno de La Palma. Se tuvo en cuenta también el itinerario\nmodificado, en correspondencia con el nuevo horario, y las ventajas del cambio\npara la población. Se coordinó con la Dirección Comercial de la Empresa\nViajero para las medidas de aseguramiento necesarias, teniendo en cuenta el\nciclo de reservación y venta de capacidades de 90 días, en aras de garantizar\nque el nuevo horario (entró en vigor a partir del 18 de febrero de 2019) no\nafecte la calidad del proceso de atención al cliente.\n\n  \nJuan Mario Rodríguez  \nJ´Dpto. Comercial Empresa de Ómnibus Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2019-07-12/ante-sugerencia-de-lectora-modifican-horario-de-omnibus", "original_letter_link": "https://www.granma.cu/cartas/2018-11-09/piden-retrasar-la-salida-del-omnibus-con-destino-a-la-palma", "is_response": true, "date": "2019-07-12", "comments": [], "original_letter_info": {"title": "Piden retrasar la salida del  ómnibus con destino a La Palma", "body": "\n\n(…) ¿Cómo se podrá resolver en la terminal de ómnibus nacionales el problema\nde la salida del carro con destino La Habana-La Palma, en Pinar del Río, en el\nhorario de las 7:00 a.m.? Como se sabe hay que estar una hora antes, en Punta\nBrava hay varias familias que viajan a La Palma y se nos dificulta salir de\naquí en horas de la madrugada, puesto que no hay transporte. Mi hermana y yo\ntuvimos que alquilar un botero que nos cobró 375,00 pesos para poder llegar a\ntiempo. Necesitamos que piensen si la salida puede ser 9:00 a.m. o 10:00, para\nfacilitar nuestro traslado y los de familiares que viajan (…) hacia La Palma.\n\nGisela Sánchez Galás,  \nAve. 243 No. 5009 a, entre 50 y 52, Punta Brava, La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2018-11-09/piden-retrasar-la-salida-del-omnibus-con-destino-a-la-palma", "original_letter_link": null, "is_response": false, "date": "2018-11-09", "comments": ["Remitente: Yamilé Espinosa Valdés\n28 de Noviembre del 2018\n\n\n\nVivo en una ciudadela hace 48 años, declarada inhabitable ya hace más de 30 años por la reforma urbana y está apuntalada hace otro tanto. Allí solo quedamos 8 familias que vivimos en la planta baja porque los vecinos que vivían en la planta superior, algunos se fueron y otros se les dieron un local por bienestar social, por las malas condiciones que presenta el inmueble. Hace poco de un mes ocurrió un derrumbe parcial en la planta superior afectando el techo de una vivienda.\nSe llevó a cabo la demolición que fue gestionada por los propios vecinos que acudieron a las oficinas de demolición del municipio. El edificio se encuentra en muy malas condiciones con peligro de derrumbe y aunque somos evacuados por la Defensa Civil cuando hay ciclón continuamos viviendo en este lugar con peligro para la vida. Este caso ha sido planteado en muchas oportunidades (asambleas de rendiciones de cuenta con el delegado de la circunscripción).\nSin embargo no hemos tenido respuesta a estos planteamientos y ya hemos esperado mucho tiempo.\n\nNo es justo que solo se acuerden de nosotros cuando hay peligro de ciclón, allí vivimos gente humilde y trabajadora con necesidad de tener una “VIVIENDA DIGNA”.\n\n\nPocito e/ Márquez González y Santiago # 116 Centro Habana\n"]}}