{"title": "Son 15  no 20 pesos", "body": "\n\nEl 16 de marzo, junto a mi esposa, me dirigí hacia Alamar, desde Santiago de\nlas Vegas, donde abordamos un metrotaxi amarillo (microbús). Nos cobraron 15\npesos por cada uno hasta el parque El Curita. En el teatro Martí tomamos uno\nigual que el que nos trajo, pero con destino Alamar. El cobrador nos pidió 20\npesos por cada uno, le dije que eran 15, que lo había visto en el periódico\nGranma y en la televisión. En mala forma y con despotismo, nos dijo que era\noferta y demanda, que si iba hasta el hospital Naval eran 20 igual. Tomé los\ndatos del vehículo (...).\n\n  \nJosé Montañez González,  \nEdificio 8, apto. 17, Sierra Maestra, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-05-17/son-15-no-20-pesos", "original_letter_link": null, "is_response": false, "date": "2019-05-17", "comments": ["Creo que es sano que se divulgue y se le de a la población una vez mas la información de los precios establecidos y en que horario ,pues nos encontramos con metrotaxis libres a plena 5 de la tarde", "Muchos son los problems que aquejan a los trabajadores por cuenta propia en el zoológico de 26: el primero de estos es, como se puede preciar en el motivo de l presente, la imposiblidad de expresarse librememte y establecer un diálogo de negociación con la administración de la empresa zoológico nacional. Así también, muchas son las atbitrariedades y abusos de poder a los que son sometidos los salariados cuentapropistas. Por solo citar algunos de esos abusos: no se respetan los contratos hechos con los trabajadores por cuenta propia y cada vez que quieren hacer cambios ponen anexo sin contar con ellos y sin saber si es conveniente o no. y si no se está de acuerdo con ellos pues amenazan con cerrar el contrato sin importan si tienen derechos o no,que la mayoria de los trabajadores  son padres de familia,mujeres con hijos,personas de la tercera edad,personas jóvenes incorporándose a la vida laborar por primera vez que necesitan  trabajar y que el trabajo por cuenta propia en estos momentos es un sector  priorisado en el país.\nEn el zoologico de 26 el trabajo por cuenta propia aporta por concepto de arrendamiento un alto nivel de ingresos para su cumplimiento del plan mas le aporta al público una opción más para hacer más amenos el lugar.Pero apezar de esto la empresa zoologico nacional una vez al mes manda a alguien al zoologico de 26 a cuestionar el buen trabajo que realiza el departamento de recreación creando nuevas medidas que van en contra del contrato firmado y de las condiciones de trabajo y haciendo sentir mal al trabajador por cuenta propia.Ellos no cuentan con nadie que los represente cada vez que algo les sucede. ya lo último sucedido alli por lo cual se decidió escribir es porque allí las personas que ejercen la actividad de piñateria tiene catres que se le ponen sábanas blancas dando una buena imagen como si fuera una mesa pequeña o más baja y ensima se le pone lo que se vende,esto es muy cómodo para ellos porque se trabaja al aire libre y cuando llueve y se mojan los catres no se deterioran como pudiera pasar con una mesa de madera,además a la hora de guardar pues se desarma y ocupan menos espacios,hace unos días pues alguien vino de la empresa que no quiere los catres sin más explicación sin importar si esto es buen o no para ellos  y sin importar el criterio de los trabajadores,  ademas que eso no está en el contrato  y dejo dicho que quiere mesas,y que si antes del primero de julio no la tenían pues la amenaza de que les  cerrarían el contrato,cosa q nunca se pacto.Todos se quedan callados por miedo a perder su contrato a pesar de saber los grandes gastos que eso le generaría ya que una mesa de madera plegable con con un pleivo  ensima culquier carpintero cobraria muchisomo dinero ademas que se hecha  a perder enseguida por la lluvia esto fue planteado y solo tubieron por repuesta la amenaza de cerrar el contrato  y la parte del contrato donde dice que de haber desacuerdos pueden llevarse acuerdos de forma amigables  buscando soluciones entre las dos partes eso son  cosa que nunca ocurre.Y como esto a sucedido constantemente alli,otro ejemplo resiente de como los obligan a trabajar más de 64 horas a semana en los dos meses de vacaciones y las semanas de receso escolar apesar de que quien dirije a los trabajadores por cuenta propia es trabajo y seguridad social y nuestra Constitución nueva lo dice también pero argumentan que ellos no son personas naturales sino jurídicas y que no tiene que regirse por esa ley y si algún trabajador falta por algún motivo personal hacen pagar ese dia de arrendamiento que la persona no asistió porque sino le cierran el contrato,ese contrato fue modificado hace 6 meses porque anteriormente si se regía por las 64 hora laborables .y pudiera seguir sitando ejemplos de más injusticias y cosas por la que pasa el trabajador por cuenta propia En El zoologico de 26 pero necesitaría una hoja entera del periódico gramma ,hace unos cuantos años atrás una trabajadora por cuenta propia escribio al periodico porque le cerraron el contrato a todos los trabajadores y el final volvieron abrir el contrato y a la única persona que no le abrieron su contrato fue a ella.todos se preguntan tenemos derechos, ellos aportan dinero por concepto de arrendamiento no están de favor alli,ellos aportan dinero de licencia,10 por % por ingresos perdonales,muchos fiscos de fin de año y necesitan trabajar en paz y ser respetados y no amenazados de perder su trabajo.\nOjalá este escrito ayude a los trabajadores por cuenta propia del zoologico de 26 y no que puedan perder su trabajo.cordialmente le agradesco su lectura. "]}