{"title": "Correo de Holguín reintegra lo cobrado por mal procedimiento", "body": "\n\nDulce María Izada Driggen impuso tres envíos en la oficina de correos de\nAlamar, con fecha 17/08/18, para tres amigas residentes en Holguín, por valor\nde 9,15 cup, con los números 001862289CU, CP00186227 y CP001862262; y pasado\nel tiempo las destinatarias se presentaron al correo para reclamar los bultos,\ny no fue hasta el 9/11/18 que se les entregaron y, para sorpresa de ellas, les\ncobraron 30,00 cup por cada uno.\n\nAl rastrear los tres envíos por el Sistema Integrado Postal (SIP) para conocer\na qué unidad de correos de destino pertenecían, ya que la reclamante no dio\ndetalles al respecto, se verificó que, de los tres envíos con los números\npublicados en Granma, solo uno tenía el código correcto. Se identificaron los\notros dos, ambos en la misma dirección que el primero.\n\nSe comprobó la existencia de los avisos firmados por las clientes, los cuales\nfueron entregados por el cartero Acciel Mendosa Poll el 7/11/18 (dos meses\ndespués de la fecha en que debió hacerse), que fueron rebajados en el sip el\n8/11/18; los tres envíos aparecen registrados en el Modelo Reporte de Envíos\nimpuestos y Entregados, y el almacenaje depositado fue de 88,50 cup, lo que se\ncorresponde con 29,50 cup por cada envío.\n\nLa directora de supervisión y Control, Idalmis Velázquez Ávila, y el director\nde Correos del municipio de Holguín, Omar Chong, visitaron a las tres clientes\ndestinatarias, entrevistándose con Nereida Peña, quien manifestó que recibió\nsu envío con los otros dos. La dirección de la Empresa de Correos Holguín\nconsidera Con Razón el reclamo de Dulce María Izada Driggen, por lo que le\nfueron reintegrados los 30,00 pesos a cada una de las tres clientes; y se\naplicaron las medidas correspondientes a los responsables.\n\nOmar Álvarez Castaigne,\n\nDirector General de la Empresa de Correos, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-12-27/correo-de-holguin-reintegra-lo-cobrado-por-mal-procedimiento", "original_letter_link": "https://www.granma.cu/cartas/2019-03-29/quien-paga-por-los-bultos-postales", "is_response": true, "date": "2019-12-27", "comments": ["Debe tratarse también un problema que hay en Holguín con el correo certificado. Por ejemplo yo, envié un libro a La Habana el 30 de septiembre, y el destinatario me dice que aún no le llega. Imprimir el libro me costó cien pesos, y ahora no puede ser que yo haya perdido ese dinero por culpa de la irresponsabilidad de los trabajadores del correo certificado. Y no he sido el primero ni el único con ese disgusto. Esto ha decepcionado a muchas personas. Una solución a la cuestión resultaría satisfactoria para la población. Saludos."], "original_letter_info": {"title": "¿Quién paga por los  bultos postales?", "body": "\n\n(…) El pasado día 17 del mes de agosto de 2018 puse en el correo de Alamar\ntres paqueticos con unos obsequios para tres vecinos residentes en la ciudad\nde Holguín, por un valor postal de 9,15 pesos los tres, con los números\n001862289cu, cp00186227 y el cp001862262. Pasado el tiempo los beneficiarios\nse presentaron en el correo correspondiente para reclamar los bultos postales,\nlos cuales llegaron al fin el día 9 de noviembre. Pero para sorpresa de los\nbeneficiarios, se les cobró 30 pesos moneda nacional por cada uno, lo cual\nobjetaron (…), pues nunca antes se les había cobrado y esto lo paga el que\nenvía el busto postal.  \nSegún manifestaron telefónicamente los compañeros en Holguín, fue el\nadministrador del correo el que cobró y no les dio comprobante alguno, y les\ndijo que si no pagaban no les entregaba el paquete (…).\n\n  \nDulce María Izada Driggs,  \nEdificio h 44, apto. 12, zona 13, Alamar, Habana del Este.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/quien-paga-por-los-bultos-postales", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": ["Esto me parece un robo descarado. Hace falta una respuesta urgentemente."]}}