{"title": "Debe pagar la deuda y limpiar los escombros", "body": "\n\nAlfredo Collazo Cruz, de Artemisa, refiere insatisfacción por el monto que le\ncobran por el consumo de agua, plantea que ha reclamado en varias ocasiones y\nque no se soluciona su problema.  \nAnte ello la empresa de Acueducto y Alcantarillado de Artemisa reconoce la\nmorosidad de la respuesta (…).  \nSe verificó que el compañero realizó desglose de parte de su vivienda a su\nhija Yulexis Collazo, no solicitando el servicio de instalación de acometida\npara la nueva (...). Ciertamente tiene suscrito contrato de servicio de\nacueducto y alcantarillado del sector residencial metrado, No. 01 y 02,\nrespectivamente, ya que (...), se considera un alto consumidor,  \npues tiene ubicada en su vivienda una cafetería, estando los dos contratos\nfirmados por Alfredo Collazo, el de su vivienda y la de su hija Yulexis\nCollazo.  \nSe revisaron las lecturas de los hidrómetros desde la fecha del contrato y las\nfacturas emitidas, las cuales (…) fueron informadas en el domicilio del\ncliente por el lector cobrador de la unidad empresarial de base (…) y no\nfueron aceptadas por el promovente, razón por la cual contrajo una deuda de 2\n571 pesos por el contrato de Alfredo y de 204 pesos por la vivienda de\nYulexis, hasta mayo de 2018.  \nEn junio de 2018, cuando el lector cobrador fue a realizar la lectura de los\nhidrómetros, existían escombros depositados sobre los mismos, situación que se\nmantiene e imposibilita verificar el consumo de agua. De esta manera se viola\n(…) la obligación del cliente de brindar facilidades al suministrador (…) a\nfin de obtener información relativa a los servicios que brinda y velar por el\ncuidado y protección de los hidrómetros instalados.  \nEn la unidad empresarial de base Artemisa y la Empresa no consta ninguna\nreclamación o queja (…).  \nNo se ha podido concluir el caso ya que el promovente debe limpiar los\nescombros encima del hidrómetro y abonar la deuda que presenta con la entidad.  \n  \nTeresa Valentina Martínez Mendaro,  \nJefa de la Administración Provincial,  \nArtemisa.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/debe-pagar-la-deuda-y-limpiar-los-escombros", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": []}