{"title": "Gibara enfrenta las ilegalidades contra la higiene", "body": "\n\nOfrecemos respuesta a Mónica Gutiérrez López, quien refirió que en Gibara ya\nparece común y corriente ver un caballo pastando en el parque de las madres o\nen áreas del Punto Náutico ubicado a la entrada de la ciudad (…). ¿Cómo es\nposible que se permita a personas que no tienen las condiciones requeridas,\ncomo un terreno, que mantengan la crianza de equinos?, se pregunta.  \n(…) Se procedió a visitar a la promovente, detectando que la persona utilizó\nuna identidad falsa. Teniendo en cuenta que nos encontramos ante un escrito\nanónimo, se procedió a la creación de una comisión para investigar lo referido\n(...).  \nActualmente existen en el territorio un total de 135 coches y 52 carretones\ncon licencias operativas de transporte (…), a los que mensualmente se les\nrealiza el control a sus obligaciones. (…) Hasta el momento de esta respuesta\nse habían realizado cuatro actas de advertencia, cuatro retiros de la\nlicencia, 24 multas por el Decreto Ley 261, artículo 1, inciso e); y 11 multas\npor el inciso k), esta última a ilegales que no poseen la licencia de\noperación de transporte.  \nPor parte del Registro Pecuario, hasta el cierre de octubre se impusieron 33\nmultas, se decomisaron cinco animales, se confeccionaron 35 actas de\nadvertencia, todo ello por tener animales sueltos en la vía. Además, se han\nrealizado operativos conjuntos con la pnr.  \nLa Dirección Municipal de Supervisión de Gibara (dis) ha impuesto la suma de\n200 multas por violaciones de la higiene comunal, con un importe de 19 700  \npesos. Además, se impusieron multas por dificultar el cumplimiento de las\nmedidas sanitarias dictadas por la autoridad competente, para la erradicación\nde vectores y enfermedades transmisibles (…).  \nLas autoridades del territorio consideramos que ante las indisciplinas e\nilegalidades de las personas que incurren en violaciones que atentan contra la\nsalud se mantendrá un accionar sistemático de chequeo, control y\nenfrentamiento (…). Además, se orienta a la población que ante cualquier\nindisciplina de esta índole se pueden dirigir al Puesto de Dirección del Poder\nPopular Gibara (teléfono 24 844 516), o a la dis (teléfono 24 844 183).  \n  \nIng. Nercy Fernández Sarmiento,  \nPresidenta ampp. Gibara.  \nHolguín.\n\n", "link": "https://www.granma.cu/cartas/2019-03-29/gibara-enfrenta-las-ilegalidades-contra-la-higiene", "original_letter_link": null, "is_response": false, "date": "2019-03-29", "comments": ["Sólo saludar a la Ing. Nercy Fernández Sarmiento, graduada de la Universidad de Matanzas, y felicitarla por llegar a ocupar tan importante responsabilidad."]}