{"title": "Busca solución  habitacional", "body": "\n\nTengo cinco hijos, de ellos cuatro de partos gemelares. El mayor tiene 16\naños, las primeras gemelas ocho y los últimos (hembra y varón), un año.\nConvivo con mis padres en una vivienda de tres habitaciones, pero somos 11\npersonas y cinco son menores. Mi caso es conocido por las autoridades del\nmunicipio y se ha valorado como crítico, pero el asunto se sigue agudizando al\npasar los meses y no encontrar solución. Yo quedé disponible en el orden\nlaboral y estoy sin vínculo de ese tipo en estos momentos. ¿A quién debo\ndirigirme para la solución del problema y tener una adecuada atención de\nasistencia social?\n\nYaima Romero Mustelier,\n\nPanchín Marín 105, entre Franklin Llamos y Final, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2019-11-15/busca-solucion-habitacional", "original_letter_link": null, "is_response": false, "date": "2019-11-15", "comments": ["dirigete a las oraganizaciones politicas,  PCC de tu municipio, te ayudaran. forma parte de la politica del Estado ayudar a personas necesitadas como tu, no te desanimes, busca el camino corresto.", "Si amiga, no te rindas ni te desanimes, primero las organizaciones políticas y del gobierno de tu municipio y provincia, si no subes la prada, a la máxima dirección de país, que te van a escuchar y te darán alguna solución, pero te canses, encontrarás el camino correcto", "yaima al parecer la situacion es compleja en santiago de cuba,yo estoy pasando por algo similar,tengo 4 niños menores de 12 años y desde que supe que mis niños y yo formamos parte de este proyecto tan hermoso y alentador para las madres multiparas me he dirigido a varios organismos y aun no tengo respuesta, por ejemplo,fui a documentarme con el presidente del consejo popular de el Caney,donde vivo,me oriento que se visitaria mi caso y nada,pasado vente dias lo visite nuevamente y me mando con la tecnica de planificacion fisica que atiende el poblado ,la respuesta fue la misma,me anotaron en un listado y de visita nada,luego fui con la trabajadora social del area y nada,fui con el delegado de mi circunscripcion y nada,luego volvi con la de planificacion fisica y nada,sin mencionar a la presidenta del CDR que tambien anoto mis datos y los de mis hijos en una lista,hace unos dias hable con una compañera del partido que se mostro intersada en mi caso porque segun ella no era posible que me hubiera acercado a tantos organismos y la respuesta fuera la misma,.\" te vamo s a visitar\", y de eso nada en este proceso estoy desde el dia 15 de septiembre ya ves en cuantos listados estoy,al parecer es muy compleja la situacion aqui en santiago porque acabo de leer otro caso de tercer frente o sea somos tres ,las que estamos buscando soluciones y nada y dejame decirte q ya se publico en el periodico sierre maestra de santiago de cuba un censo hace mas o menos 2 meses con todos los casos de madres con mas de tres niños que exiten en la ciudad y a mi aun no me han visitado ,yo tambien me pregunto donde esta la respuesta a mi caso."]}