{"title": "Arreglaron la tubería, pero...  ", "body": "\n\nHace dos años, los compañeros de Acueducto de mi ciudad, Cárdenas, comenzaron\na romper las calles para poner tuberías nuevas. Pero desde ese entonces frente\na mi casa, donde vivo con mi abuela, tengo las consecuencias de aquel trabajo.\nCada día me es más difícil salir de mi vivienda. He llamado a los compañeros\nvarias veces y no han hecho nada para mejorar mi condición de vida en mi casa.\n\nElvis Ricardo Fernández,  \nSan Juan de Dios, no. 979 e/ 20 y 21, Cárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2019-05-31/arreglaron-la-tuberia-pero", "original_letter_link": null, "is_response": false, "date": "2019-05-31", "comments": ["Saludos. Hacemos acuse del caso. En la medida de lo posible ofreceremos hoy la intervención preliminar del Director General de la EAA de.Matanzas. Estaremos al tanto de otros comentarios. Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención a la Población del GEAAL.", "El barrio de fundición, calle pinillo y sus aledallas, no hay por donde pasar, es huecos por todos lados, lomas de fnago, de arena, de piedra, es una chapuseria total, la calle de vives y pinillo ayer le hecharon cemento y no compactaron la calle, ese cemento se partira al cabo de los dias por el eso de los vehiculos.", "Buenos  dias el compàñero tiene toda la razon, fue visitado de inmediato , si el cierto que existia salideros a su alrededor y otras areas la cual tributa al frente de su vivienda , es ponoso que esto pase nos demos cuenta de nuestra ineficiencia por la via de una queja. LA cuidad de cardenas se le destina grandes suma del proceso inversionista mas de 14 millones este año , con 3 obras importantes a beneficio de la cuidad las cuales daran solucion de un grupo de lugares con fecha de terminacion de 31 de diciembre del 2021.\n \n\nEdrian Garcia Morales.\nDirector General de EAAM.", "El compañero es vecino de mi tia y yo me crie en ese barrio, y les digo amigos mios, que Cardenas en cualquier momento se hunde bajo el agua pero del acueducto. Nadie resuelve el problema. Frente a mi casa esta igual el reloj contador lo pusieron mal y llevo mas de 5 meses reportandoloo y nada. Y asi esta la localidad entera.", "Agradezco a todos los que han remitido sus casos a nuestro correo y a Granma por esta sección. Seguimos a la orden de cualquier requerimiento."]}