{"title": "La misma lata  de mermelada y  dos precios distintos", "body": "\n\nEl 23 de octubre compré en 85 pesos una lata de mermelada de mango D’Ceballos\nen la panadería Pinoba, en Altahabana, donde venden el pan normado. Un rato\ndespués vi en la panadería La Flor de Altahabana, en la calle E No. 15039, que\nestaban vendiendo la misma lata de mermelada a 70 pesos. ¿No les parece una\ndiferencia desproporcionada, donde no hay ningún valor agregado por la venta\nde dicho producto (…)?\n\nWalfredo González,\n\nCalle E 15815, apartamento 82 A, entre calle 12 y Paseo Central, Altahabana,\nBoyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-11-23/la-misma-lata-de-mermelada-y-dos-precios-distintos", "original_letter_link": null, "is_response": false, "date": "2019-11-23", "comments": ["Leyendo este comentario, quiero referirme a algo similar , vivo en el poblado de Ceballos y trabajo en Ciro Redondo y en días recientes, fui al mercado Ideal de este miunicipio a comprar arroz, se ofertaban otras cosas y entre ellas me el queso Fundido, muy bueno por cierto y de gran calidad, pero me llamo la atención por que este queso su precio es de 12.00 peso la Libra, pero el sabado en el poblado de Ceballos habia queso Fundido de hecho se veia de mas mala calidad del que yo habia comprado en Ciro redondo y el precio era de 30.00 pesos la Libra,  cuando pregunte me respondieron que esa era el precio y que era diferente que incluso en ptras ocasiones se vendia otro tipo con valor de 19.00 pesos. Quisiera saber por que en la pizarra solo ponen Queso fundido y si es así todos debieran tener un solo precio en cualquier lugar y mucho mas en los Mercados ideales donde todos los productos debieran tener el mismo precio, en cualquier lugar de este pais, pues lo que no debiera suceder es que los productos que oferta el estado tengan diferentes precios en distintos lugares o de lo contrario en la pizarra debieran poner que tipo de queso es al menos para saber el producto a comprar . Ademas quiero informar sobre las iregularidades que allí ocurren, cuando venden Galletas, Helados la mitad de la población ni se entera, en el caso de las galletas venden por encima de las cantidades establecidas y el helado ni hablar dolo compran las trabajadoras del banco, la farmacia y el policlinico y algunas pobladores de ese alrededor, cuando hay arroz  y frijoles ( osea lo que este deficitario en el momento) se vende por saco por la parte de atras) y si les cuento lloro.\n\n\nVecina del Poblado de Ceballos Edifico # 3 Apto 5  ", "En la Habana el queso fundido vale 30 o 40 pesos, ese de 12 pesos nunca lo he visto. Con referencia a las latas de mermelada, aqui valen 75....y las pequeñas puedes encontrarlas a 20, 14, 16, etc...\nLos precios no están uniformes en ninguna provincia del país.\nSaludos,\n", "Leyendo los comentarios de Ulsina me asombra que en su localidad el queso fundido sea a esos precio pues aqui en cualquier municipio de La Habana y de cualquier calidad el queso fundido es a 30.0 pesos la libra, y sobre las latas de conservas eel fin de semana pasado compre una lata de Cascos de guayaba en el mercado del Monaco lacual su precio rea de 65.0 pesos cuando la semana anterior esa misma tipo de lata y de la misma marca Ceballo su precio era 60.0 donde está el error, cuando le comente al dependiente me respondio que eso no era asunto de él que preguntara en la administración. Será que estos temas nunca se acabaran, quien le pone al cascabel al gato y cuando.", "Siempre me he preguntado porque no publican en una pagina web que pudiera ser el portal del ciudadano los precios oficiales de lso diiferentes productos? Pudiera ser el el famoso Poratl de ciudadano. Pudeira ser un paso importante para la archiconocida y maltaratad Proteccion al Consumidor. Se que se publica en la gaceta oficial pero evidentemente para los que o somos juristas es muy dificil localizar eso ademas de estar la informacion disgregada, ", "estimado Walfredo casos como esos nos ocurren aquí en la habana todo el tiempo, en el caso de la mermelada de dceballos (excelente cuando no es falsificada, que hasta eso se ve aqui) ejemplo la he visto en el cerro donde resido, lo mismo a 69 en las panaderias y otros mercados estatales y en Plaza cerro a 92, si embargo la he visto a 65 en arroyo naranjo (este otro municipio a menos de 12 km de anterior, pienso ud a sido victima de los ladrones que pululan inmunes en nuestra red de comercio y o de las diferencias de ganancia que establecen los distintos organismos tras la cual se amparan los ¨multa-dores¨ para poner su propia ganancia. "]}