{"title": "Desean un cajero automático", "body": "\n\nDesde hace dos años estamos solicitando, a través de diferentes vías en\nnuestro municipio (Jaruco), la puesta en marcha del cajero automático, pero\nlas respuestas de los órganos municipales han sido negativas. Se ha planteado\nen las asambleas de rendición de cuenta, pues tenemos necesidad de hacer\nnuestras operaciones mediante este dispositivo, y continuamos en la misma\nsituación. Nos dirigimos a los bancos de nuestro territorio, y nos dijeron que\nno tenían respuesta. Necesitamos resolver este problema que afecta a los\ntrabajadores, quienes tenemos que ir a otro municipio para realizar diferentes\noperaciones en el cajero automático.\n\nEnrique Castillo Bermúdez,\n\nAvenida 19 No. 2403 e/ 24 y 26,\n\nJaruco,\n\nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2020-02-14/desean-un-cajero-automatico", "original_letter_link": null, "is_response": false, "date": "2020-02-14", "comments": ["Eso va a estar dificil,  ya que en el municipio  Las Tunas  se colocaron solo 8 cajeros para más de 200  mil personas y los bancos ha emitido miles de tarjetas y las colas son interminables a tal punto que es mejor cobrar despúes de las 10 pm. El uso de las tarjetas está limtado ahora por la carestía de productos en las tiendas, están desavastecidas  por lo que el uso del efectivo ha ido en aumento.", "Ese mal no solo aqueja a Jaruco, en un pais donde se esta abogando por la informatizacion del pais con la digitalizacion de algunos servicios a traves de las tarjetas magneticas y que en el municipio de residencia no haya un cajero¿?\nQue se hacen los jubilados y trabajadores que tienen esa facilidad¿?\nAdemas si pensamos bien las cosas poniendo 2 Cajeros en cada cabecera municipal evitariamos el movimiento de dinero en la calle para realizar el pago de trabajadores y de esa manera se reduciria el riesgo de ¨perdidas¨ casuales de dinero.\nEs costoso pero a corto plazo el impacto es muy grande.\nEs hora de considerar esto grandemente.\nPor ejemplo en Zanja y Soledad hay 4 cajeros rotos que no se usan, arreglados pueden ponerse 2 en Jaruco y 2 en Frank Pais, Holguin por poner un ejemplo.", "Lo mismo sucede en el municipio de Alquízar, tampoco se cuenta con cajeros automaticos, y existen muchas peersonas que trabajan en empresas que tienen que trasladarse a otros municipios.\n", "Lo mismo sucede en el municipio de Alquízar, tampoco se cuenta con cajeros automaticos, y existen muchas peersonas que trabajan en empresas que tienen que trasladarse a otros municipios.\n"]}