{"title": "¿A qué hora puedo asistir al Banco Popular de Ahorro de Moa?", "body": "\n\nConsidero que los horarios de los establecimientos que prestan servicios deben\nser ajustados a la mayoría y no a una minoría. Una entidad, estatal o no\nestatal, ha de orientarse, en función de los servicios que va a desarrollar en\nsu actividad o hacia un número determinado de clientes. El Banco Popular de\nAhorro (BPA) del municipio de Moa está lejos de satisfacer las necesidades de\nla mayoría. Su horario (8:00 a.m.-2:00 p.m.) impide que gran parte de la\npoblación del territorio reciba sus servicios, y es aun más difícil que pueda\ndárselos a los trabajadores de la industria del níquel, cuyos horarios de\nlabor difieren mucho de los del BPA. Los sábados (8:00 a.m.-11:00 a.m.), día\nen que se supone que parte de esa mayoría trabajadora pudiera acudir, solo\natienden a jubilados, lo cual también le reduce a ese sector sus\nposibilidades. Cabe preguntarse a qué hora y cuándo puedo recibir los\nservicios de este banco.\n\nL. E. Columbié Santana,\n\nCasa 312 B, Rpto. Rolo Monterrey,\n\nMoa, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-11-06/a-que-hora-puedo-asistir-al-banco-popular-de-ahorro-de-moa", "original_letter_link": null, "is_response": false, "date": "2020-11-06", "comments": ["es cierto que el horario que tiene el banco popular de ahorro no concuerda con el de muchos trabajadores del niquel,y hay gestiones que se dejan de hacer por esa causa,pienso que se debe ajustar de nuevo el horario como estaba ante de la covid y asi quedaremos satisfechos muchos de los que trabajan hasta de turno.", "No solo el Banco, prácticamente todos los servicios, correos, puntos de ETECSA, Tiendas, en fin, todos los servicios, operan en el horario en que Liborio está generando riquezas para el país, al menos en mi ciudad de Santa Clara.", "Gracias al Periódico Granma por darme la posibilidad de escribir a la dirección.\nNecesito que me orienten pues mi hija me envió 4combos de aseo y sólo uno recibí, desde agosto están en Cuba, ni aeropuerto, ni correos de Cuba dan una solución o respuesta convincente, pues los 2 piden numeración que fue puesta por el sitio donde mi hija los envío y Super Market 23 no tiene la numeración que piden ellos y cómo se entiende si se mandaron el mismo día sólo aparezca uno.\nTengo una madre de 90 años y por eso mi hija me manda ésta ayuda para que no tenga que salir hacer colas buscando estas cosas enviadas por ella de aseo.\nGracias. "]}