{"title": "Cartas a la dirección: historias  de vida que también tejen la del país", "body": "\n\nLos últimos seis meses de vida de 2019 de esta página que defiende Granma cada\nviernes, acentuaron la vitalidad de la confianza de los lectores en nuestro\ndiario, que encuentran en este espacio una oportunidad para visibilizar sus\nopiniones y abordar ángulos de su cotidianidad que aspiran se clarifiquen con\nla atención de quienes, en su condición de servidores públicos, deben honrar\ncon su sensibilidad y esmerado seguimiento, la agenda de un país que también\nse escribe con estas historias.\n\nMás de 2 600 fue la cifra de mensajes que en esta etapa del año procesó\nnuestro equipo de Atención al Lector, en los que los temas más recurrentes no\ndistan mucho de los que marcan las principales preocupaciones sociales de la\nnación:\n\nvivienda, transporte, vertimiento de aguas negras, gestión del comercio\n–centrado en la protección al consumidor– y el abasto de agua y los salideros.\n\nEsos hilos nos llevaron a otros: como el de la tramitación a las instituciones\nde unas 1 236 cartas, una gestión que alcanza mayor peso y proporción ante la\ndisminución del espacio físico de la sección, desde que el 4 de abril de 2019\nnuestras ediciones de miércoles y viernes de 16 páginas quedaran reducidas a\nocho, ante las tensiones que sufre la economía del país.\n\nEstas más de mil misivas que tuvieron por destinatarios a los organismos\ncompetentes para su adecuado tratamiento, no encontraron en cambio el nivel de\nrespuesta que con expectativa añora\n\ntener quien busca un acompañamiento encauzado por la responsabilidad de este\ndiario en el sistema de medios públicos cubanos. Hasta el momento solo hemos\nrecibido unas 409 respuestas (33 %) de las cartas cursadas por esa vía.\n\nEn tanto, podemos advertir el contraste que se evidencia en la efectividad de\nlas respuestas que recibimos de aquellos casos que fueron visibilizados en las\n21 secciones de este segundo semestre. De las 73 cartas que se publicaron, ya\ntenemos en nuestra redacción unas 30 que aguardan por la oportunidad del\nespacio.\n\nGranma agradece a sus lectores y a las instituciones el respeto hacia una\nentrega rigurosa y paciente que nos exige ser mejores.\n\n![](../../../file/img/2020/01/medium/f0157989.jpg)\n\n", "link": "https://www.granma.cu/cartas/2020-01-10/cartas-a-la-direccion-historias-de-vida-que-tambien-tejen-la-del-pais", "original_letter_link": null, "is_response": false, "date": "2020-01-10", "comments": ["Ante la disminución de las páginas impresas, propongo valorar que cuando se reciban las respuestas de las entidades, se publiquen en la versión digital. En ocasiones el público se queda esperando por la conclusión de un caso y aparentemente nadie ha respondido, porque no hay espacio en el periódico para publicar todas las respuestas. Pero, si al mismo tiempo ha  aumentado el acceso de la población a internet, esta puede ser una variante para paliar esa falta de espacio. Gracias.", "Buenos dias por esta vie les escribo tratando de encontrar una respuesta el viernes 9 del presente mes hago la cola en la farmacia del reparto pueblo grifo ,municipio de cienfuegos y cuando me toca el turno pregunto por las intimas pendientes del 2019 y me responden que el miercoles 8 de enero en una reunion con los administradores de cada farmacia se les comunico que las intimas pendientes del año anterio no se hiban a dar en buen cubano que me olvidara de ella .Las cuales desde septiembre del  año pasado fueron bastante irregulares en las farmacias y cuando preguntabas nunca habia y te decian entro poca y se acabo o no entro, por favor que respuesta pudiera tener tan lamentable problema ,ya que nosotros que trabajamos y no podemos dedicarle el tiempo entero a las farmacias  la respuesta que tuvimos fue la que ya les comentamos, sin mas saludos....", "Por favor, a los comunicadores de este medio informativo, puediran dar alguna información al pueblo acerca de los motivos por los cuales el artemisaño cine Juárez, luego de un largo proceso de reparación y de haber sido reabierto, ayer 12 de enero me informaron en su propia taquilla que estaba ¨CERRADO POR PROBLEMAS TÉCNICOS¨ Como dice un periodista de la TV Nacional: ¨La verdad necesita de nosotros¨", "Hola,\nSoy una gestante de 35 años del municipio San Miguel del padron, con 19 semanas de embarazo. Vivo sola, mi pareja no esta en cuba y mis padres y demas familiares viven en santiago de cuba. Escribo por la falta de sensibilidad y de organización que hay para las embarazadas como yo que viven sola.\nSegun la policia no debo estar en las colas porque me multan, que la.orientación esa esa, pero yo no tengo quien me haga los mandados, la trabajadora social me dice que ella no tiene conocimiento de que se hace con las personas en mi caso, la delegada de mi zona que por demas es la vicepresidenta del.gobierno de san miguel me dice lo mismo, el PAMI nunca me ha visitado, nadie sabe nada y mientras tanto que hago? Me muero de hambre en mi casa? O salgo a riesgo de ser multada....donde esta el tratamiento puntual para cada caso? Como puedo alimentarme yo ni mi bebe si ni puedo salir ni me garantizan los alimentos? Estoy muy triste y angustiada con todo esto, demasiada desconsideracion\nMuchas gracias por leer.\nEn espera de alguna respuesta\nSaludos"]}