{"title": "Etecsa identifica demanda en comunidad de Báguano", "body": "\n\nBajo el título de Buscan comunicarse, se publicó la solicitud de Omar Ramírez\nde un teléfono público para su comunidad, en el Asentamiento Báguano 2, en\nHolguín.  \nEl pasado 9 de diciembre, directivos y funcionarios de Etecsa de la provincia\ny el Vicepresidente del cam de la localidad sostuvieron un encuentro con Omar,\nen el cual se le reiteró que la política de la empresa es priorizar la\ninstalación de servicios públicos en las localidades censadas entre 150 y 200\nhabitantes que hoy no poseen  \nningún tipo de comunicación; la demarcación donde reside Ramírez se encuentra\nen la categoría de barrios dispersos, según censo de población y viviendas.  \nLa nueva tecnología de servicios públicos a través de la red celular gsm está\ndestinada, principalmente, para asentamientos de un mayor número de habitantes\ny este año en el municipio de Báguano se instalaron 12 servicios en\nasentamientos con las características antes descritas, o sea, censados con 150\ny 200 habitantes, sin comunicación.  \nNo obstante, consideramos que es un planteamiento justo de esa\ncircunscripción, a la cual se le ha dado respuesta en procesos de rendición de\ncuenta anteriores, así como en los despachos del delegado en el Poder Popular.\nEsta demanda está identificada por nuestra empresa, y en la medida en que las\ncondiciones lo permitan se implementará una solución (…).\n\nAymé González Hernández,  \nDirectora de Protección al Consumidor  \nde Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2020-01-31/etecsa-identifica-demanda-en-comunidad-de-baguano", "original_letter_link": "https://www.granma.cu/cartas/2019-11-29/buscan-comunicarse", "is_response": true, "date": "2020-01-31", "comments": [], "original_letter_info": {"title": "Buscan comunicarse", "body": "\n\nHemos hecho la solicitud de un teléfono público tarjetero, preferiblemente\ninalámbrico, pues es la tecnología más apropiada para esta comunidad ante lo\ncostoso de una línea fija. Nos han dicho que no existe suficiente población\npara instalar un servicio como ese y que en nuestra localidad, Cañamazo,\nexistía una pública. Lo que sucede es que esta se encuentra a cinco\nkilómetros. Este lugar queda muy distante de la carretera y cuando necesitamos\ncualquier otro servicio, pues nos quedamos prácticamente incomunicados. Todos\nconocemos que los programas de la Revolución han llegado hasta los más lejanos\nparajes de nuestra geografía, no veo por qué este no pueda ser uno de ellos.\nSe pudiera poner el servicio en una cabina, tomando la electricidad de la\nescuelita de la comunidad. Necesitamos de ese medio de comunicación y creemos\nque es posible tenerlo.\n\nOmar Ramírez Díaz,\n\nAsentamiento Báguano 2, Báguano, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-11-29/buscan-comunicarse", "original_letter_link": null, "is_response": false, "date": "2019-11-29", "comments": []}}