{"title": "¿Quién debe pagar su licencia de maternidad?", "body": "\n\nSoy licenciada en Enfermería y trabajé durante 16 años en el hospital Mártires\nde Mayarí, donde me otorgaron la carrera de Medicina en el año 2016 en curso\npor trabajadores. Allí me han mantenido el salario básico de enfermera.\n\nQuedé embarazada y, preocupada por mi licencia de maternidad, fui a la oficina\nde Recursos Humanos del hospital, donde me informan que debía dirigirme a\nTrabajo y Seguridad Social. En esa institución me explican que tengo derecho a\nla licencia de maternidad, pero que no saben quién me pagaría, y me citaron\npara la siguiente semana, cuando me dicen que la ley no me protege.\n\nAcudo a la Fiscalía. Ellos llaman y les dicen que tienen que seguir\ninvestigando. Sin respuesta alguna, me dirigí a la Dirección Municipal de\nSalud, donde el jurídico no me atendió. Un abogado al que pedí asesoría me\ninforma que me ampara el Decreto 339 del 8 de diciembre de 2016, Artículo 13,\ninciso f.\n\nEn estos momentos, con 39 semanas de embarazo, estoy muy preocupada, porque me\nhe quedado con el certificado prenatal en mano. Hace una semana me gradué de\nmédico y continúo sin respuesta. La justificación es que me asocian al Decreto\n282 de 2014 y refieren que no soy trabajadora, y que pasé a ser estudiante,\nque solo Salud Pública puede reconocer mis años de trabajo.\n\nDra. Eglis Landivar Herrera.\n\nEdif. 15 a apto. 27 a, Rpto. 26 de Julio, Mayarí, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-08-14/quien-debe-pagar-su-licencia-de-maternidad", "original_letter_link": null, "is_response": false, "date": "2020-08-14", "comments": ["Saludos a todos, estas cosas no debían ocurrir y menos en una sociedad que protege al extremo a la madre en su licencia de maternidad, será muy complejo ir a la legalidad que está bien establecida en Cuba; solo hay que revisar y si hubiera alguna laguna en la ley, que a mi juicio no la hay, solo hay que consultar a las instancias superiores para buscar la respuesta adecuada, me imagino que esto tendrá respuesta inmediata pues la madre, que estaba estudiando pero autorizada por su entidad, donde va a seguir trabajando pues tal vez no en ese hospital pero si en una institución de salud, necesita del dinero para solventar sus necesidades económicas y las de su pequeño bebé al nacer. Transcribo el artículo 13 de la ley y su inciso f: ARTÍCULO 13. Para el cómputo de los setenta y cinco (75) días trabajados, se acredita como tiempo de servicios, además del efectivamente laborado, los siguientes: inciso f) el utilizado por la trabajadora para cursar estudios o recibir formación profesional en el territorio nacional o en el extranjero, cuando haya sido autorizada por su entidad; me parece que está claro.", "Evidentemente esta bien claro en ese inciso...si la entidad que la contrato la autorizo a estudiar y por ende mantuvo la remuneracion de su salario, debe correr con la cuenta de su maternidad, desamparada no debe quedar.", "Evidentemente esta bien claro en ese inciso...si la entidad que la contrato la autorizo a estudiar y por ende mantuvo la remuneracion de su salario, debe correr con la cuenta de su maternidad, desamparada no debe quedar.", "Soy licenciada en enfermeria, estoy bajo licencia de maternidad, tengo 4 hijos ,quisiera saber si tendre ayuda del gobierno, y cuanto recibire por la licencia de maternidad", "Recibire ayuda del gobierno por tener 4 hijos ,porque mi licencia de maternidad no me alcanza para sostenerme con 4 hijos ,necesito una respuesta "]}