{"title": "En el Diezmero, empresa eléctrica atiende y da la razón al cliente", "body": "\n\nSobre la carta ¿Cuál factura de corriente pago?, del cliente Álvaro Barba\nPeña, informamos que el caso fue trasladado, para su investigación, a la\nDirectora Comercial de la EELH, quien realizó las investigaciones pertinentes,\nlas cuales arrojaron los siguientes resultados: El 3 de febrero de 2020, el\nrecurrente, según el registro de quejas de consumidores, se persona en la\noficina comercial Diezmero y formula la queja por no estar de acuerdo con el\nconsumo facturado.\n\nEl día 10, un inspector de esa entidad visitó la vivienda, comprobando que el\nservicio eléctrico se encuentra en buen estado técnico, y que la lectura\nencontrada en el metro contador era superior a la del mes anterior facturada,\ndebido a mal promedio por clave de casa cerrada que el inspector, en\nsustitución del lector cobrador, utilizó en la lectura del 24 de enero de\n2019, lo que trajo consigo que se promediara 347 kwh, con un importe de 184.50\ncup. Le explicó al cliente que a su factura se le debía realizar un ajuste,\nquedándose en 258 kwh, con un importe de 80.40 cup, por el concepto de casa\ncerrada. Barba Peña, satisfecho con la explicación, firmó el modelo de\ninvestigación de quejas de consumo.\n\nA finales del mes de febrero se presentan en la vivienda del reclamante dos\ninspectores, con el objetivo de retirar el servicio por adeudo a la cuenta de\n189.00 cup, dado que el inspector actuante no oficializó la rebaja.\n\nEl cliente, no satisfecho, decide no pagar la cuenta, y nuevamente, el 5 de\nmarzo, hace la reclamación en la  \noficina comercial. Ante la demora de una respuesta, el día 13 escribe al\nperiódico Granma. El 16 de marzo, los inspectores de la oficina comercial\nDiezmero visitan la vivienda del cliente, comprobando lo mismo que se encontró\nen la investigación anterior y procediendo al ajuste de forma correcta,\nproceso que fue supervisado por la Dirección Comercial de la empresa.\n\nConsideramos la queja Con Razón, comprobándose que el consumo facturado en el\nmes de febrero de 2020 del cliente es incorrecto, por lo que se realizó un\najuste a la facturación por promedio indebido de casa cerrada. Se realizaron,\npor parte del director de la ueb municipal, los análisis correspondientes y se\naplicó una amonestación pública al inspector actuante.\n\nMario Castillo Salas,\n\nDirector General,\n\nEmpresa Eléctrica de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-06-19/en-el-diezmero-empresa-electrica-atiende-y-da-la-razon-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2020-03-14/cual-factura-de-corriente-pago", "is_response": true, "date": "2020-06-19", "comments": [], "original_letter_info": {"title": "¿Cuál factura de corriente pago?", "body": "\n\nEl cobrador de electricidad me trajo una factura de 189 pesos. Reclamo la\ncuantía, y me dice que corresponde a una lectura estimada, porque yo no estaba\nen casa el día que pasó leyendo los contadores. Diez días después de la queja,\npor una foto del contador y la visita de dos inspectores, me rectifican que\nsolo debo pagar 80,40 pesos, que llevarían el recibo a la casa. Ahora otro\ninspector amenaza con cortarme el servicio por no pagar los 189, que la queja\nno procedió, y en la oficina no hay director ni otra persona que atienda mi\nreclamo.\n\nÁlvaro Barba,\n\nCalle Sol, e/ Mangos y San José, Reparto San Francisco de Paula,\n\nSan Miguel del Padrón,  \nLa Habana\n\n", "link": "https://www.granma.cu/cartas/2020-03-14/cual-factura-de-corriente-pago", "original_letter_link": null, "is_response": false, "date": "2020-03-14", "comments": ["somos varios usuarios en esta situación y muchas más, no solo pasa en La Habana, también en Bayamo Granma y aun no sabemos a donde fue a parar el pago de la factura así es jjjjjj con amenazas y todo", "Ya la Empresa Eléctrica de La Habana está esclareciendo este hecho. Se dará respuesta a la persona y al diario lo antes posible. Hacemos una propuesta: ante la carencia de papel (que limita la cantidad de hojas en la edición impresa) una solución puede ser publicar en la versión digital la respuesta de las entidades, porque en ocasiones no hay suficiente espacio para publicarlas todas y de esta forma, puede darse una información más actualizada. Gracias."]}}