{"title": "#DiarioDeLaPandemia:  Como catarsis de amor", "body": "\n\nEl aplauso no es a las nueve, al menos no en mi barrio. Empieza cuatro minutos\nantes, más o menos, y acaba cuatro minutos después; clara señal de que hay\nmontones de relojes adelantados y atrasados, y también de que la gente, una\nvez que empieza, no quiere dejar de aplaudir. Los aplausos son una fiebre\nbuena, un virus que contagia de esperanza, de fe, de una alegría un poco\ntriste, pero alegría al fin, que mucho nos hace falta. En casa, mi madre\nempieza a preguntar si ya son las nueve desde 15 minutos antes, para que no se\nnos pase la hora, como si eso fuera posible, y desde que se escucha el primer\naplauso, nos sumamos en el balcón, hasta que termina el último, allá a lo\nlejos. Ya no son solo aplausos, hay silbidos, pitos, cornetas, vivas… Si\nalguien pasa por la calle, se detiene y se une, y nos parece un viejo amigo.\nAplaudimos por el personal médico y de enfermería, porque, aunque su profesión\nsea salvar vidas, tienen hijos, padres… y como aman, también temen y sufren.\nAplaudimos por quienes deben salir de casa para que el país no colapse, por\nlos enfermos y sus familias, por quienes se sospechan afectados, por las\nvíctimas y sus familias. Aplaudimos para que les llegue ese sonido como un\nabrazo, como una caricia dulce, para romper la soledad. Y aplaudimos, sí, por\nnosotros mismos, es nuestra catarsis de amor diaria, la que nos recuerda que\nsomos muchos, aunque haya calles vacías, que algo hermoso puede salir de lo\nterrible, que esto pasará, al fin. Aplaudimos para tener fuerzas el día que\nsigue. Aplaudimos para recordarnos que la vida merece ser celebrada, siempre.\n\nYeilén Delgado Calvo,\n\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2020-04-04/diariodelapandemia-como-catarsis-de-amor", "original_letter_link": null, "is_response": false, "date": "2020-04-04", "comments": []}