{"title": "Lo virtual no se ve", "body": "\n\nCumpliendo las orientaciones de la máxima dirección del país, en el combate\ncontra la covid-19, efectué compras en las tiendas virtuales. Las realicé por\nla factura 026309, de fecha 8 de mayo de 2020, pagando ese mismo día, y no he\nrecibido las mercancías, ni la devolución del efectivo, y mucho menos alguna\nexplicación de la administración de esas tiendas.\n\nLa de 5ta. y 42 informó a la prensa que con las personas que hicieron compras\nen mayo, se pondrían al día en la entrega de las facturas, ya pagadas a\nmediados de junio.\n\nEsto no se ha cumplido, y mi pago tiene ya un atraso de 45 días. Vecinos del\nbarrio se encuentran en la misma situación\n\nMario Cárdenas Cuervo,\n\nCalle Cuba, No. 312, e/Alday y Peralejo, Arroyo Naranjo, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-06-26/lo-virtual-no-se-ve", "original_letter_link": null, "is_response": false, "date": "2020-06-26", "comments": ["HOLA BUENAS NOCHES; LES ESCRIBO PORQUE ; ESTOY MUY PREOCUPADA COMO MADRE Y COMO CUBANA; EN MEDIO DE ESTA PANDEMIA; EL DIA 11 DE AGOSTO MI HIJO ; SE MANDÓ HACER UNA LA FAMOSA Y TRISTE TARJETA AIS; LA COMPAÑERA QUE LO ATENDIÓ LE DIJO QUE FUERA A LOS 15 DIAS HÁBILES; COMO ERA LO ACORDADO; MI HIJO LLEGÓ MUY TEMPRANO Y ESTAMOS HABLANDO DE 6:30am, PARA HACER LA COLA ; DESPUÉS DE ESTAR HORAS; Y ESTAMOS HABLANDO DE 5 A 7 HORAS; LA COMPAÑERA LE DIJO QUE TODAVÍA NO ESTABA; LE DAN UN TELÉFONO AL PÚBLICO QUE NUNCA COGEN; ES UNA BURLA EN MEDIO DE TANTO SUFRIMIENTO Y ESCASEZ; HOY MI HIJO FUE EXPONIENDOSE ; A BUSCAR LA TRISTE TARJETA; Y LLEGÓ A LAS 7am; SIENDO UN NUMERO 60; Y DESPUÉS SE SUMARON MUCHOS MÁS; UNA COLA QUE SE HACE POR NECESIDAD; ES PARA COMPRAR ALIMENTOS; MI HIJO DESDE LAS 7AM, LOGRÓ ENTRAR A LAS 2PM; CUANDO ENTRÓ LA COMPAÑERA , LE DIJO QUE NO ESTABA TODAVÍA; CUANDO EL PÚBLICO EMPEZÓ A PROTESTAR; VINO UN POLICIA Y LE PREGUNTÓ A LA FUNCIONARIA DE FINCIMEX QUE PORQUÉ ESA CANTIDAD DE PERSONAS; Y LA COMPAÑERA DIJO QUE \" ERAN COMO NIÑOS DE CIRCULOS\" QUE SUCEDE, ME PREGUNTO; PORQUE NO HAY UN RESPETO PARA ESE PUBLICO QUE EXPONE SU SALUD POR NECESIDAD; PUES SABEMOS EL MOMENTO CRÍTICO QUE ESTÁ PASANDO MI PAIS; EN AMBITO DE SALUD Y ECONÓMICO; ESTA OFICINA DE FINCIMEX RADICA EN 1RA Y 6TA EN PLAYA; COMO ES POSIBLE QUE DESDE EL DIA 11 DE AGOSTO; NO ESTÉN ESAS TARJETAS; Y PEOR AÚN PORQUÉ NO SALE UNA PERSONA Y DICE; DE TAL FECHA A MAS CUÁL FECHA; ESTÁN, PARA QUE ESAS PERSONAS ; QUE SON MUCHAS NO SE EXPONGAN; EL PÚBLICO EXIGIÓ AL GERENTE DE ESA OFICINA QUE SALIERA A DAR UNA EXPLICACIÓN; Y NI SE TOMÓ LA MOLESTIA DE SALIR.ESPERO QUE SE TOMEN MEDIDAS Y QUE DESPUÉS NO SE DIGA QUE TANTO PÚBLICO; ES INDISCIPLINA SOCIAL; PORQUE TODA LAS PERSONAS SE QUEJARON QUE NO COGEN EL TELÉFONO PARA ATENDER A LAS LLAMADAS, "]}