{"title": "Reconocen cobro incorrecto de exceso de equipaje", "body": "\n\nEn atención a la reclamación de la compañera Anabel Álvarez Villalobos,\ninconforme con el cobro por un exceso de equipaje, se pudo constatar que en el\nmunicipio de Colombia, donde funciona una agencia de la Empresa Provincial de\nTransporte, la administradora, por desconocimiento, aplicó incorrectamente la\ntarifa por exceso de equipaje. Al día siguiente se llamó vía telefónica a la\nafectada, se le pidió disculpas, y se le informó que a la jefa de Agencia se\nle aplicó una amonestación.\n\nA la cliente se le comunicó la decisión de devolver los $ 40.00 del sobrepeso\ncobrado, pero declinó, manifestando que solo pretendía esclarecer su\ninquietud, y que no se volviera a repetir el caso.\n\nJesús Rodríguez Cruz,\n\nDirector de la UEB Las Tunas, Empresa de Ómnibus Nacionales.\n\n", "link": "https://www.granma.cu/cartas/2020-08-21/reconocen-cobro-incorrecto-de-exceso-de-equipaje", "original_letter_link": "https://www.granma.cu/cartas/2020-03-06/exceso-de-equipaje", "is_response": true, "date": "2020-08-21", "comments": [], "original_letter_info": {"title": "¿Exceso de equipaje?", "body": "\n\nEl motivo de estas líneas es para saber si estoy desinformada o para que no se\nsigan cometiendo injusticias. Viajé el 12 de diciembre pasado con una menor de\ntres años, con destino a Las Tunas, y un equipaje de 25 kg, por el cual no me\ncobraron. El día 18 del mismo mes, ya de regreso, en la terminal de Colombia,\nmi equipaje tenía un peso de 24 kg, y tuve que pagar 40 pesos por cuatro\nkilogramos de exceso. ¿Si viajo con una menor no tengo derecho a llevar diez\nkilogramos, más los 20 míos? No me cobran de La Habana a Las Tunas y al\nregreso sí. ¿Cómo se entiende?\n\n", "link": "https://www.granma.cu/cartas/2020-03-06/exceso-de-equipaje", "original_letter_link": null, "is_response": false, "date": "2020-03-06", "comments": ["Las leyes existen, infelizmente cada cual las interpreta de la forma que quiere. Esto en términos generales. Saludos", "Anabel no le busques respuesta a algo que nadie cumple mi suegra viajo con una bicibletica de niño, 8 Kg, si mas ningun equipaje y cobraron 130 pesos (en la Habana), segun el compañero esra un acuerdo de la directora de la terminar para recaudar dinero para el pago a los trabajadores por la falta de combustible y como mermaron las salidas habia que buscar la busqueda.\nMi esposa Manuela Duran Rodriguez, realizo no se cuantas reclamaciones y al dia de hoy aun estamos esperando una respuesta digna y convincente............asi que ahi puede haber de todo.\nGracias Granma"]}}