{"title": "Enfermero italiano: Cuba demuestra que es una gran y generosa sociedad", "body": "\n\nEs en momentos como estos que la solidaridad hace renacer la esperanza. Cuando\nun pueblo envía al rescate a sus médicos y enfermeras a miles de kilómetros de\ndistancia, es en ese momento que entiendes el concepto de lo que es la\nsolidaridad y de cómo no existen fronteras sino solo una humanidad.\n\nEl 22 de marzo de 2020, 36 médicos y 15 enfermeras cubanos aterrizaron en el\naeropuerto italiano de Malpensa, para llegar a Crema, mi ciudad, y hacer su\nexcepcional contribución a la emergencia sanitaria, preparando un hospital de\ncampo.\n\nCuando mi padre me envió la foto de la Brigada Henry Reeve llegando a Crema,\nme emocioné. Lo digo sin retórica y sin exagerar. Me conmovió. Vi sus rostros,\nsus vestidos ligeros, sus sonrisas. Personas que dejaron a miles de kilómetros\nde distancia sus hogares y familias para poner a disposición de un pueblo en\ndificultades sus habilidades, profesionalidad, su pasión. Esa es la\nsolidaridad, me dije. Ese es el internacionalismo. El auténtico.\n\nLos colegas de Crema que trabajan con ellos me dicen que son profesionales\nsensibles, hábiles, humanísimos. Los pacientes los aprecian, como cualquiera\nque aprecia una ayuda sincera en un momento de dificultad. Son buenos y\npreparados, tienen un gran espíritu de adaptación y los pacientes que han sido\nasistidos se encontraron muy bien, sobre todo para la humanidad, porque los\nmédicos y enfermeras cubanos están demostrando ser especialmente atentos con\nla persona.\n\nEscribo esta carta porque quiero agradecer a cada médico, a cada enfermero\ncubano que nos está ayudando en este difícil momento. Quiero agradecer al\npueblo cubano que siempre ha demostrado ser generoso y solidario. Espero que\nnunca sea necesario –y en este momento vale como un sincero agradecimiento–,\npero si mañana necesitan nuestra ayuda,  \nnosotros estaremos allí.\n\nHa llegado el momento de eliminar el odioso y criminal bloqueo que ha estado\napretando a la isla de Cuba, desde hace casi 60 años.\n\nSé que en estos días Cuba también se enfrenta a la emergencia del nuevo\ncoronavirus. Soy solidario con ustedes y confío en que su sistema de Salud,\npública y universal, sabrá enfrentarlo mejor. Aislar los brotes, identificar\nla cadena de contagio, asistir desde el primer día a las personas que se\nenferman es lo más valioso y eficaz que puede hacer un sistema sanitario para\ncontener y vencer a la epidemia.\n\nSé, porque lo vivo, que no es fácil adaptarse a un enemigo invisible como este\nvirus: cambiar nuestra socialidad y nuestra forma de vivir, considerar a\ncualquiera un portador potencial y, por lo tanto, limitar al máximo los\ncontactos y relaciones sociales. Usar siempre máscaras y lavarse las manos\ncuando tenemos que salir se ha convertido en nuestra nueva forma de\nrelacionarnos con el mundo, y así es el modo en que vamos a derrotar a este\nsimple, pero feroz filamento de arn.\n\nEspero que esto nos enseñe a los seres humanos una nueva forma de\nrelacionarnos con los demás, de ser solidarios entre nosotros, de ser\ngenerosos y no esclavos de la economía o del beneficio, porque la vida es\npreciosa y las relaciones humanas son lo más grande del mundo. Hacen esta vida\ndigna de ser vivida.\n\nEl nivel de una sociedad se mide por lo capaz que sea de cuidar a las personas\nmás frágiles de la sociedad: los ancianos, los niños, los enfermos. Cuba está\ndemostrando al mundo que es una gran y generosa sociedad. Gracias de nuevo,\nganaremos esta batalla juntos.\n\nHasta la victoria siempre,\n\nAndrea Bettinelli\n\nEnfermero del hospital de Treviglio,\n\nprovincia de Bérgamo, Italia\n\n", "link": "https://www.granma.cu/cartas/2020-04-24/enfermero-italiano-cuba-demuestra-que-es-una-gran-y-generosa-sociedad", "original_letter_link": null, "is_response": false, "date": "2020-04-24", "comments": ["gracias por tu reconocimiento andrea,somos  pequeñitos pero grandes de corazón.....un abrazo desde cuba..venceremos.", "Gracias por tus palabras, cuba como expreso Fidel siempre estara dispuesta a enviar a cualquier rincon del mundo su solidaridad, nos enorgullesen nustros medicos que arriesgan su vida por toda la humanidad, pero asi es todo nuestro pueblo, lo poco que tenemos lo compartimos con los mas necesitados, gracias por reconocernos, juntos saldremos adelante."]}