{"title": "Un servicio con todo el amor posible", "body": "\n\nQuiero expresar mi reconocimiento a los trabajadores de la sala ambulatoria,\ndonde se aplica el tratamiento de sueros y quimio a pacientes de oncología del\nhospital Celestino Hernández Rubau, de Santa Clara, y lo hago convencido de\nque expreso el sentir de los pacientes que han sido y son atendidos.  \nLas compañeras que allí trabajan lo hacen brindando un servicio que reúne\ntodos los requisitos para ser de referencia en el sistema de salud. Su trato\nconduce al sosiego, a pesar del diagnóstico, pues brindan un servicio con todo\nel amor posible...\n\n  \nLuis López Altuna,  \nAvenida Marta, edificio 306, apartamento 18 Roto  \nEscambray Sur, Santa Clara.\n\n", "link": "https://www.granma.cu/cartas/2020-01-31/un-servicio-con-todo-el-amor-posible", "original_letter_link": null, "is_response": false, "date": "2020-01-31", "comments": ["Quiero realizar queja relacionada con aguas negras ya que desde el mes Agosto solicite en la oficina de Santa fe Playa para que se me descargara la Fosa de mi Casa cito en calle 262 nro 13 e/ 5ta y Final Santa fe, que esta llena, en el mes de Noviembre fue un carro a vaciar una al lado de mi casa y le enseño al conductor el numero de vale y factura por esta solicitud y me dice que el no la tenia, estos es de conocimiento del delegado y este me dijo en ese momento despues que se fue el carro que el vale mio lo traia ese camion.\npasa el tiempo y el 22 de Enero veo de nuevo al delegado y este llama a la persona que tenia que ver con esto y despues de poner varias travas le dijo el proximo sabado 25 de enero que no me moviera de la casa que iva a ir el camion, cosa esta que no paso tampoco.\nFui a reclamar donde mismo realice la solictud en santa fe y me dijeron que eso tenia que tramitarlo en 41 y 60 playa, me dirijo  esa oficina y aqui tambien me dicen que esa oficina es para nuevas solicitudes y que debia dirigirme a 124 y 51 Marianao.\nYo pregunto hasta cuando es el peloteo por un servicio que pague en el momento de la solicitud.\nEspero respuesta, muchas gracias", "En espera.\nPor este medio quisiera preguntar ?Qué va a suceder con el Proyecto de Construcción de viviendas asignadas en el 2006 a los médicos internacionalistas que cumplieron misión en Venezuela, ariesgando cada dia su vida. Pues al minicipio de Manzanillo hace años no se le asigna presupuesto económico para dichas viviendas. Gracias."]}