{"title": "Contigo, Cuba  (o Amor con nasobuco)", "body": "\n\nHoy mi barrio amanece aparentemente igual. Desde las 5:00 a.m. puedo oír el\ntrasiego de trabajadores. Un gran porciento de mis vecinos es de los que no\npueden quedarse en casa para cumplir las medidas de cuarentena anunciadas:\ndirigentes de nuestro Gobierno, militares, gente de la salud y periodistas,\nentre otros que son necesarios para que nuestra vida pueda continuar y\nfuncionar.  \nExtraño un sonido que me alegra extrañar: la algarabía de los niños en\nuniforme escolar; por lo menos aquellos que tienen a quien se hará cargo de\nmantenerlos en casa. También esa disciplina hay que aprenderla y hacerla\naprender. NO estamos de vacaciones.  \nHabrá quien crea que no es útil porque tiene que quedarse en casa: hasta una\nllamada o frase desde lejos a otra persona levanta el ánimo; marca una pauta\npara la disciplina; hace saber a quien vive solo que no está solo. Es\nsolidaridad y es sencilla de ejercer cuando nos ponemos en el lugar de los\ndemás.  \nSeamos RESPONSABLES. Nuestros medios de comunicación ofrecen la información de\nespecialistas; de los que nos hablan con visión de conjunto, con todos los\nelementos de credibilidad. Debemos alejarnos de los tóxicos; de los que\ndesinforman; de los que aún se sienten invulnerables a una situación inédita\nque afecta a cualquiera; de los que creen más en una noticia infame y\nmanipulada que en las de la oms, el Minsap y nuestros medios.  \nMi hija es una de las que seguirán en las calles; en las pesquisas que SÍ son\nimportantes, porque se realizan todos los días como seguimiento a las mismas\nfamilias. Con su protección triple entregada por su Facultad toca una puerta,\nque puede ser la tuya: no entrará a tu casa; con la distancia correcta te\npreguntará: no le mientas. De esas verdades de salud también dependemos.  \nComo madre mi corazón se estruja todo minuto que está lejos... pero ella hace\nlo que le hemos enseñado CUBA y yo, y ahora corresponde: Amor con nasobuco.  \n¡Cuídense para cuidar!\n\nTeresa Melo  \nSantiago de Cuba\n\n", "link": "https://www.granma.cu/cartas/2020-03-27/contigo-cuba-o-amor-con-nasobuco", "original_letter_link": null, "is_response": false, "date": "2020-03-27", "comments": []}