{"title": "A pesar de todo, el ruido sigue", "body": "\n\nHace más de 40 años vivo al lado de la fábrica de galletas La Palma. En todo\nese tiempo he tenido una convivencia armónica con esta industria,\nimprescindible para la alimentación del pueblo. Desde finales de marzo todo\ncambió, al ser sustituido el sistema de ventilación por uno que tiene un\npotente motor acoplado a una turbina, ubicado en un espacio estrecho, lo que\nda lugar a que emita un intenso ruido, como si fuera un avión. Mi casa está a\ntres metros, por lo que el sonido es insoportable las 24 horas del día, aunque\nes peor en horas de la noche y la madrugada. Dos días después de instalado,\ncontacté con el director de la empresa alimentaria, quien llamó al ingeniero\nque lo diseñó y lo retiraron para hacerle, según me explicó, algunas\nmodificaciones. Lo reinstalaron en abril, pero el ruido sigue igual. He\ncontactado con el Poder Popular (5 de mayo); con la dirección de higiene del\npoliclínico Carlos Montalbán, la cual visitó la entidad; la delegación del\nCitma, que comprobó en el lugar el planteamiento. El 15 de mayo, el\nadministrador y dos ingenieros fueron a mi casa para comunicarme que pondrían\nun silenciador, pero todo sigue igual.\n\nJorge L. Bolaños Guía,\n\nMartí baja, No. 361, e/ 19 y 21, Palma Soriano,\n\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-06-19/a-pesar-de-todo-el-ruido-sigue", "original_letter_link": null, "is_response": false, "date": "2020-06-19", "comments": ["Mucho se habla de combatir el ruido, les cuento una histori: mi vecino puso un gallo, una alarma y cámaras hacia mi casa, el gallo canta de día y de noche, la alarma suena a diario y las cámaras las veo como invacion a mi privacidad, los gallos según estudio alcanza los 140db, las alarmas pasar de 100db, por más q le reclamó no entiende, voy a la PNR y lo justifican haciéndome quedar como tonto ñroblematico, como resuelvo este problema?"]}