{"title": "La máquina desconoce  la lógica del pensamiento", "body": "\n\nEl 3 de julio de 2019 me presenté en el departamento de cobros de agua de la\nDirección Municipal de Acueductos de Cienfuegos para dar baja del núcleo 441 a\nManuel Varela Pérez y a la vez dar de alta a la misma persona en el núcleo\n214, quedando en total cuatro personas. En diciembre de ese año, cuando recibo\nel primer aviso de pago por 13 pesos, volví y no se intentó analizar los datos\ny documentos que yo presentaba, porque evidentemente había un error. Todas las\nrespuestas a mis preguntas eran que para dar baja «tenía que pagar los 13\npesos» y volver a dar baja, lo que ya había hecho en julio, porque en la\nmáquina había dos personas y allí no constaba la baja. Sin embargo, el alta en\nel otro núcleo estaba bien, y lo demostré. De tal manera, Manuel Varela Pérez\npagó durante cinco meses dos veces, es decir, por cinco personas en lugar de\ncuatro entre los dos núcleos. ¿Podrá la máquina hacer esos análisis en el\nfuturo?\n\n", "link": "https://www.granma.cu/cartas/2020-03-06/la-maquina-desconoce-la-logica-del-pensamiento", "original_letter_link": null, "is_response": false, "date": "2020-03-06", "comments": ["Saludos a foristas y colectivo de Cartas a la Dirección. Desde la Oficina Central de Atención a la Población en la Secretaría de la Presidencia del Instituto Nacional de Recursos Hidráulicos hacemos acuse del caso expuesto hoy. Ya hemos notificado a la Empresa de Acueducto y Alcantarillado de Cienfuegos para tramitar y dar respuesta a esta queja. Ofrecemos seguidamente nuestros canales directos de comunicación para cualquier requerimiento: apoblacioninrh@hidro.gob.cu  // Teléfono directo: 7 835 3558. Al tanto de sus requerimientos como servidores públicos: Lic. Ariel Alpízar Figueredo. Especialista Principal de Atención a la Población. INRH."]}