{"title": "Los bloqueos", "body": "\n\nEstupor, cuando menos, y una alta cuota de repugnancia, me produce seguir\nleyendo frases y artículos que van desde lo vulgar a lo engañosamente sesudo,\npara «analizar» cómo Cuba debe enfrentar la realidad ante este virus. Los que\nasí escriben, «saben» más que directores de hospitales, científicos y\nespecialistas de todas las ramas, Presidente, ministros, gobernadores, en fin,\ntodos los que amanecen trabajando o no duermen, porque no tienen tiempo de\npensar en sí mismos; porque no están aburridos en su metro cuadrado, detrás de\nla pantalla de una computadora o de su móvil, para «dictar» consejos por\ncontrol remoto, sin aportar nada beneficioso, sin reconocer un esfuerzo, sin\nel menor sentido de lo que es arriesgar y buscar una solución.  \nAlgunos publican bajo un titular dulcificado y de apariencia positiva, porque\nsaben que hay lectores, por lo general, que ni abren el artículo en cuestión\n(fácil de saber cuándo en un comentario se preguntan detalles incluidos en\nél). Los más abyectos ven como una gracia que alguien abandone un centro de\naislamiento, o se niegue a seguir las medidas sanitarias, o no abra una puerta\nante las pesquisas; lo comparten y alientan a la desobediencia. Los más\npreparados desgranan filosofías trasnochadas Ese es el bloqueo interno. Nada\nde empatía y solidaridad.\n\nCuba tuvo que comprar aquel barco para acceder al petróleo que cargaba. En\nestos días, el donativo médico de mascarillas, kits de diagnóstico rápido y\nventiladores, de parte de Jack Ma, fundador de Alibaba, el gigante electrónico\nchino, no había podido llegar a nuestra Isla, porque la empresa estadounidense\ncontratada para hacerlo se negó, alegando las leyes que lo impiden, a pesar de\nque sí llegaron a Japón, Corea del Sur, Italia, Irán y España, Etiopía,\nBélgica, Francia, al propio Estados Unidos y a unos 50 países más. La\ninformación detallada aparece en la página de la Embajada de Cuba en China, y\nhoy en medios cubanos. Esa es la realidad.\n\nLos críticos de salón no están interesados en hacer campaña contra un hecho\nque desdice de sus supuestos deseos de unidad y preocupación por los cubanos\ntodos. Tendrían que mencionar la palabra bloqueo, más amargo e inhumano aun\ncuando de salud se trata, y reconocer que en lo que Cuba planifica y construye\ncontra toda dificultad, por la salud, sí están incluidos todos los cubanos,\nincluso ellos.\n\nMe acusan de no ser poeta ya, por creer en la poesía de las palabras y en la\nde las vidas de las personas. También son especialistas de literatura. Alaban\na algunos que tuvieron una obra que hoy se resume en post infames, que nada\naportan que no sean gastados adjetivos para sus egos de miseria. Envían sus\njaurías cuando una publicación defiende los esfuerzos de Cuba. No creo en\nNADIE que diga amar flores, animales y amaneceres, y no ame a su vecino, o al\notro, y a la de más allá, aunque no los conozca. Y no sea capaz de decirlo, al\nmenos, si no va a trabajar por el bien común.\n\nYo creo en Cuba, también porque Cuba, en esta batalla por la vida, cree\nincluso en los que no creen en ella.\n\nTeresa Melo,\n\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-04-04/los-bloqueos", "original_letter_link": null, "is_response": false, "date": "2020-04-04", "comments": ["Muchos nos preguntamos Teresa, que si todos sabemos que el bloqueo existe porque no enviamos un avion de cubana rapidamente a buscar la donacion de Alibaba en vez de entretenernos en gritar lo que todo el mundo sabia de antemano, eso tambien es bloqueo.\n", "Rolo DP. Precisamente de usted trata el artículo. Usted no es capaz de imaginarse lo que cuesta poner un avión en el aire. Más allá de los costos de ida y regreso. Por otra parte, sí hay que seguir gritando que el bloqueo es un disparate, que nos obliga a comerciar y realizar cualquier trámite o transacción diferente a como funciona para el resto del mundo. Hay que gritar que no debía ser necesario que Cuba mandara un avión a buscar una cosa que cualquier avión pudo haber traído o que la empresa transportista se niegue a traer algo de otro país a Cuba por culpa de los EUA. Hay que seguir gritando que si normalmente el bloqueo es genocidio con todo lo que significa esa palabra, hoy es peor pues un mínimo de humanidad y lógica serían suficientes para que EUA y todos los que tienen bloqueados países levantaran esas sanciones. Pero usted tiene una solución mágica, como si nadie hubiera pensado en ello. ¿Pero está seguro de que ese es el punto que se debe defender?", "Rolo DP. Precisamente de usted trata el artículo. Usted no es capaz de imaginarse lo que cuesta poner un avión en el aire. Más allá de los costos de ida y regreso. Por otra parte, sí hay que seguir gritando que el bloqueo es un disparate, que nos obliga a comerciar y realizar cualquier trámite o transacción diferente a como funciona para el resto del mundo. Hay que gritar que no debía ser necesario que Cuba mandara un avión a buscar una cosa que cualquier avión pudo haber traído o que la empresa transportista se niegue a traer algo de otro país a Cuba por culpa de los EUA. Hay que seguir gritando que si normalmente el bloqueo es genocidio con todo lo que significa esa palabra, hoy es peor pues un mínimo de humanidad y lógica serían suficientes para que EUA y todos los que tienen bloqueados países levantaran esas sanciones. Pero usted tiene una solución mágica, como si nadie hubiera pensado en ello. ¿Pero está seguro de que ese es el punto que se debe defender?"]}