{"title": "Las redes de abastecimiento del gas y el cierre del bacheo por la reparación", "body": "\n\nEric Eduardo Broche Vidal plantea que él y los vecinos de la calle Destrampes\nhan visto romper calles, aceras, contenes..., por los trabajos ejecutados por\nla Empresa de Gas Manufacturado en la rehabilitación de redes, y que si la\nempresa tiene planificado esos trabajos, ¿por qué no los ejecuta cuando tenga\ntodos los materiales necesarios para su ejecución y terminación?\n\nLa entidad respondió a su inquietud que sí existe planificación para la\nrealización de los trabajos en cada territorio, pero existen demoras en la\nentrega de los recursos para el cierre del bacheo, aceras y contenes, los\ncuales dependen de la asignación por parte del Ministerio de la Construcción.\nEs imprescindible que nuestra empresa se ocupe de reparar las redes, por el\ngran deterioro que estas tienen, producto de su envejecimiento. Eliminar de\nforma rápida los salideros y las tuberías en mal estado en el menor tiempo\nposible es necesario, pues evita accidentes y afectaciones a la población.\n\nLa Empresa de Gas Manufacturado cumplió con los 3,2 km de red planificados a\nreparar desde la Víbora hasta Santos Suárez, y desde el 17 de enero están\neliminados todos los inconvenientes mencionados por usted en su queja.\n\nArgelia Reytor Suñer,\n\nDirectora General\n\n", "link": "https://www.granma.cu/cartas/2020-05-15/las-redes-de-abastecimiento-del-gas-y-el-cierre-del-bacheo-por-la-reparacion", "original_letter_link": "https://www.granma.cu/cartas/2019-12-14/romper-y-reparar", "is_response": true, "date": "2020-05-15", "comments": [], "original_letter_info": {"title": "Romper... y reparar", "body": "\n\nSoy vecino de la calle Destrampes en el reparto Víbora, municipio de Diez de\nOctubre, y los vecinos de esta hemos visto cómo la empresa del gas, en las\nobras de rehabilitación de las redes, para hacer su trabajo ha tenido que\nromper calles, aceras, contenes y demás, que en comparación con muchas de las\ncalles de la ciudad estaban en excelente estado. Al finalizar su trabajo\nproceden a llenar los huecos con la tierra sacada y listo. El resultado es que\nlas calles en pocos días tienen huecos enormes, llenos de fango si llueve\n(...). Sabemos de la necesidad de rehabilitar las redes y que para hacerlo hay\nque romper, pero nos preguntamos por qué cuando se hace no se planifica tener\ntodos los recursos necesarios para terminar el trabajo con calidad (...). ¿Por\nqué los territorios, de su presupuesto, tienen que arreglar lo que una empresa\ndestruyó y dejó mal terminado? (...).\n\nEric Eduardo Broche Vidal,\n\nDestrampes 457, apto. 11, entre Carmen y Patrocinio, Víbora, Diez de Octubre,\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-12-14/romper-y-reparar", "original_letter_link": null, "is_response": false, "date": "2019-12-14", "comments": ["Casos y cosas de casa!!!!!", "Sencillamente se hace el trabajo y despues se olvida la cultura del detalle que se ha perdido.", "Estos huecos y zanjas en la ciudad son molestos, no obstante conozco que a la Empresa de Gas Manufacturado le ha sido muy difícil recibir los materiales de construcción para poder concluir el trabajo, así como también esos trabajos de rehabilitación se coordinan con los gobiernos de cada territorio, no se hacen de forma unilateral. Seguro la empresa lo explicará. Gracias."]}}