{"title": "Le pidieron 75 pesos por parquear la moto un rato", "body": "\n\nEstoy muy alarmada porque, aun sin haber subido los salarios, ya están\nsubiendo los precios de todo, astronómicamente. El pasado domingo un amigo fue\na pasar un rato al centro de recreación Casino, en la ciudad de Camagüey, y se\nasombró cuando fue a parquear la motorina en el parqueo del frente. Le dijeron\nque era 75 pesos el parqueo y 50 las bicicletas. No entiendo como pueden\nsuceder estas cosas\n\n", "link": "https://www.granma.cu/cartas/2020-12-04/le-pidieron-75-pesos-por-parquear-la-moto-un-rato", "original_letter_link": null, "is_response": false, "date": "2020-12-04", "comments": ["En nuestro país desde hace un tiempo las calles, los parqueos, los baños públicos, etc tienen dueños. Hay muchos acosadores sobre todo cuando ven chapa de turismo, enseguida quieren cobrar. Hasta dentro de los locales hay ge te sentada fuera de los baños para que le deposites un peso. He visitado varios países. En todos los mercados, restaurantes, oficinas comerciales, etc, hay baños públicos gratis. En todos los mercados, resturantes etc hay parqueo gratis, en las calles, playas etc los parqueos y baños son gratis. Acá ha surgido un ejército de cobradores que hasta en el aeropuerto internacional José Martí, cuando ya pasaste todos los controles y estás a la espera de abordar el avión, en el baño de la sal de embarque en el baño hay una mujer que pide 1 dólar por utilizarlo. En la playa los mismos sepsa te dicen que el te lo cuida por un cuc, porque sino es posible que pinchen la goma o te roben. Ya esto es un falta de respeto y una mafia de muchos vividores .\n", "Yo lo que no entiendo es que se permita.", "es muy cierto esto y me parece una grandisima falta de respeto que si pagas la entrada a un cine, teatro, discoteca, ¿por que tienes que pagar 1 peso por el baño cada vez que lo utilizas? y no solo alli, que me dicen de los hospitales? estos baños fueron los primeros en tener cobradores. HASTA CUANDO !!!!!!", "Estoy totalmente de acuerdo con el comentario del compañero Raul...."]}