{"title": "Protagonistas", "body": "\n\nNo todas las generaciones tienen la oportunidad de hacer historia y de ser\nprotagonistas de un hecho relevante que quede registrado en la memoria de la\nhumanidad. Este año, los cubanos, sin proponérnoslo, estamos siendo\nprotagonistas en el enfrentamiento a la covid-19; cada uno en el lugar y con\nla misión que le tocó cumplir: unos tuvieron que ir a sus hogares, porque su\nsalud se podía quebrantar o tuvieron que cuidar de sus seres queridos; otros\ncontinuaron manteniendo la vitalidad del país en puntos claves, como la\nproducción de alimentos, la generación de electricidad, la transportación, la\ndefensa, el orden y la seguridad del país...\n\nY qué decir de todos los que, desde el balcón o barrio, aplauden la titánica\ntarea del personal de la Salud, que ha extendido su mano solidaria a los más\ndiversos puntos de la geografía mundial; todos ellos también son\nprotagonistas, como lo son los que les llevan la jaba con los productos del\nagro, el almuerzo y los medicamentos a los ancianos, a los impedidos.\n\nInnegable es también el protagonismo del Partido y el Gobierno en los\ndiferentes niveles, desde los líderes de cada barrio, los delegados,\nintendentes, gobernadores, el compañero Raúl, nuestro Presidente, el doctor\nDurán y otros muchos desde el anonimato, que harían esta lista interminable.\n\nSi la tarea del enfrentamiento a la covid-19 ha sido difícil, la etapa que se\nacerca va a ser también muy tensa, por la crisis económica en la que se ha\nsumergido el mundo y el criminal recrudecimiento del bloqueo imperialista que\ninsiste en derrotar a la revolución y someter a la Isla de la Libertad. En\neste proceso también tenemos que ser protagonistas, en la producción de\nalimentos, en la sustitución de importaciones, en la búsqueda de soluciones\nante cualquier problema que se presente, con disciplina y firme convicción en\nla victoria.\n\nSantiago George Tamayo Liranza\n\nEdificio 8, apto. 11, Micro 3, La Siberia, Levisa, Mayarí, Holguín\n\n", "link": "https://www.granma.cu/cartas/2020-05-15/protagonistas", "original_letter_link": null, "is_response": false, "date": "2020-05-15", "comments": []}