{"title": "Una acometida obstruida provocaba la afectación", "body": "\n\nCon respecto a la queja publicada el 10 de julio de 2020, bajo el título Obras\npara mejorar provocaron un problema, a nombre de Lisette Mojarrieta Rivera,\nvecina de calle 2da. no. 14 e/ 1ra. y Colón, Vedado, municipio de Plaza de la\nRevolución, informamos que, durante los trabajos realizados en La Dionisia, no\nse reparó la acometida de la ciudadela en calle 2da. no. 14, ya que se\nencontraba en buen estado. Mes y medio después, comenzaron a presentar\nproblemas con el suministro de agua, pero coincidió con afectaciones\ngeneralizadas en el reparto, debido a bajas presiones.\n\nAl estabilizarse el abasto en el resto de la zona, se define que el problema\nera por lo anteriormente expuesto. Se procedió a la revisión de la acometida,\nla cual estaba obstruida, lo que daba origen a la afectación. Una vez que se\nejecutó dicho trabajo, quedó restablecido el servicio a todas las personas\nafectadas.\n\nIng. Eladio Cobas Martínez,\n\ndirector de Atención al Cliente de Aguas de La Habana\n\n", "link": "https://www.granma.cu/cartas/2020-11-13/una-acometida-obstruida-provocaba-la-afectacion", "original_letter_link": "https://www.granma.cu/cartas/2020-07-10/obras-para-mejorar-provocaron-un-problema", "is_response": true, "date": "2020-11-13", "comments": [], "original_letter_info": {"title": "Obras para mejorar  provocaron un problema", "body": "\n\nEl pasado mes de abril, el Departamento de Rehabilitación de Aguas de La\nHabana comenzó obras para la «mejora» en el servicio de la zona donde resido,\nen la cual nunca hubo dificultades con el suministro. Al concluirlas en mayo,\ncomenzaron los problemas en el abasto de unos 17 núcleos, a los cuales,\nactualmente, y desde hace dos meses, no les llega nada de agua.  \nAdemás de informarlo a la Delegada, impusimos el problema en la oficina que\ncorresponde, y al recibir la visita de la inspectora, parecíamos nosotros los\nculpables del problema, al reclamarnos, por ejemplo, por qué no dijimos a los\ntrabajadores que cambiaran las tuberías, que ya los trabajos estaban\nterminados y que la tubería que existía en estos momentos era de media pulgada\ny no servía para resolver el problema, que había muchos atrasos…  \nTras gestiones en el Gobierno de Plaza, afirmaron que habría una respuesta al\ncaso de la vecindad, pero todavía nada.\n\nLisette Mojarrieta Rivera,\n\nCalle 2da., No. 14, e/ 1ra. y Colón, La Dionisia, Plaza, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-07-10/obras-para-mejorar-provocaron-un-problema", "original_letter_link": null, "is_response": false, "date": "2020-07-10", "comments": []}}