{"title": "Ganadera dice que no es bien atendida por su cooperativa", "body": "\n\nComencé a criar ganado vacuno en 2017, vinculada a la CCS Niceto Pérez de la\ncual recibí, para mi actividad, las ayudas materiales que corresponden; pero\ncomo las tierras pertenecían al municipio de Contramaestre, me pasaron para la\nccs José Martí. Desde entonces, la cooperativa ni siquiera me compra los\nanimales. Entre enero y abril de este año traté de que contrataran, pero se\nnegaron porque no estaban paridas ni en producción.\n\nLa dirección de la Empresa Laguna Blanca autorizó que las contrataran de mayo\nen adelante, pero en abril empezaron a parir, y quería entregar todo el queso\na la cooperativa, pero se resistían a recogerlo. Me quejé las veces que no\niban y perdía la producción, y de otras ayudas que se negaron a darme para\ndomar las vacas (que son de raza Cebú), de la falta de apoyo para el ordeño,\nen fin, que exigir porque la cooperativa cumpliera los deberes que tiene con\nel campesino, ha generado una mala voluntad que me han expresado en multas y\nvisitas que terminaban por culparme de la producción que perdí porque no iban\na recogerla, etcétera.\n\nTendrían que ver cuántos productores verdaderamente incumplen. La producción\nque yo entrego pasan  \nvarios meses y la ccs no la paga. La de octubre del año pasado la cobré en\njulio de 2020. ¿Cómo le pago al obrero? ¿De qué vivo?\n\nMe gusta la labor que hago, pero quisiera que fueran justos conmigo. No soy\nbien atendida por la CCS, no me venden botas para agua cuando llegan, ni\nsiquiera sal para la producción del queso. ¿Cómo exigen cumplir si no cumplen\nlo mínimo desde la cooperativa?\n\nRusbelis López Quiñones, ccs José Martí, ruta a Laguna Blanca, Contramaestre,\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-10-02/ganadera-dice-que-no-es-bien-atendida-por-su-cooperativa", "original_letter_link": null, "is_response": false, "date": "2020-10-02", "comments": []}