{"title": "Gastó materiales de más, pero lo ayudarán a completar la placa", "body": "\n\nDando respuesta a la queja formulada por el ciudadano Julio Gervasio Dulzaire,\ninformamos que en el mes de abril la Intendente creó la comisión que investigó\nel gasto de materiales acorde al objeto de obra realizado, donde,\nobjetivamente, no se previó adecuadamente los materiales necesarios para la\nplaca acorde al tamaño de la misma, ni se establecieron normas técnicas\nadecuadas para el rendimiento de los materiales, de modo que pudiese cubrir\ntoda la placa.\n\nDebemos añadir que la placa construida se realizó de 12 centímetros de\nespesor, lo cual demandó más recursos. Podía haberse realizado de siete\ncentímetros y los materiales hubiesen rendido para cubrir toda la placa, por\nlo que consideramos que no se asesoró adecuadamente.\n\nEl subsidio aprobado fue para viguetas y plaquetas, después realizaron un\ncambio para placa que no consta en el expediente. Según refiere el Director de\nVivienda, fue debido a la amplitud que tenía la misma, que técnicamente no\nprocedía.\n\nEn consecuencia, se decide evaluar, por el Consejo de la Administración\nMunicipal, para solicitar la aprobación de la ejecución de la cubierta de la\nvivienda que quedó pendiente con el subsidio. Se realizaría por el Programa de\nrehabilitación integral de techos, mediante inversión estatal, teniendo en\ncuenta que no se puede aprobar un subsidio nuevamente por el mismo objeto de\nobra.\n\nYudelkis Barreiros Rangel,\n\nPresidenta de la Asamblea Municipal del Poder Popular de Aguada de Pasajeros,\nCienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-09-18/gasto-materiales-de-mas-pero-lo-ayudaran-a-completar-la-placa", "original_letter_link": "https://www.granma.cu/cartas/2020-07-03/a-medias-la-obra-y-la-respuesta", "is_response": true, "date": "2020-09-18", "comments": [], "original_letter_info": {"title": "A medias, la obra y la respuesta", "body": "\n\nEn el año 2012 solicité un subsidio para arreglar mi casa, por las malas\ncondiciones de cubierta que presentaba, así como la carpintería, solicitud que\nfue atendida en 2018. Aprobado el subsidio, solo alcanzó para fundir la mitad\nde la placa, debido a un mal cálculo de los técnicos.\n\nLuego de dirigirme a la Presidenta del municipio, se resolvió revisar, pues\ndesde entonces, entre la placa y las tejas viejas, cae una cascada hacia el\ninterior, cada vez que llueve.\n\nEn enero de 2020 me comunicaron que hiciera una nueva solicitud de subsidio.\nAl no tener respuesta, en abril me entrevisto con la Intendente, quien pide\nrevisar, porque otro subsidio no pueden darme.\n\nA casi un año de la primera reclamación sigo sin una respuesta, mientras es\ncada vez mayor el deterioro en paredes y muebles por la humedad permanente,\ndebido a la obra incompleta.\n\nJulio Gervasio Dulzaire.\n\nCalle Aguilera, No. 23, e/ Quintín Banderas y Aponte\n\nAguada de Pasajeros, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-07-03/a-medias-la-obra-y-la-respuesta", "original_letter_link": null, "is_response": false, "date": "2020-07-03", "comments": []}}