{"title": "Impago de casi un año entorpece la producción y la solvencia", "body": "\n\nUsufructuario por la Resolución 259, y socio de la CCS Guillermo González\nPolanco, de Punta de Jagua, en Bayamo, Granma, soy productor de carne y leche\nde los ganados vacuno y ovino-caprino, además de cultivar frutales.\n\nEl 21 de agosto de 2019 vendí 21 cabezas de ganado vacuno (Factura GR-8-05), y\nel día 3 de octubre del propio año realicé otra venta de 28 ejemplares, todos\na la Empresa Agropecuaria Bayamo. De ambas facturas todavía no se ha realizado\nningún pago.\n\nEn entrevista con el director de dicha entidad, el pasado 4 de mayo de 2020,\nde manera correcta me informa que la empresa no cuenta con el dinero para\nafrontarlo y que, además, están informados a todos los niveles los impagos que\nla misma posee, pidiéndome que le diera un tiempo para resolver la situación.\nEl asunto es que ya pasaron muchos meses de las dos ventas, y aún no hay\nsolución.\n\nPor tales afectaciones, he incumplido con las amortizaciones de los créditos\nque solicité al banco para incrementar mi nivel de producción, pasando algunos\na vencidos e incrementándose los intereses de estos. Por esa situación, ya se\nle dio el tratamiento de renegociar a otros y también cayeron en vencidos.\nEstos intereses son diarios y mi deuda con el banco se mantiene creciendo.\n\nAl no poseer efectivo, la fuerza de trabajo se ha reducido de diez a cuatro\nobreros, los que, además, se mantienen trabajando de buena fe, pues les debo\ndos meses de salario. Con el resto he perdido credibilidad y no he podido\ncontratar a más nadie.\n\nPor tal razón he tenido un retroceso en el desarrollo de la finca y se han\nafectado los ingresos familiares al mermar el nivel de producción. En mi deber\nde revolucionario, me sumo incondicionalmente al llamado del país para\nincrementar los aportes agropecuarios, pues aun en tal situación no he dejado\nde entregar mis producciones al Estado; sin embargo, al no pagarse mis ventas,\nse está volviendo insostenible mantener las producciones de mi finca.\n\nYudiel Mojena Guerra\n\nLa Juanita, consejo popular William Soler, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2020-08-07/impago-de-casi-un-ano-entorpece-la-produccion-y-la-solvencia", "original_letter_link": null, "is_response": false, "date": "2020-08-07", "comments": ["Impagos de empresas a productores. \nEs necesario que el Minjus participe se integre, haga juicios a todos estos señores que provocan todas estas cadenas de incumplimientos de pagos. La justicia se ejerce sin distinciones de empresa estatal o privada,  el banco debe participar activamente y no pasivamente, hasta los programas de TV, etc. Lo que he leído es gravísimo y su capacidad de respuesta es gravísima. Si estás empresas son tan desastrosas debe quedar la opción de acortar el camino y que los productores puedan vender de forma directa al pueblo en las bodegas tradicionales q tenemos para reactivarlas económicamente.\nEs indignante escuchar, leer de esto una y otra vez, estoy imaginando que soy directivos que interfieren en satisfacer las necesidades crecientes de alimentación del pueblo, Deben pagar los daños económicos causados a los productores, al pueblo.\nAtentamente. \nRubén F.", "así mismo, es inconcebible, el min finanzas y el minjus deben intervenir, eso desestimula a los productores, es una mayúscula falta de respeto\n\n\n\n\n", "Se avecina el 13 de agosto, un dia memorable para todos los cubanos. Nació nuestro lider indiscutible, ese que convirtio una pequeña Isla en un gran pais, ese que le dio grandeza y dignidad a los cubanos, no por sus recursos, sino por su valores. Generaciones de cubanos nacimos y crecimos con el, tuvimos ese privilegio, y serán nuevas generaciones las que continuen su legado, porque echandole un vistazo a lo que esta pasando en el mundo, no cabe dudas de que nos preparo bien para las batallas que libramos, pero tambien para las que estan por venir. Gracias Comandante, nos distes mucho mas que discursos, nos distes enseñanzas, nos distes fe en la victoria, nos distes la sagacidad para predecir por donde vienen los buenos, pero tambien por donde se camuflagean los malos. Como decia nuestro Elpidio Valdez, todavia queda mucho machete por dar....... ", "Seria bueno que esto lo pusieran en la televisión y en vez de terminar con la frase CUBANO ECHA PA CA , seria CUBANO ECHA PA YA ", "Ven lo que digo , el estado procurando que las cosas se hagan bien y 4 funcionarios poniendo trabas, ponganse en el lugar del productor, claro que tiene que disgustarse si su trabajo no es la fuente de su solvencia , luego vende por la izquierda y lo queremos trucidar, el fin tremenda paciencia la del productor de la columna cartas a la direccion, saludos ", "así mismo, es inconcebible, el min finanzas y el minjus deben intervenir, eso desestimula a los productores, es una mayúscula falta de respeto\n\n\n\n\n"]}