{"title": "Mucho ruido, lo mismo de día que de noche", "body": "\n\nMi inquietud creo que es la de muchas personas y es por la agresión por medio\ndel ruido. Un gran grupo de bicitaxis y coches va por todo el pueblo, a toda\nhora, no solo por el día, sino en la noche y la madrugada, sin que nadie les\ndiga nada, despertando a todo el mundo. Vivo frente al hospital Vladimir Ilich\nLenin, y en la madrugada pasan con ­música (…), creo que si ellos no respetan\nel descanso de los que trabajan por el día y de los ingresados en el hospital,\nse debería implantar una norma que les prohibiera llevar equipos de música.\n\nMaritza López Pérez,\n\nAvenida Lenin No. 101, entre Agramonte y Garayalde, reparto Hechavarría,\nHolguín.\n\n", "link": "https://www.granma.cu/cartas/2020-01-17/mucho-ruido-lo-mismo-de-dia-que-de-noche", "original_letter_link": null, "is_response": false, "date": "2020-01-17", "comments": ["Dice bien esta ciudadana, de dia y de noche, asi es tambien en La Habana y la Policia no hace nada, los veo como infante parados en un lugar de meros expectadores y las patrullas pasando igual, gastando combustible y no quieren ver nada, pues ciegos y sordos obviamente no pueden ser, ademas, estas ilegalidades como otras que se cometen a la vista de todos, permanentemente, no la ven tampoco los Jefes de Sectores de la PNR, siendo los mismos sujetos del barrio o de otro lado pero actuan en el barrio, siempre los mismos, gozan de impunidad, venta de leche en polvo, café, papa, huevo y otros productos normados se expenden en la via publica a la luz del dia y hasta se pregonan no solo en las calles, tambien en las puertas o dentro de mercados, hospitales, entidades estatales, sin que los antes mencionados máximos responsables de actuar contra esas conductas hagan algo, ni los administradores de mercados y tiendas que permiten en su entrada y en hasta en su interior estas actvidades, o porque consideran que ese no es su problema o se benefician, pregunto si estos jefes permitirian en las puertas de su casa esta actividad. De estos asuntos la población ya esta cansada de escuchar a las autoridades decir que hay que combatir estas conductas, pero no ven que se produzca algun cambio, lo que ve es inercia y tolerrancia. Respecto a lo que dice la señora que se queja, amplio que en La Habana los bicitaxis obstruyen y duermen en la esquinas, generalmente  con musica o sin esta, el que lo maneja y otros acompañantes lo convierten en punto de reunión para la ingestión de bebidas alcoholicas y vociferar a cualquier hora, trabajan bajo los efectos de su ingestión, los vendedores ambulantes legales o no, de pan, helado y cualquier cosa, ya no les basta gritar, pues no pregonean, ademas estamos en el siglo  21, donde el desarrollo ha impuesto mucho ruido inevitable  y estas formas  de gestión generan rudios adicionales como los silbatos que usan los que venden el pan hasta de noche.  ", "Tomado del guión del programa Acceso Libre de Radio Rebelde. Emisión del 24 de febrero de 2019.\n\nSON.  LIGA SPOT  « HABLEMOS DE... »\n          LIGA CORTINA « HABLEMOS DE... »\nURB.-   El problema del ruido y su relación con la salud, es mundial, pero en nuestro país reviste características especiales porque los propios perjudicados muchas veces ni se atreven a protestar y menos aún, poner una denuncia contra los emisores de ruidos estridentes…\nMAR.-  Sí, ya sabes, la cantilena de siempre, “los cubanos somos así”, “éste es un problema viejo”, “los jóvenes son por naturaleza bullangueros”… \nURB.-  Son determinismos inaceptables, salidas fáciles para no entrarle con la manga al codo a la solución de un problema que nos atañe a todos.\nMAR.-   La ley 81- 97 del Medio Ambiente en su precepto 147 señala que está prohibido emitir sonidos o ruidos que afecten o puedan afectar a la salud humana o dañar su calidad de vida…\nURB.-  Por eso los espectáculos públicos o actividades recreativas que se realicen al aire libre, deberán acreditar el uso de equipos de audio, con el correspondiente estudio acústico.\nMAR.-  Por ejemplo, cuando el nivel sonoro producido por los altavoces sea superior a 90 decibeles a una distancia de 3 m de éstos, debe ser instalado un limitador-controlador para llevar los niveles sonoros a un límite seguro para la salud.\nURB.-  Un proyecto de construcción de un auditorio al aire libre en una zona residencial, necesariamente deberá garantizar el cumplimiento del Reglamento de Protección contra la Contaminación Acústica…\nMAR.-  … adoptando para ello cuantas medidas correctoras resulten oportunas, y cuando esto se cumple, una de las vías legales es acudir a la Unidad Municipal de Higiene y Epidemiología, de Salud Pública; ella hace la evaluación del asunto… \nURB.-  Sí, a tenor de lo dispuesto en los artículos 54, 57 y 58 de la Ley  41 de Salud Pública \" y los artículos 40 y 139 del Decreto # 139/1988, Reglamento de la Ley de Salud Pública.\nMAR.-  El Ministerio del Interior en su  Decreto Ley # 141/ 1988 regula también las contravenciones sonoras en su Art.1.\nURB.-     Y el Instituto Nacional de la Vivienda en su Resolución # 4 de 1991 hace referencia en su \"Reglamento general de los Edificios Multifamiliares\", al polémico asunto de la contaminación sonora.\nMAR.-     Sí, pues reglamenta en su Capítulo IV relativo a las normas de convivencia, en especial en el Art. 48 a) No producir ruidos o molestias, ni daños, ni ejecutar actos que perturben la tranquilidad de los demás vecinos.\n", "La música debía prohibirsele, ya que puede no estar atento al tránsito, y ocurrir un accidente.", "Este es un tema recurrente y muy presente en varios lugares de nuestro país, pro ejemplo en La Lisa la mayoría de los BICITAXIS circulan con equipos de música con el volumen muy alto, a cualquier hara del día y en cualquier lugar."]}