{"title": "Aleros peligrosos", "body": "\n\nEl consejo de vecinos del edificio Clip, de 14 plantas, localizado frente al\nestadio de béisbol Latinoamericano, lleva más de tres años informando\nmensualmente a la Dirección de la Vivienda sobre el riesgo de derrumbe de sus\naleros. Hace dos años se desplomó una parte hacia la entrada principal, y de\ncasualidad no afectó a ningún transeúnte. La respuesta de la Dirección de la\nVivienda ha sido que no hay presupuesto para su reparación.\n\nAnte el peligro inminente, solicitamos el envío de una brigada para retirar\nlos aleros que se están cayendo, y la respuesta también ha sido negativa.\n\nLa estructura del edificio está dañada, las vigas de carga del sótano y las\ntuberías albañales también. A este tema planteado en reiteradas ocasiones\ntampoco se le ha dado solución.\n\nMaylín Castillo Laffita, Edificio Clip, Ave. 20 de Mayo, Apto. 14 A, e/\nAmenidad y Pedroso, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-09-11/aleros-peligrosos", "original_letter_link": null, "is_response": false, "date": "2020-09-11", "comments": ["Lo mismo pasa con el caso de las viviendas de Monte No. 688 y la de Carmen No. 171, cuyas dos viviendas conforman la esquina de Monte y Carmen en el Cosejo Popular de Tallapiedra de La Habana Vieja. Las autoridades del gobierno municipal, la Dirección de la Vivienda, la Dirección de Planifcación Física incluyendo las Fiscalías municipal, provincial y general, llevan seis años ignorando las reclamaciones a la violación de nuestros derechos de propietarias cuyas violaciones han traido como consecuencia serias afectaciones al inmueble en su conjunto. Filtraciones que se mantienen durante dias y dias chorreando por los marcos de las ventanas y hacia el interior de nuestras vivienda a riesgo de un derrumbe, amén de otras violaciones urbanística y constructivas que ha llevado al inmueble a un extremado deterioro. Rajaduras verticales y horizontales en dormitorios que sobrepasan los 3 mm, filtraciones de aguas albañales hacia techos de viga y losa que datan de 1900, vigas dañadas por la corrosión, descorchados, humedad constante en las habitaciones dcitaminadas por higiene y epidemiología. Cuando haya perdidas de vida humanas por derrumbe es cuando ellos se van a propnunciar, pero para entonces ya veremos quienes van a responder. 19 expedientes confeccionados por las propietarias pueden demostrar los seis años de reclamos sin solución por parte de las autoridades de gobierno.\nTodo parece indicar \nSaludos."]}