{"title": "¿Burocracia vs. tecnología?", "body": "\n\nGracias a la tecnología pago mis servicios de teléfono, luz y agua por\ntransfermóvil. El pasado 11 de noviembre tal vez pequé de exceso de confianza,\nal pagar por esa vía la electricidad sin el recibo, y veo un descuento\nexagerado de 563 cup. Leí mi reloj contador y, por la aplicación une Droid, me\nsalía a pagar 89 cup. Llamé a la oficina de la Empresa Eléctrica de Santa Fe y\nla compañera Tania me dijo que tenía que personarme, y que solo era necesario\nuna foto de la lectura del reloj y el recibo de pago. El día 12 del mismo mes\nfui y me dijeron que debía esperar a los inspectores. Al ver que no venían,\npido hablar con el director, pero estaba de vacaciones. Me atiende nuevamente\nTania, quien me explica que los inspectores tienen que ver el reloj, que es un\nerror de lectura, y que en ese caso me reintegrarían el dinero después del 25\nde diciembre. Llamé el 23 y Tania me informó que los inspectores habían visto\nel reloj, pero que llamara el 27 de diciembre, día en que les escribo, dándome\ncuenta de este innecesario peloteo. ¿Por qué si pagué, si no es mi\nresponsabilidad, mi familia se ha visto afectada este fin de año?\n\nDiany Rodríguez Rodríguez,\n\nAve. 23 e/ 308 y 310, Barbosa,\n\nPlaya, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-01-25/burocracia-vs-tecnologia", "original_letter_link": null, "is_response": false, "date": "2020-01-25", "comments": ["Ya la queja se esclareció. No fue un problema de Transfermóvil, sino un error de lectura del metro contador y que después la Sucursal de Santa Fé no le dio seguimiento. Ya se le respondió personalmente a Diany. El Director General de la empresa le explica las medidas disciplinarias tomadas con los lectores cobradores, los inspectores y la jefa de inspección. Y se restableció el saldo correcto en su factura eléctrica. También se analizó el caso en el colectivo de trabajadores de la sucursal. Errores que no debieron suceder. ", "Hasta cuando con las quejas con la empresa Electrica ", "Ya se esclareció y se le respondió a Diany. No fue un problema de Transfermóvil, sino de la Sucursal de Santa Fé de la Empresa Eléctrica de La Habana. Hubo un error de lectura y a pesar de hacer la queja, no le dieron seguimiento. Se le restableció su importe correcto. El Director General de la empresa le responde de forma personal, le ofrece disculpas y le explica las medidas disciplinarias tomadas en dicha Sucursal. Algo que no debió ocurrir.", "Cuando se publicó en \"Granma\" ya la queja estaba esclarecida, pues la persona escribió a otros medios de prensa y Juventud Rebelde la publicó antes. Se le dio la razón y se restableció su saldo de forma correcta. La empresa reconoció que estas deficiencias no tienen justificación para suceder y se tomaron medidas disciplinarias (algunas severas) con un grupo de trabajadores de esa Oficina de Santa Fé."]}