{"title": "La salud como derecho", "body": "\n\nDesde los albores de la humanidad, una de las cosas más preciadas por el\nhombre ha sido la salud, que no solo es la ausencia de la enfermedad, sino un\ncompleto estado de bienestar físico y mental.\n\nEn el contexto político, económico y social de nuestro mundo, reinan las\ndesigualdades en lo que respecta a la atención de salud de la población, que\nhan sido puestas a prueba en el enfrentamiento de la pandemia actual que\ncorroe la humanidad.\n\nSistemas públicos sin recursos, sistemas privados excluyentes y otras opciones\nmixtas, que acumulan demandas insatisfechas en medio de pobreza y miseria.\nTenemos una accesibilidad a dicha atención limitada culturalmente,\neconómicamente, geográficamente en gran parte de nuestra región\nlatinoamericana, ni hablar de medios diagnósticos o medicamentos; también los\ntrabajadores de la salud están frustrados, sin los recursos necesarios, sin la\nprotección adecuada para la heroica tarea de atender a los enfermos.\n\nPara tener salud hace falta cambios en educación, en alimentación, en\nseguridad social, en atención a la mujer y el niño, al adulto mayor, en\nvivienda, en cultura, en atención a los pueblos originarios, en la atención al\nmedioambiente, hay que cambiar todo lo que sea necesario cambiar, para ser\ntratado y tratar a los demás como seres humanos. Y no es fácil, porque hay que\nenfrentar poderosas fuerzas dominantes en el mundo, por lo que hay que luchar\ncon audacia, con inteligencia, con unidad, con los pies bien puestos en la\ntierra, seguros de que la verdad, la justeza y la fuerza de nuestras ideas no\npueden ser borradas. Eso es, entre otras cosas más, lo que nos legó Fidel.\n\nEs para mí inevitable, como médico formado en Cuba, viviendo y compartiendo la\ncotidianidad de los cubanos, hacer referencia a esta solidaria Isla. El acceso\na los servicios de salud está garantizado para todos, sin distinción de\ngénero, color de la piel u otro factor; con una interrelación adecuada el\ncubano es atendido en su consultorio, en el policlínico, en el hospital o el\nmayor de los centros de investigación del país si es necesario.\n\nEn la atención primaria de salud, donde radica el mayor contingente del\nejército de batas blancas, el médico y la enfermera de la familia viven\ninmersos en el barrio, en la cuadra; conocen a su gente, a cada uno de ellos,\nsus problemas; los atienden en la consulta, en su casa y en el hospital si es\nnecesario; son guardianes de la salud, y hoy desempeñan su labor con mayor\natención frente a este nuevo virus, sin dejar de lado los otros programas.\n\nDr. Alex Soza Orellana\n\nEspecializado en Salud Pública Chileno, iquiqueño, residente en Cuba\n\n", "link": "https://www.granma.cu/cartas/2020-05-15/la-salud-como-derecho", "original_letter_link": null, "is_response": false, "date": "2020-05-15", "comments": []}