{"title": "Sencillamente, así es Cuba", "body": "\n\nHe soñado muchas veces despierta y otras dormida, he pensado en cosas\nagradables, buenas y malas; pero no imaginé ver por lo que está atravesando el\nmundo hoy.\n\nMis abuelos me contaban cosas tristes que sucedían en su época, me hablaban de\nenfermedades que se padecían en ese tiempo, y sobre cómo las personas que las\nsufrían morían: unos por no recibir atención médica a tiempo, otros porque no\ntenían el dinero para pagar la consulta, o porque se desconocían las causas y,\npor tanto, cuál era el tratamiento correcto. Claro, ya no es así desde el 1ro.\nde enero de 1959, cuando la Salud pasó a ser una conquista del pueblo cubano.\n\nHoy, desde el país más pequeño hasta el más grande luchan por acabar con la\nnueva pandemia. ¿Cómo la describo?: virus microscópico, que no tiene rostro,\nni edad, ni sexo, ni raza, ni procedencia social, pero sí puede acabar en un\ncorto tiempo con la vida de miles de personas.\n\nCuba se une a esta batalla, sin perder un minuto, donde se suman sus cuadros,\ndirigentes, especialistas, profesionales de la salud y el pueblo en general,\ncon su apoyo incondicional. El Gobierno cubano tiene como prioridad el\nanálisis diario del comportamiento de la pandemia en el país, así como la\naplicación de medidas para su prevención y control, pero, además, cuenta con\nla guía de la ciencia cubana, que se destaca por su prestigio en el trabajo y\nconocimientos profundos demostrados.\n\nCuba es hoy centro de atención. Ha demostrado, una vez más, su solidaridad, su\naltruismo, su internacionalismo a otros países en el control de la pandemia;\nenviando brigadas de médicos, enfermeras y técnicos. Hombres y mujeres de\nbatas blancas nuevamente han dado su paso al frente, y han dejado atrás\nfamilia y amigos, para hacer realidad las palabras dichas por Fidel:\n«Practicamos nuestra solidaridad con hechos, no con bellas palabras».\nSencillamente, así es Cuba.\n\nLázara Pérez Valdés\n\nCalle Carmen Ribalta, No. 159, e/ Libertadores  \ny Plácido, Sagua la Grande, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2020-05-08/sencillamente-asi-es-cuba", "original_letter_link": null, "is_response": false, "date": "2020-05-08", "comments": []}