{"title": "Cartas a la dirección: 2020 en cifras ", "body": "\n\n![](../../../file/img/2020/12/medium/f0185471.jpg)\n\n![](../../../file/img/2020/12/medium/f0185469.jpg)\n\nFoto: Ilustrativa\n\n![](../../../file/img/2020/12/medium/f0185473.jpg)\n\n", "link": "https://www.granma.cu/cartas/2020-12-25/cartas-a-la-direccion-2020-en-cifras", "original_letter_link": null, "is_response": false, "date": "2020-12-25", "comments": ["me gustaría saber porque el transporte en la capital es mas caro que en el resto de las provincias, cuando incluso los viajes mas cortos se hacen aquí...muchas veces a municipios colindantes...yo mismo vivo en arroyo y laboro en 10 de octubre. Como yo....miles de capitalinos", "Reconozco que el trabajo de la prensa es la publicación de la carta que recibe. Ahora me pregunto cuantos de los problemas planteados en cada una de las cartas recibidas y publicadas, han tenido una solución efectiva, esa debía ser la estadística a publicar al cierre de 2020.\nY cuantos han sido temas recurrentes y reiterados, un día tras otro.\nSaludos", "CASA DE ABUELOS ALEGRIA DE VIVIR\nDEL MUNICIPIO BANES\nPROVINCIA DE HOLGUIN\nLa presente es para que conozcan la inconformidad, manifestada por los\nAncianitos, de dicha institución, la cual consta de 35 capacidades todas cubiertas y producto  al valor de la cuantía que deben abonar a partir dela salida en la gaceta oficial,  y que asciende a 792 pesos, se han deprimido bastante, algunos de ellos para llegar a su casa, tienen que valerse de choches u otro medio de transporte, esperando sea valorada, la nueva tarifa y se tengan en cuenta que la mayoría ya pasa de la tercera edad, se sienten contentos pero al conocer la nueva tarifa, su estado de ánimo ha\nDecaído bastante y se corre el peligro de que quieran abandonar la institución, después de tantos logros alcanzados, sintiéndose como si estuvieran, en su propia casa y junto a su familia, pues ya ese grupo de ancianos  se ha adaptado perfectamente, a esta nueva familia \nQueda de usted atentamente, el colectivo de trabajadores de la institución\nY del colectivo de ancianitos que se sienten felices en este, su nuevo hogar\n\n", "Buen día, por favor necesito ayuda!!!!, he cuidado a mis padres durante 15 años, ambos en silla de ruedas sin valerse por ellos mismo, diferencia de uno al otro de mes y medio, mi prioridad eran ellos y mi trabajo para poder mantenernos, cumplia mis tareas laborales en cualquier hora del día, el tema es que se me rompe la hornilla eléctrica y no hay repuesto y necesito recurrir nuevamente al uso del gas licuado para la cocción de los alimentos, me presento en la empresa de gas de Pinar del Río, sita en el Rpto Hnos Cruz, me atendio muy bien una compañera y me dijo que para renovar el contrato que está a nombre de mi papá me visitaria una comisión, pues este estaba hemiplejico y postrado, la comisión nunca fue, fallece mi padre y ahora para obtener el gas necesito poner el contrato a mi nombre, para ello debo presentar una declaratoria de heredero y el acta de fallecimiento, junto con la propiedad de la casa y la libreta de abastecimiento, que aclaro que sin presentar documento alguno me presente en oficoda y exprese que mi padre habia fallecido e inmediatamente le dieron baja y pase a Jefa de Nucleo Familiar, en la nueva situación de reordenamiento economico, que acaba de comenzar, ya estos documentos tienen precios nuevos, ejemplo: Declaratoria de herederos 570.0 cup, sin contar sellos y otros servicios.\nQué hago?, cómo cocino?, deberían analizar cada organismo sus necesidades reglamentarias con respecto a los nuevos precios para la población??!!!, por favor ayudeme a canalizar mi situación y encontrar una solución más asequible. Saludos", "Favor  deme sus datos  ( teléfono , dirección , etc) para comunicarnos con usted y atender su comentario, soy la jefa de comunicación de CUPET", "Buenas tardes, mi inquietud es acerca de que el cerrajero del 12 plantas de Alamar cobra 500.00 por ir a abrir una puerta, sin hacer reparación, sin hacer llaves y a 2 cuadras de su local de trabajo, es decir, menos por más. ¿Qué medidas se adoptarán en el país con semejantes estafadores?"]}