{"title": "Respuesta errónea al cliente", "body": "\n\nLa Dirección Provincial del Bandec en Granma creó una comisión con directivos\nde la sucursal 7721 en Niquero, para investigar las causas que provocaron la\ninquietud promovida por Eliut Benítez Fernández, quien alega que requería de\nla atención, en primera instancia del Oficial de Salón; sin embargo, fue\natendido por el agente de Seguridad y Protección de esa entidad, quien le\nbrindó una respuesta errónea, sin documentarse con los especialistas que\nofrecen ese servicio y que, además, tienen los elementos para responder las\ninconformidades que puedan surgir. Por tal motivo, al agente se le aplicaron\nmedidas administrativa y disciplinaria. La\n\nreferida sucursal tramita operaciones con tarjetas magnéticas de otros bancos\ny, en ocasiones, este servicio se ve afectado por dificultades puntuales\nrelacionadas con las comunicaciones.\n\nMercedes Rensoli Sánchez,\n\nJefa del Departamento Atención a la Población, Banco de Crédito y Comercio.\n\n", "link": "https://www.granma.cu/cartas/2020-06-26/respuesta-erronea-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2020-02-08/duda-sobre-el-uso-de-la-tarjeta-magnetica-en-niquero", "is_response": true, "date": "2020-06-26", "comments": [], "original_letter_info": {"title": "Duda sobre el uso de la tarjeta magnética en Niquero", "body": "\n\nEn el municipio existen dos bancos: un BPA y un Bandec. Poseo una tarjeta\nmagnética emitida por el Banco Popular de Ahorro, sucursal 7702 en Niquero. Me\nhe presentado al Bandec cuando en el BPA hay colas, y me comunicaron que ellos\nno atienden estas tarjetas. Esto le ha sucedido a otros compañeros (…) y no\nentiendo, porque cuando obtuve la tarjeta me explicaron que podía usarla en\ncualquier banco o comercio, siempre que existiera un lector; sin embargo,\nellos no atienden estas operaciones aunque haya hecho la cola.\n\nEliut Benítez Fernández,\n\nAguacate No. 7 a, Niquero, Granma.\n\n", "link": "https://www.granma.cu/cartas/2020-02-08/duda-sobre-el-uso-de-la-tarjeta-magnetica-en-niquero", "original_letter_link": null, "is_response": false, "date": "2020-02-08", "comments": []}}