{"title": "Las estructuras productivas pueden realizar las  conciliaciones con la Industria Láctea cada 15 días", "body": "\n\nOfrecemos respuesta a la carta de Celino Martínez de Osaba sobre la cual\ncomunicamos lo siguiente:\n\nLas estructuras productivas pueden realizar las conciliaciones con la\nIndustria Láctea cada 15 días con el objetivo de adelantar dicha conformidad.\nLa ueb Ganadera Manuel Sanguily, de la Palma, coordinó y planificó un\ntransporte para trasladar el personal a la conciliación, con el objetivo de\nque los representantes de las estructuras productivas lo hicieran de conjunto\ncon la dirección de la ueb. La comisión que investigó el caso comprobó que\nCelino Martínez de Osaba no es productor, aunque es socio de la cooperativa.\nTiene razón en sus planteamientos, coincidiendo con el resto de los\ncooperativistas. Se conversó con el promovente, así como con la junta\ndirectiva de la estructura productiva reconociendo lo antes señalado.\n\nEn esta estructura se realiza el cierre el último día de cada mes y se\nconcilia con la Empresa Láctea del 3 al 5 del mes siguiente, la cual\ntransfiere el dinero a la cuenta de la cooperativa a los 15 o 17 días después,\nteniendo en cuenta que según contrato tiene hasta 30 días hábiles para\nefectuar el pago.\n\nLa ccs en sus registros muestra que, según factura, los días en que se efectuó\nel\n\npago este fue recibido de la siguiente forma: en el mes de enero la Industria\ntransfiere el pago del mes de diciembre el día 17/01/2019; en febrero la\nIndustria transfiere el pago del mes de enero el día 19/02/2019; en marzo la\nIndustria transfiere el pago del mes de febrero el día 21/03/2019; en abril la\nIndustria transfiere el pago del mes de marzo el día 17/04/2019; en mayo la\nIndustria transfiere el pago del mes de abril el día 21/05/2019. En junio la\nestructura productiva concilió con la Empresa Láctea el día 5/06/2019.\n\nVíctor Fidel Hernández Pérez,\n\nDelegado Provincial Minag, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2020-02-21/las-estructuras-productivas-pueden-realizar-las-conciliaciones-con-la-industria-lactea-cada-15-dias", "original_letter_link": "https://www.granma.cu/cartas/2019-06-14/treinta-dias-para-cobrar", "is_response": true, "date": "2020-02-21", "comments": [], "original_letter_info": {"title": "Treinta días para cobrar…", "body": "\n\nBusco una respuesta para mí y para todos los productores de leche de vaca que\nacopiamos al punto de recogida de este producto, ubicado en la CCS Ñico López.\nLa pregunta es: ¿Por qué hay que esperar más de 30 días para cobrar? Esta\ninquietud la hemos planteado en nuestras asambleas todos los meses y en\nreuniones con compañeros a nivel provincial.\n\nCelino Martínez de Osaba,  \nLa Mulata, CP Las Cadenas, La Palma, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2019-06-14/treinta-dias-para-cobrar", "original_letter_link": null, "is_response": false, "date": "2019-06-14", "comments": []}}