{"title": "Desde Italia, gracias a nuestra amada Cuba", "body": "\n\nLos grandes eventos históricos pasan durante o después de revoluciones,\nguerras y motines. La historia ve a la humanidad luchar contra un monstruo\ninvisible y gran parte de esta ve fluir el tiempo desde sus propias casas. Una\nde estas historias es la llegada de una brigada médica internacional y\nsanitaria de Cuba, país sometido al más brutal bloqueo económico desde hace\ndecenas de años. Abrir las puertas a los galenos cubanos podría ser una piedra\nangular de las relaciones internacionales de las últimas décadas.\n\nQuiero contar una historia que destila esperanza, que se ha escrito en medio\nde la pandemia de la COVID–19 en Crema, Lombardía, Italia. Mi historia tiene\ncomo protagonista a una roca de la Sierra Maestra.\n\nEsta roca ha liberado seres humanos, pensamientos, cultura; mientras rueda por\nla historia del mundo, hay espectadores con cañones prestos a destruirla, pero\nno ha parado nunca. Llegó desde la Sierra Maestra, después de un viaje de casi\n60 años, hasta aquí, a Italia, cargada de esperanza, sobre todo, para quien\nvive esta parte de la historia en una cama de terapia intensiva y con el miedo\nde perder a sus seres queridos, los cariños o las vidas compartidas.\n\nTrae grabadas las caras de la brigada médica internacionalista cubana, que\nsalvó en el hospital de Crema a decenas de personas. Ha creado una grieta de\nla cual sale el perfume de la paz, de la solidaridad, del humanismo contra la\nganancia a cualquier precio.\n\nAgradezco a esa brigada, a la sociedad civil de Crema por traérnosla hasta\nacá, a los trabajadores italianos de ese hospital. Un abrazo a quien llora sus\nmuertos en las esquinas más oscuras, a quienes han trabajado como apoyo a la\nbrigada cubana, que continúa fiel al ejemplo de un hombre cuya obra ilumina,\nhoy más que nunca, para que crezcan las flores de la libertad, para que\nconstruyamos un mejor mundo.\n\nGracias a nuestra amada Cuba, y a ti, que sigues en la cima de la Sierra\nMaestra, en verde olivo, con la mochila al hombro.\n\nSisinnio Guido Milani,\n\nMilán, Italia.\n\n", "link": "https://www.granma.cu/cartas/2020-05-29/desde-italia-gracias-a-nuestra-amada-cuba", "original_letter_link": null, "is_response": false, "date": "2020-05-29", "comments": ["Muchas gracias por solidaridad, doctor."]}