{"title": "El precio y la responsabilidad con lo aprobado", "body": "\n\nEn la prensa provincial me referí, en un comentario en los espacios web, a que\nlos precios, después de la Resolución del Gobernador de La Habana, se iban a\ndisparar. El 31 de octubre fui al mercado de 17 y G, y todos los productos de\nla minindustria –no contenidos dentro de la citada norma– subieron de precio,\ny otros, que no aparecían, como el ají pimiento, llegó con la increíble cifra\nde 50 pesos la libra. Los carretilleros, que tienen carácter ambulatorio, han\npuesto tarimas, dos de ellas en 17 y K, una al lado de Minimax, y otra en una\ncasa de la misma 17, entre L y M. Hay que acabar con lo mal hecho y lograr que\nlos responsables de velar porque las cosas se hagan bien, cumplan sus\nfunciones.\n\nPedro Muñoz Gordillo, Calle 15, No. 276, e/ J e I, Plaza de la Revolución, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2020-11-20/el-precio-y-la-responsabilidad-con-lo-aprobado", "original_letter_link": null, "is_response": false, "date": "2020-11-20", "comments": ["no es solo en la habana en santiago tambien se disparan los precios una libra de frijol que no es una libra sino media cuesta 30 pesos, que sera, cuando suban los salarios y nadie le ponga el cascabel al gato.", "Señores es es en todo el país, no es solo en la Habana y Santiago.\nSiempre he dicho que subir los salarios no se resuelve el problema, este problema se resuelve produciendo mas y controlando y regulando los precios, pero ademas una cosa es lo que se aprueba y otra la que hacen abajo en la base.", "Y que decir de Camaguey, el frijol colorado 60 pesos la libra, el tomate 50, el pimiento 60 y asi por el estilo, creo que en camaguey se esta perdiendo la calle\n", "Una piña pequeña: 60.00. Horrores se verán si el Estado no frena esa locura", "No sera solo en la habana, ni tampoco solo con los productos del agro, el sábado llevamos a mis nietos al zoológico de 26, al vernos imposibilitados de adquirir las cajitas de comida que ahí estaban vendiendo,por el tumulto de personas que había y la desorganización de las colas decidimos ir a una cafetería pizzería  que queda justo en frente al mismo zoológico, Don Remigio se llama, quede totalmente horrorizada cuando leí la carta:  una pizza con un solo queso, familiar 10.00 cuc, la normal a 5.00 cuc, el refresco de producción nacional de cola a 65.00 pesos, y  valga la aclaración de la dependiente el cuc lo cogían a 23.00 cup, Hasta cuando0, no han subido los salarios, ni siquiera el anticipo, y ya están sobregirados los precios, donde están los inspectores que deben velar por eso", "Estamos de acuerdo Carmen:Dode estan los inspectores.El Gobierno que establecio precios y los publico en la prensa nacional.no podemos dejar que los que no producen ni cogen sol se hagan rico a costa del sudor del pueblo.Quien le pone el cascabel al gato.", "Una piña pequeña: 60.00. Horrores se verán si el Estado no frena esa locura"]}