{"title": "Deuda saldada", "body": "\n\nAtendiendo a la carta publicada bajo el título Paga lo que debe, la Empresa\nEgame creó una comisión integrada por Duly Yanet Osorio, jefa de departamento\nde Ganadería; Yasmani Pie Mora, especialista en Agrotecnia y Alimentación, y\nMarcos Aguilera García, director de la ueb Egame-Holguín, que concluyó que a\nBernardo Pay Periche le asiste razón.\n\nDe la investigación se derivaron cuatro medidas: una disciplinaria, que\nincluyó la separación definitiva de la entidad de Luis Manuel Leyva Montero,\ntécnico del municipio de Rafael Freyre, y tres administrativas que\nconsistieron en:\n\nRealizar auditoría al tema de la producción y comercialización y al proceso,\nde compraventa de animales vivos. (Se encuentra en proceso, y cuando concluya,\nse le entregará un expediente a la Fiscalía).\n\nResarcir los daños económicos provocados a los productores por concepto de\ncompraventa de ganado menor. (Ya fueron resarcidos,  \nincluyendo a los 17 productores de la ccs 17 de mayo).\n\nRealizar entrevista a los demandantes para conocer el grado de satisfacción y\nverificar el cumplimiento del pago de la deuda a los productores. (Alega el\npromovente que su deuda fue pagada en su totalidad y tiene conformidad con el\npago).\n\nVladimir Ricardo Estrada, delegado provincial del Minag, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-09-11/deuda-saldada", "original_letter_link": "https://www.granma.cu/cartas/2020-06-26/paga-lo-que-debe", "is_response": true, "date": "2020-09-11", "comments": [], "original_letter_info": {"title": "Paga lo que debe", "body": "\n\nDespués de que el funcionario de la UEB de ganado menor en el municipio de\nRafael Freyre efectuara las compras de nuestros animales correspondientes a\nlos planes de producción, en el mes de septiembre de 2019 se detecta que había\nocurrido un hecho de malversación. Ante esta situación, un representante de la\nEmpresa, a nivel nacional, visitó a los productores y verificó las facturas de\nlas ventas realizadas. A los cinco meses es que procedieron a efectuar una\nauditoría, y se nos informó que para el día 15 de marzo se nos iba a pagar.\nPero no ha sido así, y hay productores a los que se les debe desde hace más de\nun año. Cumplimos con nuestro encargo social de vender la producción al\nEstado, no somos responsables del descontrol económico de esta UEB, por lo que\nexigimos el pago. Esas ventas son nuestro salario.\n\nBernardo Pay Periche,\n\nLa Mula, Rafael Freyre, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-06-26/paga-lo-que-debe", "original_letter_link": null, "is_response": false, "date": "2020-06-26", "comments": []}}