{"title": "Sobre el expediente laboral y la jubilación", "body": "\n\nRespecto a la carta de Ramón Pelier Rodríguez, en la cual el compañero\nmanifiesta que fue trabajador de la empresa El Vaquerito y no podrá acceder a\nla jubilación por la pérdida de su expediente laboral, le comunicamos lo\nsiguiente:\n\nLos documentos de tiempo de servicios constituyen evidencia indispensable del\nperiodo laborado por el trabajador a los efectos de los trámites para la\njubilación, según lo establece la Ley No. 105, De Seguridad Social. Por su\nparte, la Ley No. 116, Código del Trabajo, y su Reglamento, el Decreto No.\n326, estipulan que la entidad y los trabajadores están obligados a proteger\nlos expedientes laborales que están bajo su custodia y, en caso de deterioro o\npérdida parcial o total de estos, a realizar las gestiones para reconstruir el\ntiempo de servicio y salarios devengados a los fines de la seguridad social.\n\nNo obstante, le comunicamos como otra alternativa para legitimar los años\ntrabajados, según establece la Ley No. 105, la presentación de documentos que\nconserve en su poder u obtenga de las entidades donde haya laborado. Tales\npruebas debe presentarlas ante la filial municipal del Inass en su lugar de\nresidencia, con la finalidad de que sean analizadas y determinar su validez\npara un dictamen de tiempo de servicio, que es expedido de manera excepcional\na tales efectos.\n\nCaridad Real Gutiérrez,\n\nJefa de Dpto. de Trámites y Pensiones Inass\n\n", "link": "https://www.granma.cu/cartas/2020-02-29/sobre-el-expediente-laboral-y-la-jubilacion", "original_letter_link": "https://www.granma.cu/cartas/2019-09-20/no-encuentra-los-documentos-para-la-jubilacion", "is_response": true, "date": "2020-02-29", "comments": [], "original_letter_info": {"title": "No encuentra los documentos para la jubilación", "body": "\n\nHe ido a la CTC del municipio de Boyeros, al Poder Popular del mismo\nterritorio y a la Dirección de Trabajo de esa localidad en busca de mi\nexpediente laboral, y en todas esas entidades me dicen que no saben. Necesito\nencontrarlo para jubilarme, no por enfermedad, sino por años de trabajo.\nLaboré en la empresa El vaquerito y es increíble que ningún organismo sepa\ndónde están mis documentos. Quisiera que me orientaran al respecto.\n\nRamón Pelier Rodríguez,  \nVento, no. 5115 e/ Rodríguez Martínez y Entrada, Edificio 19, no. 28, Boyeros,\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2019-09-20/no-encuentra-los-documentos-para-la-jubilacion", "original_letter_link": null, "is_response": false, "date": "2019-09-20", "comments": []}}