{"title": "¿Baterías sin cargador?", "body": "\n\nEl pasado 3 de enero me presenté en la tienda habilitada por Cimex para la\nventa en moneda libremente convertible en la ciudad de Ciego de Ávila, con el\nobjetivo de adquirir una batería de litio para moto eléctrica, la cual estaba\na la venta sin cargador ni embalaje (...). Al preguntar a la persona que me\natendió el por qué (...), me responde que así estaba indicado venderla.\nInmediatamente me dirigí a la dirección de Cimex en la provincia (…) y me\ninforman que debía comunicarme a través de la línea única de la corporación,\nteléfono al que llamé y hablé con la  \ncompañera Diamanna, quien recibió la queja, notificándola con el número\n0918355, y me informó que recibiría respuesta un periodo de 72 horas.  \nDespués de más de cinco días, y al no recibir respuesta alguna, vuelvo a\nllamar y la persona que me atendió desconocía completamente mi caso, me\ninformó que volvería a dar curso a mi solicitud (…). De la provincia me\ndijeron que, por orientación de instancias superiores, el artículo se expende\nsin cargador, por lo que deben ser extraídos de la caja antes de la venta, que\nesto no es decisión de ellos, y que solo les corresponde prestar un buen\nservicio.  \n(…) Me pregunto: ¿Si el artículo tiene tres meses de garantía, qué me asegura\nel buen funcionamiento de este si tengo que adquirir un cargador por otra vía\nque no es la adecuada, atentando contra su integridad?. Es conocido que en\nestos artículos, dondequiera que se vendan, se incluyen todos los accesorios\npara su buen funcionamiento (…). ¿Dónde están las partes que faltan? (…).\n\nErick Roque Martínez,  \nCalle Cuba 4, entre Marcial Gómez y Honorato del Castillo, Ciego de Ávila.\n\n", "link": "https://www.granma.cu/cartas/2020-01-31/baterias-sin-cargador", "original_letter_link": null, "is_response": false, "date": "2020-01-31", "comments": ["Estoy totalmente de acuerdo con lo que le sucedió al compañero Erick Roque Martínez, ya que me encuentro en la misma situación. Llevo semanas intentando comprar una batería de litio de 60 voltios en las tiendas habilitadas en moneda libremente convertibles, existe la oferta de baterías de este tipo pero sin cargador, resido en la provincia de Villa Clara y he llamado a tiendas en la capital del país, y me encuentro con la misma situación. Los cargadores en las tiendas cuestan alrededor de $27.00 USD, y en los talleres de los mecánicos de motos eléctricas , trabajadores por cuenta propia cuestan $90.00 CUC, ¿porqué existe oferta de baterías y no de cargadores?, según lo planteado en esta sección  las baterías vienen con sus cargadores, ¿ por qué no comercializar un porciento de las mismas con su cargador, al precio que se vende la batería y el cargador por sí solos, ¿no habrá margen de especulación con dichos cargadores?. El resultado es que el compañero Erick de la hermana provincia de Ciego de Ávila y yo Ariel Gustavo de Villa Clara, ambos de Cuba, no hemos podido comprar la tan necesitada batería de litio por no tener cargador, esperemos que nuestra situación,  que debe ser la de otros tantos cubanos tenga alguna solución.", "Me sumo a su inquietud o reclamacion como se le quiera llamar, Erik Roque yo me someti a comprarla aqui en mi municipio Bayamo en el dia de hoy corriendo el riesgo de q sufra cualquier daño la Bateria cargandola con otro cargador q ni siquiera es de este tipo, el problema es que este equipo contiene una placa con un micropocesador que maneja menores niveles de tension y se puede dañar ademas de calentarse y explotar mas provocar un incendio yo no creo que el fabricante retirara el cargador por favor necesitamos personas que ayuden a este pueblo tan consagrado esta revolucion. Busquen y entreguen ese elemento que es muy importante para el uso de esta, no estamos hablando de 2 Kilos.\n", "Una aclaración importante. Los cargadores que se venden en las tiendas MLC para 60v son para baterías de gel de ácido. No para baterías de Litio. Este cargador puede dañar la batería", "Y como salen estas baterias ...buenas ???o malas???"]}