{"title": "Enrique ya cobra sin dificultad alguna en Tacajó", "body": "\n\nSobre la carta La chequera y la espera, de Enrique Díaz Santiesteban,\ncomunicamos lo siguiente: Como no se ha podido implementar la aplicación del\nDecreto Ley No. 351 de noviembre de 2017, contentivo Del Régimen Especial de\nSeguridad Social de los cooperativistas de las Unidades Básicas de Producción\nCooperativa, los expedientes se están tramitando centralizadamente, al amparo\nde la Disposición Especial Primera de la referida norma legal, que faculta a\nla Ministra de este organismo para conceder, excepcionalmente, pensiones sin\nsujeción a los requisitos, términos y cuantías establecidas. En este le fue\nconcedida en el mes de mayo de 2019 una pensión ascendente a 615 pesos\nmensuales, causando alta en las nóminas de la seguridad social en julio de\n2019, incluido un pago retroactivo en la primera mensualidad, ascendente a 1\n230 pesos, correspondiente a los meses anteriores de mayo y junio, pensión que\nviene cobrando sin dificultad alguna, en la Agencia del Banco Popular de\nAhorro de Tacajó, en su municipio de residencia.\n\n  \nAna M. Martín Pérez,  \nDirectora de Políticas y Proyecciones  \ninass.\n\n", "link": "https://www.granma.cu/cartas/2020-01-25/enrique-ya-cobra-sin-dificultad-alguna-en-tacajo", "original_letter_link": "https://www.granma.cu/cartas/2019-08-30/la-chequera-y-la-espera", "is_response": true, "date": "2020-01-25", "comments": [], "original_letter_info": {"title": "La chequera  y la espera", "body": "\n\nMe dirijo a ustedes con el objetivo de dar a conocer la situación que presento\ncon la espera de mi chequera por jubilación (…). El día 10 de septiembre de\n2018 presenté la documentación en la Dirección de Trabajo y Seguridad Social\ndel municipio de Báguano, para la jubilación por edad, con 39 años de\nservicios prestados en la ubpc Unión 2, del mismo municipio, y el cálculo de\npensión arrojó 615 pesos. Transcurridos diez meses, todavía no me ha llegado\nla referida chequera. En la dirección de Trabajo (...)me plantean que esa\nchequera no ha llegado de La Habana. ¿Hasta cuándo tendré que esperar?\n\nEnrique Díaz Santiesteban, Calle Línea. Mamey 1, Tacajó, Báguano, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-08-30/la-chequera-y-la-espera", "original_letter_link": null, "is_response": false, "date": "2019-08-30", "comments": []}}