{"title": "CPA no puede entregar tierras en usufructo ", "body": "\n\nPara responder la carta Para obtener tierras en usufructo, se entrevistó al\nfuncionario José Rolando Labrada Rosabal, jefe de la UEB Caña, Dos Ríos, quien\nalega que el Grupo Provincial de Azcuba visitó el área en cuestión y se\ncomprobó que, por su ubicación geográfica, la CPA 17 de Mayo no puede atender\nla misma.\n\nLa Resolución 170/2017, artículo 65 y 66 en su Sección Segunda, explica que,\npara proceder a entregar tierras ociosas en usufructo, patrimonio de una CPA,\nla Empresa a la cual pertenece esta estructura debe de tramitar el expediente\nde compraventa. Luego de comprar dichas áreas, entonces se declaran en el\nfondo de tierras ociosas en el municipio para su posterior entrega.\n\nDebemos aclarar que, en el Registro de Control de Tierra de la Delegación\nMunicipal de la Agricultura en dicho municipio, no consta solicitud alguna por\nparte del recurrente, Juan M. Vázquez Céspedes, amparado por el Decreto Ley\n259/2008.\n\nIng. Wilmer Frómeta Guevara, Delegado Provincial, Minag, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-08-14/cpa-no-puede-entregar-tierras-en-usufructo", "original_letter_link": "https://www.granma.cu/cartas/2020-06-26/para-obtener-tierras-en-usufructo", "is_response": true, "date": "2020-08-14", "comments": [], "original_letter_info": {"title": "Para obtener tierras en usufructo", "body": "\n\nEn 2008 hice mi solicitud, mediante el Decreto-Ley 259, de 10,74 hectáreas de\ntierras ociosas, en ese momento, pertenecientes a la cpa 17 de mayo, ubicada\nen el consejo popular San Francisco, en Palma Soriano. La dirección del cai\nDos Ríos procedió a entregármelas, pero una vez realizada toda la\ndocumentación por parte de la comisión agraria municipal, la jefa de tierra\ndel cai se negó a que las obtuviera, en junio de 2009. Por la resolución\n230/10, la comisión agraria municipal rescindió la entrega. Hasta la fecha\nsigo insistiendo en el usufructo, y ahora Azcuba alega que dicho terreno es\nfondo de caña del central, y que la cpa no da tierra en usufructo, pero desde\nentonces no se ha tirado ni una sola caña al ingenio. He acudido a todas las\ninstancias municipales y no se resuelve nada. En estos momentos, por\nautorización del presidente de la cpa, le estoy dando uso a la tierra con\nganado mayor y menor, así como con cultivos varios.\n\nJuan Mario Vázquez Céspedes,\n\nCalle 7ma., s/n, e/ Ave. Girón y calle d, Palma Soriano, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-06-26/para-obtener-tierras-en-usufructo", "original_letter_link": null, "is_response": false, "date": "2020-06-26", "comments": ["Solicite tierras en el año 2013 por la nueva ley 300 y nunca me llegaron ni me llamaron ", "A donde puedo dirigirme para pedir un terreno usufructo para producir alimentos  soy de la habana ", "A donde debo dirigirme para solicitar tierras en usufructo, que requisitos se deben cumplir para ser usufructuario.", "Buenas. A donde puedo yo ir para pedir alguna tierra en usufructo. soy de la habana "]}}