{"title": "Pagó la indemnización y aún espera por la eliminación de sus antecedentes", "body": "\n\nEl 10 de mayo de 2019 fui a solicitar la cancelación de mis antecedentes\npenales y me dijeron que tenía que pagar una indemnización a la caja de\nresarcimiento. Cuando fui a realizar el pago, el día 16/05/2019, me dijeron\nque como éramos tres personas en la misma causa, hasta que los demás no\npagaran no me podían hacer la cancelación de los antecedentes penales o de lo\ncontrario tenía que pagar la indemnización de los otros compañeros, lo cual\nhice. Ya indemnicé y todavía sale como que debo ese dinero. Tengo los\ncomprobantes de pago en mi poder.\n\nYa he perdido varias oportunidades de trabajo, porque hasta ahora no me han\ndado respuesta en la Caja de Resarcimiento en Santiago de Cuba. He ido en\nreiteradas ocasiones y siempre me dicen que hay problema en el sistema de\ncomputación. Mis antecedentes penales debían ser cancelados de acuerdo con lo\nestablecido por el tiempo transcurrido desde el cumplimiento de mi sanción.\n\nLander Linares Rivera, Calle 4ta., No. 114 a, entre 7 y 9, Rpto. Asunción,\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-11-27/pago-la-indemnizacion-y-aun-espera-por-la-eliminacion-de-sus-antecedentes", "original_letter_link": null, "is_response": false, "date": "2020-11-27", "comments": ["Según la Ley  62 Código Penal, ARTICULO 67. 1. Los antecedentes penales se cancelan de oficio o a instancia del propio interesado. O por la causal de temporalidad descrita en el inciso g) del propio artículo;  haber transcurrido diez años a partir de la fecha en que fue cumplida la sanción impuesta. \n\nEl término que debe transcurrir a los efectos de la cancelación de los antecedentes penales a instancia del propio sancionado, es el que corresponda según la escala siguiente:\na)\tde diez años, cuando la sanción impuesta sea la de privación de libertad de diez años y un día a treinta años;\nb)\tde ocho años, cuando la sanción impuesta sea la de privación de libertad de seis años y un día a diez años;\nc)\tde cinco años, cuando la sanción impuesta sea la de privación de libertad de tres años y un día a seis años;\nch)    de tres años, cuando la sanción impuesta sea la de    privación de libertad de uno a tres años;\nd)\tde un año, cuando se trate de cualquier otra sanción.\n"]}