{"title": "Irregularidades que afectan a la población en los trámites", "body": "\n\nRespondemos la carta de Félix Rolando Rojos Chongo, en la que refiere sentirse\ninconforme con el tratamiento que se le ha dado en la cadena de oficinas\nrelacionadas con el registro catastral, la Dirección Municipal de la Vivienda,\nPlanificación Física y los Notarios Públicos, pues no se ponen de acuerdo al\nrealizar cada cual la parte que debe hacer y provocan que el pueblo tenga que\nrepetir y repetir visitas a sus oficinas. Al respecto, se revisó el caso y el\ninforme emitido por parte de la Dirección Municipal de Planificación Física de\nPlacetas, sobre este asunto refiere:\n\nEl 11 de mayo de 2018 se radicó el expediente No. 77, de solicitud de\nCertifico Catastral para la actualización de su título de propiedad,\nentregando este el 10 de septiembre del propio año. Presenta el trámite\njurídico el 1ro. de noviembre de 2018, radicando el expediente\n\nNo. 1554, emitiéndose la Resolución No. 5, de fecha 22 de febrero de 2019. Al\npresentarse ante la notaria para obtener el título de propiedad, lo envían\nnuevamente para la dmpf, por haberse ordenado que realizara un pago indebido,\npor error administrativo, dictándose la Resolución No. 81 de fecha 29 de abril\nde 2019, para la subsanación del error.\n\nEn análisis administrativo realizado con el personal de la dmpf que había\ntramitado el caso de Rojos Chongo y otros más, se pudo comprobar que, en 2018,\nse presentaron problemas de déficit de personal en la actividad Jurídica y de\nCatastro, unido a la enfermedad de la Directora, ocasionando atrasos en la\nfecha de entrega de los trámites solicitados.\n\nFélix Rolando Rojos Chongo tiene razón, pues el trámite realizado en la dmpf\nde Placetas tuvo irregularidades por las problemáticas presentadas,\nadoptándose las medidas correspondientes.\n\nManuel Lazo Cárdenas,\n\nJ. Dpto. Atención a la Población,Dirección de Planificación Física, Villa\nClara.\n\nOsvaldo J. Fariña Viera,\n\nDirector de Planificación Física,Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2020-02-21/irregularidades-que-afectan-a-la-poblacion-en-los-tramites", "original_letter_link": "https://www.granma.cu/cartas/2019-11-09/unificar-modos-de-actuacion-para-evitar-maltratos", "is_response": true, "date": "2020-02-21", "comments": ["Es cierto Planificacion Fisica y Notaría no se ponen de acuerdo terminas  con planificacion y cuando llegas a notaria falta algo y por cada tramite hay que pagar en sellos pero este no es el pollo del arroz con pollo sino el tiempo que se demoran aunque sea por una firma nuestro Presidente informo que no podian  exceder  los tramites de alrededor de 40a 45 dias y en ocasiones pasan delo 60 o los 90."], "original_letter_info": {"title": "Unificar modos de actuación para evitar maltratos", "body": "\n\nEstoy inconforme con el tratamiento que se otorga en la cadena de oficinas\nrelacionadas con el Registro catastral, la Dirección Municipal de la Vivienda,\nPlanificación Física y los notarios públicos, pues no se ponen de acuerdo al\nrealizar cada cual la parte que debe hacer y provocan que el pueblo tenga que\nrepetir y repetir visitas a sus oficinas (…). Me han tratado con suma\ndelicadeza, cortesía, adecuado vocabulario, pero han acabado con mi tiempo,\ndinero y perjudicado mi horario laboral. Debo recomenzar trámites que ya\nestaban a la altura del Registro de la Propiedad de la Vivienda, según me\nhabían hecho creer. No los culpo, pues me explican que las directivas así lo\nexigen. Entonces, ¿las directivas son erróneas o los errores los cometen los\nespecialistas al interpretar mal las directivas? Deben ponerse de acuerdo y\ntrabajar todos por una sola orientación, para evitar malestar en la población.\nAducen falta de material de oficina, computadoras, impresoras, etc. Tal vez\ncon una reciente visita a este municipio de la dirección nacional se resuelvan\nproblemas materiales, pero se necesita menos burocratismo (…).\n\nFélix Rolando Rojas Chongo,\n\nCalle 2 del Este No. 67, entre 4 y 5 Sur, Placetas, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2019-11-09/unificar-modos-de-actuacion-para-evitar-maltratos", "original_letter_link": null, "is_response": false, "date": "2019-11-09", "comments": []}}