{"title": "Error al leer el contador, y también al atender la queja", "body": "\n\nEn respuesta a la queja de la consumidora Diany Rodríguez Rodríguez, del\nmunicipio habanero de Playa, se realizó una investigación por la Directora\nComercial de la Empresa Eléctrica de La Habana, que permitió concluir lo\nsiguiente:\n\nDebido a un error de lectura que comete el lector-cobrador, la factura del mes\ncorrespondiente estuvo excedida. Ante el reclamo de la cliente, se le pidió\nesperar por los inspectores, que demoraron en la visita y generaron una nueva\nqueja.\n\nDichos inspectores nunca ejecutaron la orden, y en la oficina comercial no se\nle dio seguimiento, por lo que las informaciones que recibió el cliente sobre\nla tramitación de su queja no son ciertas.\n\nUno de los inspectores que presta servicio en el Grupo Técnico de la Dirección\nComercial, comprobó el correcto funcionamiento del metrocontador y confirmó\nque existió error de lectura en la facturación.\n\nAl comprobar las irregularidades cometidas, el Director de la ueb municipal\nrealizó los análisis con los trabajadores y funcionarios pertenecientes a la\noficina comercial Santa Fé. Se tomaron medidas por la vía administrativa con\nel lector-cobrador, el supervisor, los inspectores vinculados al caso y la\njefa de inspección del sector residencial.\n\nEs importante aclarar que el error fue de lectura y no del sistema de pago\nTransfermóvil, que es un canal muy efectivo y facilita la gestión al cliente.\nDe hecho, el número de clientes que hoy paga el servicio eléctrico por esta\nvía ha crecido considerablemente, debido a lo efectivo que resulta para los\nconsumidores.\n\nSe considera el caso con razón, pues se le realizó una incorrecta facturación\nen el mes de diciembre y su queja no fue atendida oportuna ni correctamente.\nLe pedimos disculpas por las molestias ocasionadas.\n\nIng. Mario Castillo Salas,\n\ndirector general de la Empresa Eléctrica de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-08-07/error-al-leer-el-contador-y-tambien-al-atender-la-queja", "original_letter_link": null, "is_response": false, "date": "2020-08-07", "comments": ["Yo he tenido algún que otro conflicto con la OBE Eléctrica de mi municipio, pero ellos ante mi autocontrol se han quitado el sombrero. desde el año 2009 tengo absoluto control del gasto eléctrico de mi vivienda en tabla de Excel donde diariamente antes de irme para el trabajo le tomo una foto con mi móvil al metro contador números que paso a mi base de datos donde me da hasta una estadística de lo que voy a consumir y pagar al finalizar el mes de lectura. si tengo ahorro y si me excedo según año anterior. pero el metro contador colectivo de las 8 casas y la bodega donde este lee el gasto del donqui ellos no leían simplemente aproximaban y un día se dieron cuenta de que iban muy pero muy por delante de la lectura real y simplemente cambiaron el metro contador. al yo ver un error de lectura y un pago 10 superior al normalmente pagado. verifique supe lo sucedido y me entreviste con el director para reclamarle que hubo un error de lectura donde se tomó el lugar decimal como un entero. no dejo de reconocer que existen ciudadanos que roban corriente y otros que sufren gastos innecesarios por perdida de energías al tener malas las instalaciones de su vivienda. no publicar simplemente comprobar y analizar por el Organismo superior. no tengo otra forma de llegarle."]}