{"title": "Pagó, pero le retiraron el servicio eléctrico", "body": "\n\nA pesar de haber pagado la electricidad correspondiente al mes de septiembre,\nel día 5 de octubre de 2020, me quitaron el servicio. Hice la reclamación en\nla oficina de cobro, situada en Carretera de San Luis, La Concepción, en Palma\nSoriano, pues no les valió el mensaje de pago por Transfermóvil, y tuve que\nvolver a pagar. Después de varios días de espera me fue devuelto el dinero.\n\nEl 19 de octubre volvieron a quitarme el servicio, pagado el día 13 de ese\nmes. Al hacer la reclamación, buscaron en un documento y se comprobó que\nciertamente estaba pagado.\n\nMi caso no es el único en esta ciudad, hay varias personas afectadas por este\nproceder, en el que, además, retiran el servicio sin previo aviso. Otro\naspecto es que los recibos no tienen la fecha en la cual se hizo el último\npago.\n\nBenito Amador Díaz Mora,\n\nEdificio B-8, Escalera 1, apartamento 5, Reparto Nito Ortega, Palma Soriano,\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-10-30/pago-pero-le-retiraron-el-servicio-electrico", "original_letter_link": null, "is_response": false, "date": "2020-10-30", "comments": ["Ya la Empresa Eléctrica de Santiago de Cuba está esclareciendo esta situación. Por otro lado, no se aclara si lo que no tiene fecha del \"ultimo pago\" en el recibo de la empresa eléctrica o lo que el cliente ve en Transfermovil, porque la empresa entrega un recibo por cada pago. Y a las otras personas que Benito refiere están en la misma situación, pueden dirigirse a las sucursales de la empresa que les corresponde. O si tienen servicio de correo electrónico, pueden escribir a \"apoblacion@minem.gob.cu\". Es un correo que se revisa todos los días. Serán atendidos de la misma forma. Gracias. ", "La Ley electrica del año 87 y demas procedimientos administrativos tienen que ser actualizados. Presentan numerosas desactualizaciones que atentan contra el cliente, como es el caso del pago por telebanca o pasarelas de pago. El cliente no tiene por qué ir al cajero para imprimir el comprobante cuando ha pagado por una pasarela de pago y dicho pago no ha llegado, no ha sido contabilizado u otra razón por la oficina comercial. Es obligación de la UNE rastrear el pago sin molestar al cliente. Igualmente es obligación de la UNE leer con el PDA un mismo día del mes, tampoco cometer la violación de la que he sido objeto de leer un día 27 o 28 e imputar la lectura al día 25 (manipulacion de la fecha del PDA), lo cual hace que debamos pagar kilowatts en exceso. Todo esto lo conoce muy bien la Unión Eléctrica y el ministerio. Prediquemos con el ejemplo como bien nos inculcó el líder histórico de la Revolución Cubana y no olvidemos que el cliente [casi] siempre tiene la razón.", "¿Entonces como se genera el problema?, ¿Es el programa?. A mi me pasa algo parecido, se ha pagado y mas adelante llega una notificación que debo lo pagado, tuve que sacar con ETECSA todas las transacciones hechas para demostrarlo, y ya no es la primera vez, por lo que preferimos retornar al pasado con sus consecuentes inconvenientes."]}