{"title": "Cuba vs. COVID-19", "body": "\n\nNos lavaremos las manos:  \nsin la contaminación,  \nprospera nuestra nación  \ny el deber de los cubanos.  \nYa, en el mundo, los hermanos  \navanzan con lo que aterra,  \nal virus -que tanto encierra-  \nlo podremos derrotar,  \nporque debemos triunfar  \npor el planeta, en la tierra.\n\nHay que unirse en el amor,  \nes la máxima doctrina.  \nTriunfará la medicina  \ncon la cura del dolor;  \nun esfuerzo superior  \nen esta fase de pena,  \ny el dolor que nos condena  \nsiempre será derrotado,  \npor el pueblo uniformado,  \nsi es preciso, en cuarentena.\n\n  \nFragmentos de una décima enviada por el lector Noel Guzmán Bofill Rojas, Santo\nDomingo, Villa Clara\n\n", "link": "https://www.granma.cu/cartas/2020-03-27/cuba-vs-covid-19", "original_letter_link": null, "is_response": false, "date": "2020-03-27", "comments": ["A quien le pueda interesar:\nPor esta via me dirijo a ustedes ya que no he podido tener respuestas, hoy estamos enfrentando una crisis mundial con el covid19, un virus que ha frenado de una manera nuestra pequeña sociedad. Mi inquietud es la siguiente, es con respecto al transporte.\nYo soy de la Provincia de las Tunas, me desempeño como Agente de Seguridad y protección del ESPCAP, vivo en el municipio de Majibacoa en la comunidad de Las Parras.\nEn estos momentos se nos hace dificil trasladarnos hacia nuestra provincia para laborar, sabemos la situación que tenemos con el transporte, pero necesitamos que nos prioricen un transporte para poder cumplir con nuestro trabajo, en nuestro municipio esta saliendo una guagua con horario de 6:00am hasta Calixto, cabecera de nuestro Municipio, y los pocos transportes estatales que aún están circulando no quieren recoger a nadie, somos muchos los trabajadores incluyendo los de salud que laboramos fuera del municipio. Necesitamos un transporte que saliera de 5:00am y otro a las 6:00am ya que muchos tenemos un horario de entrada a las 7:00am. Esperamos que la dirección de transporte tome medidas pertinentes al respecto.\nEspero tener respuestas"]}