{"title": "Un hermoso y solidario gesto", "body": "\n\nViajando desde la Isla de la Juventud, el día 16 de octubre de 2019, en el\nprimer catamarán, se me extravió el boleto para el ómnibus de la 1:30 p.m. con\ndestino a los Arabos, en la provincia de Matanzas. Al plantear mi situación,\nya los pasajeros abordando y casi desesperado, me atendieron dos compañeras:\nDamaris Moret y Yarelis González. Su trato fue de una excelente\nprofesionalidad y solidaridad, exquisito, amable, cariñoso, manifestándome: No\nse preocupe, abuelito, usted va a viajar». Ellas realizaron el chequeo de\nrigor y me condujeron de la mano al ómnibus. Créanme, lloré por agradecimiento\ny por vivir ese momento tan sublime, y que pone en alto a la mujer cubana (…).\n\nJosé A. Díaz Molina,\n\nCalle 8 No. 504, entre 5 y 9, Juan D. Chacón, Nueva Gerona, municipio especial\nIsla de la Juventud.\n\n", "link": "https://www.granma.cu/cartas/2020-01-03/un-hermoso-y-solidario-gesto", "original_letter_link": null, "is_response": false, "date": "2020-01-03", "comments": ["esos son los cubanos y cubanas que necesitamos, para realmente ser continuidad, felicidades  a esas compañeras y sirvan de ejemplo ", "Aún en duelo por el reciente fallecimiento por la pérdida de nuestra hija Claudia Camila por Leucemia Mieloide Aguda nos personamos en el Hospital Pediatrico de Holguín a realizar una donación de varios medicamentos para tratar dicha enfermedad. Contactamos con el Dtor. Dr. Michel e hicimos efectiva dicha donación que aunque modesta en recursos, muy necesaria para seguir combatiendo, todos unidos, tan dificil padecimiento. Fue un momento muy emotivo, mucho más ver a los niños que aún son tratados allí y a quienes los tratan con tanto amor por sus médicos y todo el personal del hospital holguinero. Nos conmueve el compromiso conque el hospital y su dirección asume estos tratamientos en las dificiles condiciones de bloqueo a Cuba. A su Dtor, el Dr. Michel y a todos sus trabajadores, un abrazo desde Las Tunas por tan meritoria tarea. Lic. Julio C. Salazar y Dra. Katiuska Tamayo.", "Eso es lo que nos debe caracterizar una prestacion de servicio de excelencia y lo mas importante lasolidaridad que es un acaracteristica de nosotros los cubanos ASI PENSAMOS COMO PAIS"]}