{"title": "Contratan cargadores para ofertar un producto completo", "body": "\n\nSobre la batería embalada sin cargador, que refiere la queja del cliente Erick\nRoque Martínez, informamos que realmente la caja de la batería de litio, en su\nimagen exterior, indica que viene con el cargador, así como la disposición que\ntiene el mismo en su interior, lo cual fue debidamente notificado por nuestra\nparte al proveedor en el momento de su arribo; pero en este caso, el producto\ncontratado fue solo la batería, sin el cargador. Por tanto, el precio pagado\nestá en correspondencia con el surtido.\n\nEn tales casos, el proveedor asumirá cualquier inconveniente generado en\ncuanto a la garantía de estos productos (baterías), no dejando desprotegidos a\nnuestros clientes. Señalamos que se encuentra contratado un nivel de\ncargadores con estas características, para responder a la demanda existente\n(litio, de 72 volts). Pedimos disculpas por las molestias causadas a todos los\nclientes que efectuaron las reclamaciones por este tema.\n\nPedro Irán Hernández Llanes,\n\nGerente General de la Dirección de Transporte Automotor, Cimex.\n\n", "link": "https://www.granma.cu/cartas/2020-09-04/contratan-cargadores-para-ofertar-un-producto-completo", "original_letter_link": null, "is_response": false, "date": "2020-09-04", "comments": ["Saludos periodistas del diario Granma y foristas, eso es una muestra de que tenemos que perfeccionar los mecanismos de compra en el exterior, muchas veces compramos las cosas que supuestamente salen más baratas pero en realidad salen más caras pues a veces comran gomas de bicicleta en un mercado con excelente producto y traen el más malo que permite comprar más pero duran tan poco que gastamos el dinero y los clientes no resolvemos ningún problema, si las baterías los productores las ofertan con cargador por qué hay que compraralas sin el mismo, realmente a veces esto complica tanto las cosas que los clientes entonces no deciden adquirir el producto; a mi juicio una de las entidades donde tenemos que tener personal de muy alta calificación es en el comercio exterior para que el dinero, tan deficitario que tenemos se ponga en productos de calidad que lo ameriten, hay que leerse una vez más las obras del Ché que insistió tanto en la calidad de lo que compramos y de lo que producimos."]}