{"title": "Resolución 149 estipula cómo adquirir o arrendar un sillón de ruedas", "body": "\n\nEn esta sección, el 11 de septiembre se publicó una carta titulada Necesita un\nsillón de ruedas, pero no sabe cómo adquirirlo, donde se exponía la\npreocupación de Ariel Díaz Hernández al respecto.\n\nLas autoridades sanitarias en Cienfuegos lo visitaron y durante el intercambio\nse le informó que, para la venta o arrendamiento de las ayudas técnicas a\npacientes con discapacidad permanente o temporal, se estableció la Resolución\n149 de abril de 2016, del Minsap, y se le explicó todo lo que dicho cuerpo\nlegal contiene, incluyendo el importe en caso de arrendamiento o de compra.\n\nLas dudas fueron esclarecidas y se le especificó que el proceso de adquisición\nde la silla de ruedas depende de la disponibilidad del recurso.\n\n", "link": "https://www.granma.cu/cartas/2020-11-27/resolucion-149-estipula-como-adquirir-o-arrendar-un-sillon-de-ruedas", "original_letter_link": "https://www.granma.cu/cartas/2020-09-11/necesita-un-sillon-de-ruedas-pero-no-sabe-como-adquirirlo", "is_response": true, "date": "2020-11-27", "comments": [], "original_letter_info": {"title": "Necesita un sillón de ruedas, pero no sabe cómo adquirirlo", "body": "\n\nEn Cuba el envejecimiento poblacional es un tema que se ha tocado muchas veces\nen diferentes medios de difusión. La necesidad de un sillón de ruedas para\ntrasladar a esos abuelos o padres nuestros cuando envejecen afecta a las\nfamilias. La empresa Minerva, en Villa Clara, los ensambla, pero no se venden,\ny no sé a dónde acudir para adquirirlo.\n\nAriel Díaz Hernández, Avenida 48, e/ 55 y 57, No. 5509, Apto. 9, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-09-11/necesita-un-sillon-de-ruedas-pero-no-sabe-como-adquirirlo", "original_letter_link": null, "is_response": false, "date": "2020-09-11", "comments": ["Buenas tardes, pregunta si en el tu municipio , en policlinico hay un área de trabajadores sociales y dirija ahí, si tienen te lo prestan, así hizo yo cuando lo necesite para mi mama , que EPD", "mi madre tambien necesita uno y los trabajadores sociales no tienen para ayudarme, no se que voy hacer ni donde encontrarlo. por favor digan donde y como adquirirlo mi madre tiene 83 años y esta postrada.\ndos caminos San luis santiago de Cuba"]}}