{"title": "Estaremos siempre juntos en el empeño por la salud de todos", "body": "\n\nLas imágenes de estudiantes comprometidos con su vocación recorren la\ngeografía cubana por estos días en que nos enfrentamos a un virus invisible,\nmuy contagioso y potencialmente mortal, como demuestran las estadísticas del\nmundo.\n\nPalpitan, en sus profesores, imborrables recuerdos, de cuando vestíamos el\nuniforme del Destacamento Carlos J. Finlay o Piti Fajardo, e iniciábamos,\ndesde los diferentes escenarios de formación, la feu y la ujc, una ilimitada y\napasionante carrera por la vida y la salud de nuestros compatriotas y de la\nhumanidad.\n\nRecordamos nítidamente cuando nos enamoramos para siempre de nuestra Alma\nMáter, y decidimos lo que haríamos el resto de nuestras vidas: defender la\nsalud de los pueblos, entregándonos a las Ciencias Médicas en cualesquiera de\nsus trincheras, y no dejar de promover sanos estilos, prevenir enfermedades,\nasistir como profesionales, cuidar, estudiar, enseñar e investigar, de la mano\nde la ética, la solidaridad, el humanismo, y el sentido de la responsabilidad.\n\nVerlos a ustedes nos ratifica la continuidad del espíritu de varias\ngeneraciones de profesionales y estudiantes de la Salud, siempre empeñados en\npreservar y devolver alegrías por el bienestar que generan sus acciones.\n\nLa Salud somos todos los que vamos afortunados con ella. Sintamos el dulcísimo\nplacer de hacer, más y mejor, escuchando y sintiendo, en lo profundo, los\nagradecidos aplausos del pueblo que nos admira, respeta y sigue.\n\nSepan de la invaluable contribución de la pesquisa que realizan, decisiva para\nprevenir y controlar los efectos de la pandemia de covid-19 en Cuba. Estamos y\nestaremos juntos en nobles empeños por la salud de todos. Sencillamente,\ngracias.\n\nDr. José Luis Aparicio Suárez,\n\nJefe de Departamento  \nde Posgrado,\n\nDirección de Docencia Médica, del Minsap.\n\n", "link": "https://www.granma.cu/cartas/2020-05-08/estaremos-siempre-juntos-en-el-empeno-por-la-salud-de-todos", "original_letter_link": null, "is_response": false, "date": "2020-05-08", "comments": []}