{"title": "Satisfizo la acción de Aguas de La Habana", "body": "\n\nDamos respuesta a la carta La tupición pluvial supera el esfuerzo de los\nvecinos, a nombre de Antonio Chong Estupiñán, vecino de San Pedro, No. 709,\nApto. 5e, e/ Estancia e Hidalgo, municipio de Plaza de la Revolución, quien\nrefiere «...que con los aguaceros, el sótano del edificio se inunda, debido a\nque está tupido el drenaje (de las aguas pluviales que van a la alcantarilla).\nPor tal razón, el local está infectado de mosquitos y ni se pueden leer los\nmetrocontadores de la electricidad».\n\nEn inspección realizada por la funcionaria del Centro de Incidencias,\ningeniera Dalia Genis, se comprobó una obstrucción en el alcantarillado,\nprovocando estancamientos de aguas residuales. Luego de un recorrido con el\npresidente del consejo de vecinos, Oscar Espino, en quien delegara el\nrecurrente, se ejecutaron la desobstrucción de la línea, la limpieza y el\nmantenimiento integral de la red de alcantarillado. Los residentes\nmanifestaron que existe una rotura de las tuberías del\n\nsótano, las cuales deben descargar a un registro de 24 pulgadas, y que fue\nreportada a la Dirección Municipal de la Vivienda en junio. No se dejó ninguna\nacción pendiente, y Espino Carnet expresó la satisfacción por el tratamiento\nrecibido.\n\nHalina Guerra Castro, jefa del Departamento de Atención al Cliente, e  \nIng. Eladio Cobas Martínez, director de Atención al Cliente.\n\nEmpresa Aguas de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-10-30/satisfizo-la-accion-de-aguas-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2020-07-10/la-tupicion-pluvial-supera-el-esfuerzo-de-los-vecinos", "is_response": true, "date": "2020-10-30", "comments": [], "original_letter_info": {"title": "La tupición pluvial supera el esfuerzo de los vecinos", "body": "\n\nCon los aguaceros, el sótano del edificio se inunda, debido a que está tupido\nel drenaje de las aguas pluviales que van a la alcantarilla. Por tal razón, el\nlocal está infectado de mosquitos y no se pueden leer los metrocontadores de\nla electricidad. Los propios vecinos en ocasiones usamos una bomba para sacar\nel agua del sótano, pero vuelve a inundarse rápido cuando llueve. No hemos\nestado cruzados de brazos, pero la destupición requiere equipos especializados\nfuera de nuestro alcance. De nada vale que se fumigue todos los jueves, ni que\nlos vecinos cooperen, si el problema no se resuelve en su causa.\n\nAntonio Choong Estupiñán  \nSan Pedro, No. 709, Apto. 5E,  \ne/ Estancia e Hidalgo, Plaza,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-07-10/la-tupicion-pluvial-supera-el-esfuerzo-de-los-vecinos", "original_letter_link": null, "is_response": false, "date": "2020-07-10", "comments": ["Te entiendo, a nosotros los vecinos de Arango % Guasabacoa y Melones, Luyanó 10 de Octubre, nos pasó algo parecido, pero fue con aguas albañales. Antes de comenzar la Covid-19 se reportaron dos salideros, vinieron la semana pasada después de informarlo por donde quiera tanto por los vecinos como por la Delegada, ahí no queda la cosa; cuando destupieron se dieron cuenta de que hay una tubería rota y que otro carro debía venir a arreglarlo al otro día, todavía estamos esperando. Esto nos preocupa grandemente porque esa tubería está al lado de la de agua potable, se imagina. Esto es sin mencionar que hay tremendo hueco en la calle que cuando llueve se llena. De nada vale los esfuerzos de algunos que si cumplen con su trabajo si el problema se queda a medias y no se resulve en su causa."]}}