{"title": "Universidad gestiona solución a pinos peligrosos", "body": "\n\nEn respuesta a la carta emitida por el lector Israel Monteagudo Leal, la\ninvestigación que se dispuso comprobó que no se ha recibido por vía oficial\nalguna queja relacionada con el peligro que representa la cortina de pinos que\nprotege las áreas deportivas y es colindante con un edificio de la comunidad\ncircundante a la Facultad de Cultura Física de la Universidad Central de Las\nVillas.\n\nNo obstante, el actual Decano de la Facultad escuchó informalmente, durante un\ntrabajo de recuperación de las afectaciones producidas por el huracán Irma,\nlos comentarios de una vecina en torno al peligro de la cortina de pinos.\n\nEs real el peligro potencial que significa, tanto para los vecinos como para\nla propia instalación universitaria, el actual estado de la cortina de pinos,\nlo que está descrito en el dictamen del especialista del jardín botánico\nuniversitario.\n\nActualmente se realizan las coordinaciones necesarias con el Gobierno en la\nprovincia y el municipio de Santa Clara, para realizar una acción coordinada\nque posibilite la tala y sustitución de las cortinas rompevientos de las\ninstalaciones deportivas, teniendo en cuenta que por la ubicación de los\npinos, para llevar a cabo esta acción se requiere de Forestales, para la\npermisología y la recogida de los pinos; de Cubiza, para garantizar una grúa\nque permita trabajar a esa altura; de la Empresa Eléctrica y de Etecsa, para\nretirar los cables que dan servicio en esa zona, y de la pnr para el control\ndel tránsito por la vía.\n\nLa dirección universitaria ratifica su compromiso en la búsqueda de una\nsolución definitiva a esta problemática.\n\nDr. C. Osana Molerio Pérez, rectora de la Universidad Central Marta Abreu, de\nLas Villas.\n\n", "link": "https://www.granma.cu/cartas/2020-09-11/universidad-gestiona-solucion-a-pinos-peligrosos", "original_letter_link": null, "is_response": false, "date": "2020-09-11", "comments": []}