{"title": "Mucha diferencia, dice,  entre el estimado y el consumo eléctrico real", "body": "\n\nA pesar de tener todos los recibos del pago del servicio eléctrico guardados,\ny de pedir al lector-cobrador que pase a leer el contador; el hombre argumentó\nque si entraba le ponían una multa. Entonces estimaron mi consumo\nexageradamente (603 pesos), y al parecer, la multa me la pusieron a mí.\n\nMi caso no es el único aquí en Cárdenas. Nunca, en 53 años que vivo en esta\nmisma casa, he pagado tal cantidad. Presenté la queja el 31 de julio, me\ndijeron que los inspectores me visitarían en diez días. Fueron a finales de\nagosto, revisaron el contador y toda la casa, estando todo bien; pero me\nsiguen diciendo que si no pago me retiran el servicio, aunque les mostré el\nrecorte de periódico del 6 de agosto, donde dice lo contrario, que puede ser\nantes del 31 de diciembre. Ya he conocido de más casos en similar situación,\naquí en Cárdenas, y aunque he procurado varias veces al director, para\npresentar mi queja personalmente, no ha sido todavía posible.\n\nVilma Santos,\n\nCalle Phinney, No. 575, e/ Calzada y Coronel Verdugo, Cárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2020-10-16/mucha-diferencia-dice-entre-el-estimado-y-el-consumo-electrico-real", "original_letter_link": null, "is_response": false, "date": "2020-10-16", "comments": ["La estimacion del consumo esta ocurriendo en el sector estatal y como estimacion es irreal, considero que el consejoenergetico nacional debe revisar un tema que repercute a nivel de pais.", "Estimados compañeros de la redacción, inmediatamente que se publicó, envié un comentario explicando que ya la empresa eléctrica de la provincia está esclareciendo la queja, pero  no se publicó y recibí la notificación dr que el comentario se tecibió. Se pide que los organismos reaccionen rápido y esto ayuda a informar al pueblo, pero propongo que la redacción reaccione igual. Gracias.\n.", "Para Elector, le proponemos que escriba a \"apoblacion@minem.gob.cu\" con los datos sobre qué entidades se refiere y poder esclarecerlo. Se le dará respuesta personalmente. ", "\"El respeto al derecho ajeno es la paz\"."]}