{"title": "INASS responde duda sobre jubilación", "body": "\n\nEn atención al escrito publicado el 23 de agosto de 2019 con el título\nChequera demorada, a nombre de Alfonso Moracen La Rosa, donde exponía que en\nnoviembre de 2018 había realizado la solicitud de la pensión por edad,\ncumplidos los requisitos exigidos en la Ley, y preguntaba qué debía hacer y a\nquién debía dirigirse al no haber recibido una respuesta, le comunicamos lo\nsiguiente:\n\nComo miembro de una unidad básica de producción cooperativa, le es aplicable\nlo dispuesto en el Decreto-Ley No. 351 del 24 de noviembre de 2017, contentivo\nde un Régimen Especial de Seguridad Social para estos trabajadores, norma\nlegal que no se ha podido implementar, lo que ha originado que los expedientes\nse estén tramitando centralizadamente, al amparo de su Disposición Especial\nPrimera, que faculta a la Ministra de este organismo para conceder,\nexcepcionalmente, pensiones sin sujeción a los requisitos, términos y cuantías\nestablecidos.\n\nEn su caso particular, le fue aprobada en abril de 2019 una pensión ascendente\na 649 pesos mensuales, causando alta en las nóminas de la seguridad social en\njunio de 2019, incluyéndose en la primera mensualidad un pago retroactivo\nascendente a 1 298 pesos, correspondientes a los meses de abril y mayo,\npensión que recibió hasta octubre de 2019, cuando obtuvo una pensión unificada\npor causa de muerte, en su condición de viudo, cuyo importe resultó de 654\npesos mensuales, la que viene percibiendo sin dificultad alguna.\n\nAna M. Martín Pérez,\n\nDirectora de Políticas y Proyecciones del INASS.\n\n", "link": "https://www.granma.cu/cartas/2020-02-08/inass-responde-duda-sobre-jubilacion", "original_letter_link": "https://www.granma.cu/cartas/2019-08-23/chequera-demorada", "is_response": true, "date": "2020-02-08", "comments": ["Saludos:\nEn Noviembre de 2016, tras un largo proceso, recibí mi jubilación por incapacidad para el trabajo. En el momento inicial mi centro de trabajo presentó un expediente que respaldaba 38 años de trabajo. Después de seis meses recibiendo la pensión en cuantía correspondiente a los años presentados, mi ex jefa de RrHh me envió otra parte de mi expediente laboral donde aparecían otros años respaldados por contratos y movimiento de nóminas.\nMe dirigí al INASS municipal en Santiago donde me dijeron que debía solicitar un dictámen de los años de referencia. Así lo hice el 4/07/19, fecha en que recogieron los documentos de marras y me dijeron que pasará en 15 o 20 días a recoger la respuesta. Lo hice al mes y todos los meses sucesivos hasta que una funcionaria me dijo que eso demoraba, que si se aprobaba el tiempo en cuestión, se hacía el incremento. Hasta hoy no he recibido respuesta, que creo que debía ser positiva, pues se aportaron los documentos pertinentes.\nCreo que mi centro de trabajo tiene un poco de responsabilidad en esto, pues no debió dividirse el expediente y entregar ambas partes con tanto tiempo de diferencia.\nGracias,", "Un trabajador puede esperar la jubilación en la casa ó tiene que seguir trabajando, a pesar de que ese tiempo no cuenta para dicha jubilación", "Tengo 62 año y 32 trabajados, en estos momentos no estoy vinculada laboralmente, que debo hacer para jubilarme? Teniendo en cuenta que tengo problemas de salud y ningun otro sustento. Espero por favor me aclaren al respecto gracias ", "Hola tengo una jubilación que cobro en banco metropolitano ,ahora he trasladado mi residencia a Cabaiguan, que puedo hacer para cambiar mi cobro al Banco Popular de Ahorro ,gracias, saludos "], "original_letter_info": {"title": "Chequera demorada", "body": "\n\nRealicé la solicitud de mi chequera de jubilación con todos los requisitos\npara cubrir los trámites correspondientes el 1ro. de noviembre de 2018. Hace\nocho meses de eso y aún no he recibido ni siquiera el aviso para recoger el\ndocumento. ¿Qué debo hacer? ¿A quién me dirijo? ¿Debería realizar los mismos\ntrámites? Espero una respuesta, pues hasta ahora no he recibido ninguna.\n\nAlfonso Moracen La Rosa, Cauto 3, San Germán, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2019-08-23/chequera-demorada", "original_letter_link": null, "is_response": false, "date": "2019-08-23", "comments": []}}