{"title": "Si el metrocontador no presenta anomalías, no procede el ajuste", "body": "\n\nEn relación con el caso de la consumidora Caridad Pérez González, quien\nplantea un exceso de consumo en su vivienda, que la motivó a presentarse en la\nsucursal sin resultados, pues nadie podía atenderle, y a cuestionarse por qué,\nsi el lector cobrador podía visitar las casas para leer el metrocontador, los\ninspectores no podían, aclaramos que las oficinas comerciales de nuestra\nempresa se encuentran cerradas al público, tanto para el cobro de la\nelectricidad como para la atención a clientes, a partir de la situación\nepidemiológica, con el objetivo de prevenir las aglomeraciones de personas.\n\nTeniendo en cuenta lo anterior, hemos potenciado la atención a quejas a través\ndel 18888, vía por la cual nuestros clientes pueden solicitar información y\ntramitar cualquier asunto relacionado con los servicios que brindamos. No\nobstante, el caso fue tramitado con la ueb municipal para su investigación. Se\nprocedió a inspeccionar la vivienda de la consumidora por parte de un\nfuncionario, quien comprobó que el metrocontador estaba dentro de los\nparámetros establecidos y sin ninguna señal de anomalía, por lo que no procede\nel ajuste.\n\nIng. Mario Castillo Salas,\n\ndirector general, Empresa Eléctrica de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-10-30/si-el-metrocontador-no-presenta-anomalias-no-procede-el-ajuste", "original_letter_link": "https://www.granma.cu/cartas/2020-08-28/el-lector-cobrador-si-puede-visitar-las-casas-pero-el-inspector-no", "is_response": true, "date": "2020-10-30", "comments": [], "original_letter_info": {"title": "El lector-cobrador sí puede visitar las casas, ¿pero el inspector no?", "body": "\n\nTras instalar un split, la cuenta del primer mes no era alarmante, pero en el\nsegundo, y con similar nivel de uso, se duplicó la tarifa. Al personarme en\nlas oficinas de la Empresa Eléctrica a que pertenezco, tuve esta respuesta:\n«Quejas, hasta la segunda fase». Indignada, me retiré, pagué la cuenta y me\npropuse ahorrar todavía más, pero la tarifa creció en más de cien pesos. Hice\nnuevos reclamos para que un inspector visitara mi casa, pero solo tuve\nrespuestas negativas. Si el lector-cobrador visita todos los meses las casas\npara leer el contador, ¿por qué los inspectores no pueden?\n\nCaridad Pérez González,\n\nCalle Coco, No. 117, Apto. 1 (interior altos), e/ Rabí y Flores,\n\nDiez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-08-28/el-lector-cobrador-si-puede-visitar-las-casas-pero-el-inspector-no", "original_letter_link": null, "is_response": false, "date": "2020-08-28", "comments": ["El valor del precio de la corriente eléctrica es alto, sería difícil que la cuenta a pagar cada mes no llegara 100 pesos, a no ser que uses el equipo por poco tiempo. La tarifa eléctrica es cara y escalonada. ", "sbs: La persona que escribió dijo \"creció en más de 100 pesos\" no que le iban a cobrar esa cantidad.", "sbs: La persona que escribió dijo \"creció en más de 100 pesos\" no que le iban a cobrar esa cantidad.", "Estimados compañeros de la redacción: he enviado este comentario varias ceces, para explicar por qué el lector cobrador va y no el inspector, pero no se ha publicado ninguno de mis comentarios, a pesar de que la dirección del correo electrónico es claramente de un organismo central (.gob.cu). Ya casi no tiene sentido, ya pocas personas entran a esta queja y hubieran podido esclarecer la misma duda que la persona que escribió la carta al Granma. Que no son otras de las medidas que ha dictado el Consejo de Defensa Provincial para el aislamiento social, porque el lector lee el metro contador y entrega un aviso, pero el Inspector tiene que inspeccionar, afuera y adentro de la casa, revisar los equipos que tiene, revisar las instalaciones eléctricas, comprobar si hay tierra, entrevistar a los clientes, etc. Es evidente. Pero, de todas formas la ciudadana escribió y el periódico lo publicó. Mi preocupación ahora es ¿por qué no se han publicado ninguno de mis comentarios? Hubieran ayudado a esclarecer esta preocupación. Gracias."]}}