{"title": "¿Qué diferencia a las licencias de elaboración de alimentos?", "body": "\n\nPoseo una licencia simplificada, soy elaborador vendedor de alimentos ligeros\n(dulces). Me alegré muchísimo al enterarme de que al fin tendría un mercado\npara comprar la materia prima, de acuerdo con las posibilidades del país\n(azúcar, huevos, etcétera). Pero cuál no sería mi sorpresa al presentarme para\nadquirir huevos y, al mostrar mi licencia, documento número 806 057, el\ncompañero me dice categóricamente: «No tienes derecho, las licencias\nambulatorias están excluidas».\n\nDe inmediato me dirijo al Ministerio de Trabajo, en el municipio de Colón. El\ndirector me plantea que el listado para la venta lo elaboró la Empresa de\nComercio. Me presento en Comercio y su director me informa lo contrario, o\nsea, que lo hizo el Ministerio de Trabajo. (…) ¿Qué diferencia existe entre la\nnecesidad de adquirir el producto entre una y otra licencia, si todos\ncontribuimos al presupuesto del Estado? (…)\n\nJosé Ramón Utra Sosa,\n\nAlberto Nodarse No. 50 a, entre Bartolomé Masó y Pedro Betancourt, Colón,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2020-02-08/que-diferencia-a-las-licencias-de-elaboracion-de-alimentos", "original_letter_link": null, "is_response": false, "date": "2020-02-08", "comments": ["Primeramente tengo una inquietud:\n1- Esa no es la denominacion de la actividad para el vendedor de dulces. En la Resolución 12/18 y Modificada por la 104/19 es Panadero Dulcero, y su Alcance es \"Comercializa pan, dulces y otros productos derivados de la harina, elaborados por él u otros trabajadores por cuenta propia, así como bebidas no alcohólicas, incluye cerveza asociadas al servicio. Cumple las normas establecidas sobre la inocuidad de los alimentos. Requiere licencia sanitaria.\"\nPor lo tanto no dice si es de forma ambulatoria o no que ejerce la actividad.\nSi en su carne de TPCP tiene la denominacion como elaborador vendedor de alimentos ligeros (dulces) hay una violacion del MTSS de su Municipio (Colón) al no Reinscribirlo en la nueva Actividad de Panadero Dulcero y entregarle su carne de TPCP con la nueva denominacion de la actividad.", "Me gustaría aclarar sobre la respuesta que le da la persona a este señor que escribió sobre su actividad que esta excluida de las formas mayoristas .que en la descripción del alcanze de la actividad de elaborador vendedor de alimentos en forma ambulatoria ,si describe en unos de sus incisos ..puede elaborar alimentos ligeros como rositas de maíz ,maní en granos,chicharrita derivados de la harina como empanadas pero sin rellenos ,ni carnes etc y dulces secos .gracias"]}