{"title": "Papeles perdidos cuestan sanciones", "body": "\n\nIván Enríquez Ortega Linares tiene razón en la carta Trámite de nueve meses\npara perder los papeles.\n\nSe comprobó que se realizó solicitud de un trámite de Certificado Catastral en\nfecha 6 de mayo de 2019, con número de entrada 1 542. Quedó demostrado que los\ndocumentos fueron perdidos y para la solución del problema planteado, se le\nreconstruyó el expediente legal y se emitió el servicio solicitado.\n\nPor esta causa le fue aplicada a la técnica de la Dirección Municipal de\nPlanificación Física de Guantánamo, responsable directa del daño ocasionado,\nuna medida disciplinaria consistente en la separación definitiva de la\nentidad; la Jefa del departamento municipal de Catastro, en la fecha en que\nocurrieron los hechos, fue demovida con anterioridad por un hecho similar; a\nla Jefa de departamento municipal de Catastro actualmente, por inobservancia\nde sus funciones, le fue aplicada una medida disciplinaria consistente en\nAmonestación frente al Consejo de Dirección y por igual causa, a la\nEspecialista principal de la Dirección Provincial de Planificación Física le\nfue aplicada una medida disciplinaria consistente en Amonestación pública ante\nel colectivo laboral.\n\nLic. Pablo Ramírez Ramírez, Director Provincial de Planificación Física\nGuantánamo.\n\n", "link": "https://www.granma.cu/cartas/2020-08-14/papeles-perdidos-cuestan-sanciones", "original_letter_link": "https://www.granma.cu/cartas/2020-03-14/tramite-de-nueve-meses-para-perder-los-papeles", "is_response": true, "date": "2020-08-14", "comments": [], "original_letter_info": {"title": "Trámite de nueve meses para perder los papeles", "body": "\n\nDesde el 6 de mayo de 2019 inicié trámites para inscribir mi vivienda en el\nRegistro de la Propiedad y, pese a que violaron el término de 20 días hábiles\npara proceder, ahora me informan que mis documentos se extraviaron o están\ntraspapelados. Esto denota una evidente falta de control, ineficiencia e\ninnecesario maltrato a la población. Esperé nueve meses para tener tal\nrespuesta.\n\nIván Enrique Ortega Linares,\n\nCalle Calixto García, No. 466-a,  \ne/ 3 y 4, Norte,\n\nGuantánamo\n\n", "link": "https://www.granma.cu/cartas/2020-03-14/tramite-de-nueve-meses-para-perder-los-papeles", "original_letter_link": null, "is_response": false, "date": "2020-03-14", "comments": []}}