{"title": "¿Por qué tengo que pagar el impuesto?", "body": "\n\nAbrí una cuenta bancaria en USD en el banco Metropolitano, mucho antes de que\nsurgieran las tiendas para captar las divisas que salen al exterior. Como el\nbanco me expidió una tarjeta pensé utilizarla para realizar una compra, llamé\nal banco y, para sorpresa mía, ellos me informaron que no podía utilizarla,\npues eran dos productos diferentes, que tenía que extraer mi dinero y volverlo\na depositar en la nueva cuenta y me aplicarían el descuento del 10 %. ¿Cómo es\nposible que un dinero previamente depositado, que está insertado en el sistema\nbancario, tenga que ser gravado? ¿Para qué el Banco me expidió una tarjeta que\nno me sirve? (…) Me parece injusto tener que pagar dicho impuesto.\n\nJosé A. Díaz,\n\nSéptima No. 80, entre 10 y final, reparto\n\nParcelación Moderna, Arroyo Naranjo.\n\n", "link": "https://www.granma.cu/cartas/2020-01-17/por-que-tengo-que-pagar-el-impuesto", "original_letter_link": null, "is_response": false, "date": "2020-01-17", "comments": ["PREGUNTO PARA APRENDER\n\nYo te nía entendido que el gravamen del 10% al dólar se aplicaba cuando se cambiaba dólar por la Moneda Convertible Cubana (cuc).\nEntonces, si yo deposito, para comparas, dólares que en ningún momento voy a cambiar por cuc cómo es posible que lo graven con el 10% o ningún otro gravamen.\n", "RESOLUCIÓN No. 80/ 2004\nRESUELVO:\nI- \"Sobre la tenencia por la población de dólares de EE.UU. y de otras monedas libremente convertibles que circulan en el país\"\nArtículo 4: A partir del 8 de noviembre del 2004, quien desee adquirir pesos convertibles con dólares de EE.UU. en efectivo, deberá pagar un gravamen del 10%, en compensación por los costos y riesgos que originan la manipulación de dólares de EE.UU. a la economía nacional como consecuencia de las mencionadas medidas del Gobierno de EE.UU.\n"]}