{"title": "¿Dónde denunciar la venta a sobreprecio de productos del agro?", "body": "\n\nEl 25 de octubre el Gobierno provincial de La Habana publicó un nuevo listado\nde precios de productos agropecuarios que, en la mayoría de los casos, no se\nvienen cumpliendo. Por ejemplo, la col salió en esa relación a cuatro pesos la\nlibra y se vende por unidad a 15 pesos, sea cual sea el peso; la cebolla seca  \napareció a 30 pesos la libra y todos los carretilleros están cargados de\ncebolla en ristra a precios astronómicos; no piden menos de 30 pesos por\ntomates.\n\nConsidero que deben publicarse estas infracciones, igual que se hace con otros\ndelitos y que se vuelva a informar dónde se puede dirigir el pueblo para\ndenunciar esos hechos. Ante la situación de abastecimiento que tenemos no va\nalcanzar ningún aumento de salario, porque a estos pequeños capitalistas sin\nconciencia les importa poco la situación de las personas. Solo piensan en\nobtener más ganancias.\n\nRené Valenzuela Acebal,\n\nLacret, No. 265,  \ne/ Juan Bruno Zayas  \ny Concejal Veiga,  \nSantos Suárez,\n\nDiez de Octubre,\n\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-12-11/donde-denunciar-la-venta-a-sobreprecio-de-productos-del-agro", "original_letter_link": null, "is_response": false, "date": "2020-12-11", "comments": ["Todas las provincias deberian tener unsitio para denunciar estas violaciones, en Matanzas esta la pagina del Gobierno pero poco caso hacen.", "igualito pasa en Santic Spiritus,y tampoco pasa nada.", "No solo es en esos sitios, en ningún lugar pasa nada porque eso solo ha sido una campañita de algunos días y en algunos lugares.", "Amigo ese es un mal generalizado en el país, los inspectores viven de hacerse de la vista gorda y los gobiernos municipales sostienen que el trabajo de inspección está bien porque de lo contrario es reconocer que ellos no hacen nada, por ello eso va a seguir así aunque exista el sitio y lo denuncies, los precios seguirán galopando por lo alto y cuando pasen dos meses ya el salario se diluyó en precios.", "Estoy de acuedo con usted, deberia de haber un spot televisivo que nos informara.", "Necesito por favor pongan el sitio para denunciar estas irregularidades en Cienfuegos, y en Cuba general, pero me preocupa Cienfuegos. Por la calle 75 de Cienfuegos pasan coches diarimente con precios abusivos en los productos y nadie los ve.", "soy de güira de melena en artemisa y ocurre lo mismo los carretilleros lo compran todo por cantidad en el mercado estatal y los presios astronomicos asi no alcansa el sueldo son los unicos que tienen de todo ", "Necesito por favor pongan el sitio para denunciar estas irregularidades en Cienfuegos, y en Cuba general, pero me preocupa Cienfuegos. Por la calle 75 de Cienfuegos pasan coches diarimente con precios abusivos en los productos y nadie los ve.", "En las Tunas comparten el local del mercado y las placitas tanto vendedores estatales como particulares. Y en la sección del estado no hay nada, cuando llega algo distribuido estatalmente, lo compran los de la cooperativa y lo venden en la sección de ellos, el maiz, la calabaza, todo es asi. Vayan a El Diamante en el Rpto Sosa y la foto le dirá que ocurre allí, ante la vista de todos, funcionarios, inspectores y la población."]}