{"title": "Linderos medidos y corregidos", "body": "\n\nEn atención a la queja de Jorge Luis Cuba Espinosa, relacionada con las\nmedidas y linderos del terreno de la vivienda que él habita, cuyo propietario\nes Carlos Cuba Batista (padre fallecido), y del cual Jorge Luis es heredero,\nse confeccionó un expediente con todas las prácticas, pruebas e\ninvestigaciones necesarias para este tipo de trámite y emanado de las visitas\nefectuadas.\n\nSe detectó que son dos viviendas de dos hermanos fallecidos, que colindan por\nel fondo, una con calle 28, No. 1909, e/ 19 y 23 (Carlos Cuba Batista) y la\notra con calle 23, No. 2612, e/ 26 y 28 (Zoila Digna Cuba Batista, de la cual\nNolberto Velázquez Cuba es heredero). En las investigaciones salió a relucir\nque había manejos entre ellos de ceder terreno a segundos y a terceros por\nparte de Jorge Luis. Se procedió entonces a efectuar las medidas físicas,\nsegún título de propiedad, que esclarecieron que los dos terrenos presentan\nexcesos.\n\nSe comprobó que, con fecha 1ro. de noviembre de 2019, se emitió Resolución No.\n105/19, que establece las medidas y linderos de ambas partes. Varias veces se\nvisitó para notificarle, pero no se encontraba en la vivienda, dejándole\navisos de la misma. Así se notificó a Jorge Luis Cuba Espinosa el 13 de\ndiciembre de 2019, el cual recibió y firmó. Como consta en expediente.\n\nIng. Orlando García González,\n\nDirector provincial de Planificación Física, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-08-21/linderos-medidos-y-corregidos", "original_letter_link": "https://www.granma.cu/cartas/2020-01-25/sin-respuesta-y-sin-solucion", "is_response": true, "date": "2020-08-21", "comments": [], "original_letter_info": {"title": "Sin respuesta y sin solución", "body": "\n\nLa dirección municipal de Planificación Física en Urbano Noris le adjudicó una\nporción de terreno a un vecino sin verificar que era parte de mi propiedad. A\npesar de dirigirme a esa entidad y plantear mi inconformidad al respecto, hace\nya tres meses, no se ha subsanado ese error y no tengo respuesta ni del\nmunicipio ni de la provincia, instancia a la cual también se le notificó lo\nocurrido. Necesito conocer el mecanismo o la vía para la solución de este\nproblema.\n\nJorge Luis Cuba Espinosa,\n\nCalle 28 No. 1909, e/ 19 y 23,\n\nUrbano Noris, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-01-25/sin-respuesta-y-sin-solucion", "original_letter_link": null, "is_response": false, "date": "2020-01-25", "comments": []}}