{"title": "En el Mónaco,  pos para cuando", "body": "\n\nEl tema del uso del POS (dispositivo para pago electrónico por tarjeta\nmagnética) ha sido abordado muchísimas veces en este y otros espacios, pero no\npor eso deja de tener vigencia. En el complejo comercial Mónaco, en el\nhabanero municipio de Diez de Octubre, hay Di tú, Sylvain, Fotoservice,\nTrimagen, dos panaderías, cafeterías, pizzerías, tienda de Artex, punto de\nEtecsa, Mercomar, agromercado, mercado, banco, cadeca, y dos bloques de\ncajeros automáticos, entre otros servicios. Aunque parezca increíble, no es\nposible recibir ningún servicio o efectuar compra alguna mediante el pago por\ntarjeta magnética, ya que ninguno de estos establecimientos cuenta con un pos.\n\nSolo en los dos referidos bloques de cajeros, las colas son enormes,\nespecialmente los sábados y domingos, además de que resulta un sinsentido\ntener que sacar el dinero en efectivo para poder comprar o recibir cualquier\nservicio.\n\nEn respuesta de Fincimex, del viernes 13 de mayo de 2016 sobre este tema,\nfecha ya lejana, se plantea que, en el caso de Cimex, el uso del pos debe\nestar garantizado, ya que es una política del Grupo Empresarial. Para que se\ntenga una idea de la magnitud del problema, en todo el Sevillano y La Víbora,\ny no sé si también se pudiera incluir la barriada de Lawton, donde único hay\npos es en la tienda Panamericana Brimart. En el Cupet de la Gueruela tampoco\nse brinda este servicio, y en el de D´strampes y San Miguel da la bienvenida\nen la puerta de entrada la pegatina anunciando que sí, pero es mera formalidad\no una obligación mostrarla, porque no hay ni ha estado disponible nunca.\n\nSituaciones como esta son las que nos ponen a pensar y a preguntarnos a qué se\ndebe este divorcio de política e implementación. Revertir esta situación es\nimprescindible, para hoy, que vivimos con la pandemia, y también para cuando\nla venzamos, pues agiliza y dinamiza la economía del país y la de nosotros.\n\nGilberto Gómez González,\n\nÚrsula 328, e/ D´strampes y Goicuría, Sevillano, Diez de Octubre.\n\n", "link": "https://www.granma.cu/cartas/2020-05-29/en-el-monaco-pos-para-cuando", "original_letter_link": null, "is_response": false, "date": "2020-05-29", "comments": ["Cierto lo planteado en el artículo, la indicación del uso del pos a nivel de gobierno está dada, ¿qué pasa que no avanza?\nConsidero una de las ventajas de esta modalidad de pago no le conviene a los funcionarios de tiendas, pues le limitan las propinas y \"propinas\" involuntarias.\nOtra causa de la resistencia, se ha evidenciado en nuestros noticieros, como un número importante de personas compran cantidades excesivas de productos en tiendas para revender, estas compras, por lo general ya coordinadas de antemano con una \"propina incluida\" no deja evidencia de la operación, de implementarse el pos la dejaría, esto lo saben en tiendas, dependientes y directivos y también las estructuras que las dirigen.\nLos pagoos electrónicos mejorarían mucho el control, en tiendas que tienen instalados estos dispositivos, es normal oir, \"no hay conexión o está roto\", es para preguntarse, un establecimiento público en lugar frecuentado, si no se registran operaciones por el pos en el transcurso de 60 minutos, lo cual se puede controlar, ¿qué pasa ahí?.\nEn mi opinión, ahí está la causa, hay que prever casos como los que se publican, la honestidad hay que cultivarla y además de con concientización, con control.\nAhora bien, las entidades "]}