{"title": "Alternativas ante falta de cajeros automáticos", "body": "\n\nEl pasado 14 de febrero del presente año fue publicada la solicitud de Enrique\nCastillo Bermúdez de contar con un cajero automático en el municipio de\nJaruco, en la provincia de Mayabeque.\n\nEl Sistema Bancario continúa avanzando en el despliegue de esos equipos en el\npaís para tener presencia en todos los territorios, pues hoy solo funcionan en\n70 de ellos.\n\nLos cajeros automáticos son importados, gasto en el que nuestro país no puede\nincurrir de inmediato dada nuestra compleja situación económica. No obstante,\nel Banco Central tiene identificados los municipios y localidades con mayor\ndemanda, lo cual será tenido en cuenta a futuro, en la medida en que existan\ndisponibilidades de equipamiento.\n\nEn tanto no se cuente con ellos, es bueno señalar que las operaciones que se\nrealizan también pueden efectuarse en las oficinas bancarias o Cadeca, las\ncuales, aunque no brindan las mismas facilidades, están disponibles y es una\nopción a considerar antes de trasladarse a otro municipio a efectuar\noperaciones.\n\nDe igual forma, se está desarrollando el pago de productos y servicios\nmediante la banca electrónica, que posibilitó a los tenedores de tarjetas\nrealizar operaciones sin necesidad de extraer dinero efectivo, con otro grupo\nde facilidades adicionales.\n\nFrancisco Mayobre Lence,\n\nVicepresidente Primero,\n\nBanco Central de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2020-06-13/alternativas-ante-falta-de-cajeros-automaticos", "original_letter_link": null, "is_response": false, "date": "2020-06-13", "comments": ["En Matanzas pasa lo mismo, en el barrio de Versalles no hay un solo cajero, los viejitos tienen que caminar al menos 2km para llegar al cajero mas cercano, y ademas si cuando llegan no pueden extraer el dinero por cualquier situacion tienen que virar a pie y subir un barrio que es una gran loma. Es verdad que los cajeron son importados, pero por ejemplo en el barrio de la Playa frente al servi Bellamar hay en un mismo sitio 4 cajeros, porque no trasladar uno para el barrio de Versalles? Hace poco se puso un cajero frente a la Delegacion del MININT y Versalles sigue sin cajero. El problema es que no nos ponemos en el lugar de los cientos o miles de viejitos que tienen que caminar largas distancias, sin transporte publico, con un nasobuco puesto y un calor de mas de 32 grados para sacar el retiro del cajero. Esos viejitos son nuestros padres y nuestros abuelos, nuestras madres y nuestras abuelas, muchos de ellos solos sin que nadie los ayude, algun dia esos viejitos seremos nosotros."]}