{"title": "Hay asientos vacíos, pero no hay pasaje", "body": "\n\nEl día 2 de noviembre fui a sacar un pasaje desde Holguín a Florida en el tren\nHolguín-Habana. En la terminal solo había hasta Camagüey, me dijo la\ntaquillera. En la tarde, cuando subí al tren, me doy cuenta de que llevaba\nasientos vacíos. Le digo a la ferromoza que voy hasta Florida y me respondió\nque, al llegar a Camagüey, fuera a la taquilla a sacar el pasaje hasta mi\ndestino. Así lo hice, pero a la hora de obtenerlo, la respuesta fue: «el tren\nno dio capacidad», teniendo en todos los coches asientos vacíos. Hablé con\ntodo el mundo, hasta con la Jefa de turno, pero me tuve que quedar en Camagüey\nhasta el otro día, porque a esa hora, a las nueve de la noche, nada iba para\nFlorida. Fui maltratado, sentí que faltó sensibilidad. Me disgusté muchísimo.\nNunca pensé que esas cosas aún nos pasaran.\n\nPedro Diego Flores Beyra,\n\nFernando de Zayas, No. 302,\n\nFlorida, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2020-12-11/hay-asientos-vacios-pero-no-hay-pasaje", "original_letter_link": null, "is_response": false, "date": "2020-12-11", "comments": ["Oiga Pedro, con el tema de la pandemia, en noticieros de la tv y en prensa escrita se informó a toda la población que el tren Manzanillo- Bayamo- Habana, saldría el 15 de noviembre con las reservaciones de ese dia y el 16, todos los que tenían reservaciones para los dias 7 y 8 del propio mes. El dia 16, se presentaron los que tenian pasaje para los dias 7 y 8 y...., SORPRESA, les informan que rectificarían los del dia 8 y ante esto protestan los del dia 7 que por lógica eran los primeros, la respuesta fue que el dia anterior, o sea el 15, se llamó por radio a todos los del 7 y que la mayoría abordaron, ya se puede imaginar ud lo que se formó, pasajeros con niños pequeños, ancianos que no reciden en Manzanillo, etc, despues todo se resolvió pero el disgusto y mal rato se pasó. Nada don Pedro, hay mucho machete que dar todavía compay.", "Lo peor amigo es que te dejan botado y hay asientos vacíos, tal vez para no trabajar o para poder venderlos, como sea el tren no es de ellos y el pasajero que se quedo votado no es su familia, así de fácil, como usted dice hay mucho machete que dar", "Lo peor amigo es que te dejan botado y hay asientos vacíos, tal vez para no trabajar o para poder venderlos, como sea el tren no es de ellos y el pasajero que se quedo votado no es su familia, así de fácil, como usted dice hay mucho machete que dar"]}