{"title": "Aguas negras no han de correr", "body": "\n\nDesde hace poco más de un mes existe una tupición en la calle Recreo, en el\nCanal, municipio del Cerro. Hemos llamado por teléfono a Aguas de La Habana,\ncon número de reporte 6 376; vinieron, no resolvieron el problema y se se\nfueron sin dar respuesta. Seguimos insistiendo y dicen que no alcanzan los\ncamiones. La delegada de la circunscripción hizo gestiones y le dijeron lo\nmismo. El caso es que la situación es insostenible: la tupición ha provocado\nque las aguas albañales suban a las bañaderas, los patios de las casas y, por\nla presión originada, ha causado que hasta por debajo de las casas y las\naceras salgan estas aguas negras, con un mal olor insoportable. Se agrava el\ndía que toca normalmente el agua de la calle, y cualquier aguacerito afecta a\ncasi 15 viviendas y aproximadamente a 50 personas.\n\nZuleyka Montejo Grima,\n\nRecreo, No. 505, e/ San Cristóbal y San Carlos,\n\nCerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-06-19/aguas-negras-no-han-de-correr", "original_letter_link": null, "is_response": false, "date": "2020-06-19", "comments": ["Me llamo Aime Manresa Otero. Vivo en el Municipio de Nuevitas en la provincia de Camagüey. Mi dirección es José antonio Saco # 92. Trabajo en la termoeléctrica \"10 de Octubre\"\nLe escribo por que desde noviembre del 2019 recibo muy poca agua. Esto coincide con un trabajo que hicieron los vecinos de al lado de mi casa con los compañeros de acueductos. Ya fui a acueducto para que me permitieran revisar mi acometida o que ellos revisaran para que aumente la presión de agua a mi casa y me dicen que no pueden resolver mi problema.La vecina de al lado de mi casa del otro lado está peor. Ellos no cogen nada. Fui al Govierno, al partido y nadie me ha hecho caso. Acudo a ustedes porque ya no tengo a quien dirigirme. Mi telefono fijo es 32412282. Por favor ayudenme.", "Cuanto hay que esperar para que los dirigentes de aguas negras o el gobierno de mariano se decidan a dar solución a esta situación que ya resulta insoportable. Llevamos ya 6 meses con este drenaje obstruido y ni se resuelve ni nadie viene a explicar porque, aquí el mal olor es insoportable, todos los vecinos hemos tenido dengue, recordar la lucha de nuestro país contra este vector que que es el culpable de la epidemia. Se ha pedido ayuda y oídos sordos no es justificación decir qué hay cientos de lugares iguales , que tenemos déficit de tal o más cual material , eso es sabido, se necesita disposición y enfrentar el problema y si no, que nos ayuden los vecinos intentaremos con nuestros recursos resolver lo qué ustedes no pueden aunque yo diria no les interesa resolver , necesitamos que se personen en el lugar, den el frente y digan no lo podemos hacer, porque en la rendición de cuentas todo está resuelto y lo qué no , se resolverá pronto , mientras todo sigue cuesta abajo calle 57% 106 y 108 marianao la delegada y el gobierno tiene conocimiento d esto "]}