{"title": "Reparación por tramos, pero con responsabilidad", "body": "\n\nEl pasado 31 de enero se publicó en esta sección la carta Camino inconcluso,\nde Gabriel Rodríguez Cabrera. El camino que refiere forma parte del patronato\nde la Empresa de Transportaciones y Servicios a la Mecanización, Tranzmec, la\ncual, además, ejecutó el arreglo de ese vial de la provincia de Granma. El\ncamino de Ceiba Hueca a Cuatro Caminos tiene una longitud de 18,24 km y pasa\npor varias comunidades, incluida Las Muchachas.\n\nLa Empresa tiene como política realizar al menos una acción constructiva a los\ncaminos cañeros que son de su patronato, lo cual permite prepararlos para la\nzafra azucarera y solucionar los planteamientos de la población. En este caso,\npor la importancia de este vial, se planificó la inversión para un tramo que\nse ejecutó con la calidad requerida, no pudiéndose concluir con lo previsto\npor la incidencia de las lluvias y la atención a la zafra. Se realizó un buen\nmantenimiento al 90 % de la ruta.\n\nAl tramo al que se hace referencia se le realizaron acciones de mantenimiento\na finales de 2019, y los trabajos que se hacen tienen el objetivo de mantener\nla calidad de los parámetros técnicos, evitando que el agua de los canales\ndeteriorados lo tomen como cauce, provocando la destrucción continuada de\neste. Se utilizó material que conforma la base del camino que existía y que\ncumple con las exigencias del proyecto. No se empleó fango, como se hace\nreferencia, porque las capas sucesivas no alcanzarían los niveles de\ncompactación requeridos. Siempre se usan materiales adecuados, y su capa de\nrodamiento es solo con material de aportación de canteras certificadas. Cada\ntrabajo ejecutado es controlado por la Empresa de Proyectos del Grupo\nAzucarero del territorio, la que lo avala en los controles de autores. Al\nconcluir los trabajos en los tramos, son certificados por la Empresa Nacional\nde Investigaciones Aplicadas (enia), la cual los compara con lo previsto en el\nproyecto.\n\nEl trabajo que se realiza se hace con responsabilidad y comprometimiento ante\nla sociedad. Se le dio a conocer lo anterior a Gabriel Rodríguez Cabrera,\nquien planteó entender la situación del combustible y solicitó que no se\nolviden y se le dé solución.\n\nLuís C. López Freyre,\n\nDirector General,\n\nEmpresa de Transportación y Servicios de la Mecanización. (Tranzmec)\n\n", "link": "https://www.granma.cu/cartas/2020-05-22/reparacion-por-tramos-pero-con-responsabilidad", "original_letter_link": "https://www.granma.cu/cartas/2020-01-31/camino-inconcluso", "is_response": true, "date": "2020-05-22", "comments": [], "original_letter_info": {"title": "Camino inconcluso", "body": "\n\nPor medio de la presente quiero referirme a la situación que presenta el\ncamino de Ceiba Hueca en el tramo de más difícil acceso...  \nDesde hace varios años los vecinos de las zonas rurales de montaña esperamos\npor la solución. En el mes de octubre de 2018 fue aprobada una inversión para\nel arreglo, con 18 kilómetros bien hechos, desde Ceiba Hueca hasta Cuatro\nCaminos (…). Al llegar a la parte más difícil, donde se incomunica\nprácticamente, le echaron el fango que se había ido acumulando de la limpieza\ndel canal, taparon los huecos para sacar la caña de la zona de Las Muchachas y\ndel Porvenir, y luego se trasladaron para trabajar, desde Cuatro Caminos para\nacá, dejando el trabajo sin terminar. En conclusión, no llega ni a diez\nkilómetros lo que se ha hecho y falta la parte más difícil del camino por\narreglar (…).\n\nGabriel Rodríguez Cabrera.  \nLas Muchachas, Ceiba Hueca, Granma.\n\n", "link": "https://www.granma.cu/cartas/2020-01-31/camino-inconcluso", "original_letter_link": null, "is_response": false, "date": "2020-01-31", "comments": []}}