{"title": "Cafetería reajusta servicios para no crear molestias a los vecinos", "body": "\n\nLa cafetería Recreo, perteneciente a la Empresa Municipal de Gastronomía\nSancti Spíritus, fue reinaugurada en el verano pasado, luego de una reparación\ncapital. Este establecimiento está diseñado para ofertar un servicio rápido de\nalimentos, productos de lunch, helados, fiambres, refrescos, jugos, confituras\ny otros productos (…). Por encontrarse en áreas aledañas al parque de\ndiversiones, donde van niños de diferentes edades, se estableció que brinde\nservicio a este centro, (…) por lo que la oferta está dirigida principalmente\na este segmento de la población.  \nEn otra área del establecimiento se brinda servicio al Sistema de Atención a\nla Familia, área ubicada en el otro extremo del inmueble, independiente del\nservicio de cafetería. Aquí acuden 90 censados que reciben almuerzo y comida\n(…).  \nLos fines de semana, específicamente los sábados por la noche, se realizaron\nactividades recreativas. Esta iniciativa se tomó en coordinación con los\norganismos superiores, por la carencia de lugares para el sano esparcimiento y\nla recreación de los jóvenes y menos jóvenes (…). Se ofertaron bebidas\nanalcohólicas, alcohólicas y saladitos, siendo su principal atractivo la\nambientación musical, que puede ser grabada o en vivo, en este caso de pequeño\nformato. Se trabajó en coordinación con la dirección de Cultura en los diseños\ny conceptualizaciones, con el objetivo de que las propuestas artísticas que se\nofertaran proporcionaran mayor nivel de eficiencia económica en cuanto a la\nrelación calidad-precios. Por las molestias causadas al Centro de Salud\nubicado frente al establecimiento y a los vecinos del lugar, se decidió\nsuprimir esta actividad desde el mes de enero.  \nDebemos aclarar también que, en las mañanas de los domingos, en este\nestablecimiento tienen lugar actividades para niños con presentaciones de\ngrupos de teatro, música infantil, payasos y grupos danzarios, entre otros\n(…).  \n  \nJulio A. Collado Jiménez,  \nDirector de la Emp. Mcpal. Gastronomía, S. Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2020-01-03/cafeteria-reajusta-servicios-para-no-crear-molestias-a-los-vecinos", "original_letter_link": null, "is_response": false, "date": "2020-01-03", "comments": []}