{"title": "Etecsa resuelve y valora sugerencia de cliente", "body": "\n\nBajo el título Una sugerencia para Etecsa se publicó la inconformidad de\nRicardo Miranda Acosta, de Diez de Octubre, en La Habana. Refiere que para la\nreparación de un terminal móvil, en el taller de reparaciones de 25 y 32 le\nfue informado un valor estimado del costo de la reparación, y que al momento\nde la recogida del equipo reparado, el precio fue de un 50 % por encima del\nestimado. Sugiere entonces que en el comprobante del servicio se haga constar\nel precio y se le pida al cliente un contacto, pues al realizar el defectado\nreal por el técnico pudiera aparecer otra rotura adicional que incremente el\nprecio, y el cliente debería estar informado para saber si acepta o no el\nnuevo monto, antes de acometer la nueva acción.\n\nPara la investigación de este reclamo se creó una comisión y se pudo comprobar\nque, en el momento de la recepción, se le indicó al cliente el precio\nestablecido por el módulo táctil display, de su lg k4 Novo, más el costo de la\nreparación, y se le explicó que este valor se podría incrementar, luego de la\nrevisión del técnico. El terminal del usuario solamente tenía averiada la\npantalla táctil, coincidiendo con la defectación inicial del ejecutivo, por lo\ncual no procedía contactar al cliente. Se corroboró que el total del pago\nefectuado por el cliente por los servicios prestados, fue contabilizado e\ningresado al cierre del día, como corresponde, y que el software que gestiona\nel servicio tuvo una acción fallida, que provocó la modificación del ticket de\nla reparación, lo cual fue ratificado por el desarrollador,  \ncorregido y certificado nuevamente todo el proceso.\n\nSe visitó al cliente en dos ocasiones, inicialmente para ponerlo al tanto de\nla situación, y en una segunda visita le fue reintegrada la diferencia\ncorrespondiente por el importe pagado. Se le ofreció disculpas por las\nmolestias ocasionadas. A la par, fueron redirigidas, al área a cargo del\nservicio, sus sugerencias sobre la posibilidad de incorporar en el comprobante\nel precio de la reparación y el número de contacto, para futuras\nactualizaciones. Miranda Acosta quedó satisfecho por la atención brindada.\n\nAymé González Hernández,\n\nDirectora de Protección al Consumidor,\n\nEtecsa.\n\n", "link": "https://www.granma.cu/cartas/2020-05-22/etecsa-resuelve-y-valora-sugerencia-de-cliente", "original_letter_link": "https://www.granma.cu/cartas/2020-01-25/una-sugerencia-a-etecsa", "is_response": true, "date": "2020-05-22", "comments": [], "original_letter_info": {"title": "Una sugerencia a Etecsa", "body": "\n\nEl pasado 13 de diciembre llevé al taller de Etecsa de la calle 32, esquina a\n25, en el Vedado, mi móvil, que funcionaba bien, pero tenía rajada la\npantalla. Sabiendo que la pantalla táctil es costosa, pedí al empleado que me\natendió que buscase en la base de datos si existía la pieza y cuánto costaría.\nSí la tenía y me dio un estimado de precio y acepté el servicio, dejando el\nteléfono. Al recogerlo la persona me dijo que debía pagar un 50 % más de aquel\nestimado, si me hubiera dicho eso desde el principio no hubiera aceptado y me\ncompraría un teléfono nuevo en el mismo lugar. La reparación costó tres pesos\nmás que un teléfono equivalente nuevo, con todos sus accesorios. Pagué, porque\nde lo contrario hubiera perdido todos mis contactos y otros datos importantes.\nEs cierto que olvidé salvar esos contenidos y la empresa no se hace\nresponsable de ellos, lo cual aclara debidamente. Sugiero que en el\ncomprobante del servicio se haga constar el precio y se le pida al cliente un\ncontacto, pues al hacer la defectación pudiera aparecer otra rotura adicional\nque incremente el precio y el cliente debería estar informado para saber si\nacepta o no el nuevo monto, antes de acometer la nueva acción. Esto cumpliría\ncon los derechos del cliente, públicamente expuestos en los murales de la\npropia entidad.\n\nRicardo Miranda Acosta,\n\nCarmen No. 81, apto. 6, esquina a Felipe Poey, Diez de Octubre, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2020-01-25/una-sugerencia-a-etecsa", "original_letter_link": null, "is_response": false, "date": "2020-01-25", "comments": ["Debería en esta temporada de cuarentena poner gratis los datos...solo el mes que queda suspendida las clases...ya que son los jóvenes los primeros en aburrirse con rapidez...a la mayoría de los jóvenes no le gusta leer, verdaderamente lo que ponen en la televisión no es de su preferencia... Y pues ya no pueden salir a copiar sus series y películas que le entretenían...la economía tampoco está tan buena ya que millones de trabajadores se ven afectados por la situación...y pues igual las recargas internacionales se ven igual afectadas por el mismo problema...la población pide que aunque sea los datos móviles bajen de precios...sería mejor gratis por un mes...consideren a la población...que muchas personas no saben ni qué hacer...con la situación que está atravesando el mundo....creo que hablo en nombre de todo el pueblo....así que por favor conexión gratis en este mes de pequeña cuarentena...", "Más q un comentario es una sugerencia, etecsa debe poner a través del transfermovil la recarga de tarjetas propias en cup las mismas mucha parte de la población la adquiere a través de los agentes y los mismos en la mayoría son personas mayores y no deben salir de la casa y al menos aquí en matanzas hay q desplazarse a centros donde hay mucha concentración de personas, en mi caso soy una persona de riesgo y tengo un hijo cumpliendo un deber de la patria y no puedo recargar su saldo"]}}