{"title": "Aclara el Inass a cooperativista sobre su jubilación", "body": "\n\nEn atención al escrito publicado en el periódico Granma el viernes 21 de\nfebrero, con el título ¿Debo esperar seis meses para jubilarme?, solicitando\ninformación, a partir de que la jefa de personal de la unidad básica de\nproducción cooperativa Belmonte, donde labora, le informó que debía esperar de\nseis meses a un año para obtener la chequera, alegando que estos trámites\ndebían realizarse en La Habana, y que tenía que trabajar durante este tiempo\npara continuar recibiendo sus ingresos; conociendo, además, que otro\ncooperativista de esta misma unidad básica de producción cooperativa, tuvo que\nesperar siete meses para adquirir su pensión, le comunicamos lo siguiente:\n\nLas medidas organizativas y de otra índole que fueron adoptadas desde el mes\nde diciembre de 2019 en el Instituto Nacional de Seguridad Social, permitirán\nrecuperar los atrasos en este tipo de trámites, pues la demora en su solución\nno se justifica, como refirió la Ministra de Trabajo y Seguridad Social en\ndías pasados, en momentos en que el llamado a los servidores públicos de\ninstituciones estatales, es que estén cada día más comprometidos con su\nactuación, resolviendo con agilidad los asuntos puestos a su consideración.\n\nTal y como usted refiere, aunque cumplió los 65 años de edad en agosto del año\npasado, aplazó el trámite de su jubilación a petición del Presidente de la\nunidad básica de producción cooperativa, para continuar su trabajo y terminar\nla preparación de su relevo, pues ocupa el cargo de jefe de departamento de\nProducción. Luego de reincorporarse de sus vacaciones, el pasado 6 de enero,\npresentó su solicitud, aprobándose una pensión ascendente a 842 pesos\nmensuales, mediante Acuerdo No. 26, en consulta realizada a los miembros del\nConsejo de Dirección del Ministerio de Trabajo y Seguridad Social el 17 de\nfebrero de 2020, la que ya puede cobrar desde marzo de 2020, incluyéndose, en\nla primera mensualidad, un pago inicial por igual cantidad, de 842 pesos,\ncorrespondiente a febrero de 2020.\n\nYamina Peña Fournier,\n\nDirectora General,\n\nInass.\n\n", "link": "https://www.granma.cu/cartas/2020-06-13/aclara-el-inass-a-cooperativista-sobre-su-jubilacion", "original_letter_link": "https://www.granma.cu/cartas/2020-02-21/debo-esperar-seis-meses-para-jubilarme", "is_response": true, "date": "2020-06-13", "comments": [], "original_letter_info": {"title": "¿Debo esperar seis  meses para jubilarme?", "body": "\n\nCumplí 65 años en agosto de 2019, aplazando los trámites de jubilación a\nsolicitud del Presidente de mi ubpc (Belmonte), quien me pidió lo ayudara en\nla contratación de los campesinos y terminara así la preparación de mi relevo.\nConcluí la tarea y disfruté de mis vacaciones, incorporándome el 6 de enero de\n2020. El 14 de ese mes presenté mi jubilación, pero la jefa de personal me\ninformó que debía esperar de seis\n\nmeses a un año para obtener la chequera, pues aduce que estos trámites debían\nrealizarse en La Habana, debiendo trabajar este tiempo para recibir mi\nsalario. He conocido que el pasado año un trabajador de la propia ubpc donde\ntrabajo tuvo que esperar sietes meses para adquirir su chequera.\n\nMarcos Domingo González Alonso,\n\nCalle Real, No. 226 a, Rpto. Pepito Tey, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-02-21/debo-esperar-seis-meses-para-jubilarme", "original_letter_link": null, "is_response": false, "date": "2020-02-21", "comments": ["Pues  ha sido usted un exelente trabajador , pero no tienes  conocimiento de la Ley , pues usted puede presentar su Jubilación  inmediatamente que tenga la edad y los Años de trabajo correspondiente , por favor , es importante  que usted se dirija a la Dirección de Trabajo de su Municipio para recibir la información según la Ley . ", "Buenas tardes.\nnecesito que revisen que pasa con la página de la gaceta oficial que no está saliendo.\ndespués de un tema tan interezante que abordaron en el programa Hacemos Cuba y anunciaron una nueva plataforma para este 24 de febrero.sin embargo hace varios dias que no se puede descargar.\nsaludos\nespero respondan", "Desgraciadamente todavía hay trámites que pudieran hacerse en provincia, pero todavía hay que esperar que alguien en La Habana, que no tiene tiempo o simplemente no le duele, revise, consulte, pida más papeles, vuelva a revisar y al final, si llegó a vivir el tiempo de demora, le manda su papel de jubilación. Todavía no hemos hablado de la chequera. Si tiene suerte se la dan junto con los demás papeles.\nEsas so cosas que tenemos que acabar de solucionar. Esos trámites los pueden hacer hasta en la provincia. Después el encargado de la actividad sólo tiene que conciliar con su organismo superior. Pero si en todas la provincias existe la seguridad social, hay representación de todos los organismos en Cuadros y en Personal (porque oficinistas tenemos bastante) y prácticamente de todo lo que puede haber en La Habana, no se entiende que alguien que cumplió y sobrecumplió con su trabajo no pueda alcanzar su jubilación cuando le toca.\nAlejandra Carreño: Específicamente el remitente escribió que le habían pedido primero que ayudara en preparar su relevo. O sea, no es que lo hayan obligado. El problema viene después cuando le dicen que el trámite se demora de seis meses a un año. Tal vez, si se lo hubieran dicho, hubiera solicitado su jubilación antes. Pero el resumen es que lo que no puede seguir pasando que las jubilaciones se demoren tanto y menos porque hay que hacer una gestión de 6 meses a un año."]}}