{"title": "Quedaron inscritos,  primero el edificio  y después su vivienda", "body": "\n\nLa Dirección Provincial de Justicia de Holguín, a través del departamento de\nlos Registros de la Propiedad, Mercantil y del Patrimonio, y en coordinación\ncon la Dirección Municipal de la Vivienda (DMV) de Cacocum, atendió el caso de\nla señora Ángela Laura Pedrosa Bermúdez, madre de la promovente de una queja\nreferida a la inscripción de un inmueble.\n\nRespecto a la inscripción en el Registro de la Propiedad, para que los\napartamentos resulten inscritos, es obligatorio registrar el edificio al cual\npertenece. Esto se hace una sola vez y lo impulsa el primero de los\napartamentos que acude al Registro, o según plan de las DMV, y el director de\nla DMV emite Certificación del Edificio Multifamiliar.\n\nEn fecha 13 de julio de 2020, se emitió la certificación por la DMV de Cacocum\nsobre el edificio en cuestión, el cual resultó inscrito en el Registro de la\nPropiedad.\n\nPosteriormente, se citó a la señora Raquel Cutiño Pedrosa, al objeto de\ninscribir la vivienda de la cual es titular su madre, Ángela Laura Pedrosa\nBermúdez, pues ya estaba inscrito el edificio.\n\nNelson Favio Plutin Santos,\n\nDirector Provincial de Justicia en Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-09-18/quedaron-inscritos-primero-el-edificio-y-despues-su-vivienda", "original_letter_link": "https://www.granma.cu/cartas/2020-07-10/una-duda-burocratica-demora-la-inscripcion-de-su-casa", "is_response": true, "date": "2020-09-18", "comments": [], "original_letter_info": {"title": "Una duda burocrática demora la inscripción de su casa", "body": "\n\nHace un año pagué la propiedad de mi casa en efectivo, y cuando voy a\nregistrarla, alegan que no puedo porque la Dirección Municipal de la Vivienda\niba a declarar la vecindad como edificio multifamiliar. Tengo conocimiento de\nque al construirlas se declararon biplantas, no edificio multifamiliar, y por\nesa indefinición no he podido concretar la inscripción, ni tampoco iniciar los\ntrámites para la permuta que, por razones familiares, me urge realizar. ¿A qué\ndebo esperar?\n\nRaquel Cutiño Pedrosa, Calle Eduardo Chivás, No. 2 , Cacocum, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-07-10/una-duda-burocratica-demora-la-inscripcion-de-su-casa", "original_letter_link": null, "is_response": false, "date": "2020-07-10", "comments": ["Esperemos por la nota de aclaración del Instituto de la Vivienda sobre este caso, así sabremos si la mencionada ciudadana, quien realizó todos sus trámites legales, resultará definitivamente beneficiada o afectada."]}}