{"title": "Mensaje de una paciente en aislamiento: toda precaución es poca", "body": "\n\nApenas me reconozco, yo que, de tan contenta, a veces pareciera que toda la\nalegría habita en mí. Sin embargo, ni la respuesta venida del IPK, diciéndome\na los ojos que la prueba es NEGATIVA, me ha devuelto la sonrisa al rostro,\ncuando en otras circunstancias me tendría dando saltos hasta tocar el cielo;\nun cielo de cierto alivio que no disfruto a plenitud en este aislamiento\nnecesario.\n\nYa sé que al menos no todo está perdido, pero han sido días terribles, tan\nduros como saber que anda este virus sin rostro por ahí, implacable ante la\nimprudente indiferencia de quienes lo ven lejano, a pesar de conocer que ya\ngolpea a los vulnerables, más indefensos que otros, algunos ya muy graves,\nalgunos que ya se fueron.\n\nQue me declararan sospechosa me cambió la vida en un abrir y cerrar de ojos.\nDe pronto la noticia, que no asimilo aún, y ya me veo con pijama hospitalario\ny sometida a un régimen de atención que asusta y tranquiliza.\n\nSomos cómplices en esta historia mi hija y yo. Me cuida y yo la cuido. Ambas\nnos brindamos fuerzas. Prometemos, en medio de la angustia, hacer ejercicios\ndesde mañana, pero nos provoca risas. Ella estudia para sus pruebas de ingreso\na la Universidad. La miro en la madrugada cuando paso para el baño, y pienso\nen mis otros pedacitos: mi madre, mi hermana, mi sobrina, toda esa gente linda\nque nos espera.\n\n«No se preocupen, todo saldrá bien», nos dicen a cada rato, y yo me aferro a\nese hálito de optimismo del que no quiero zafarme, aunque a veces la\nincertidumbre me invada.\n\nLlegan los análisis y el tratamiento preventivo, y yo con ganas de que\nvaciaran en mi cuerpo un océano de ese medicamento mágico llamado Interferón,\ncon que Cuba le devuelve la esperanza no solo a los suyos, sino a miles de\neste mundo a merced de la pandemia brutal.\n\nSabes que hay personas que dependen de ti, y aunque el llanto te anude la\ngarganta, debes tragar, respirar, levantar una mirada sosegada que regale toda\nla fuerza y el aliento que en ocasiones ni una misma tiene; pero hay que\nhacerlo cuando eres la madre, la hija, la hermana, la tía, y hay otros que\ncuentan con esas ganas tuyas de vivir.\n\nYa somos varios de la familia con diagnóstico negativo; pero domina todavía el\nrecuerdo de nuestro querido Mingo, o El Profe de Matemática, que falleció, y\nhay un sobresalto permanente con otros tres cercanos que hoy se baten por la\nvida contra el virus. Confiamos, de la mano de los médicos, que saldrán\nvictoriosos.\n\nEsta periodista, devenida paciente, permanece en aislamiento, al que llegó no\npor alguna imprudencia; sino por un contacto insospechado que, a sabiendas de\nuna enfermedad sin rostro, la volvió, de pronto sospechosa.\n\nEste virus, del cual soy negativo, ya me dejó mis lecciones; la más sensata,\nque toda la precaución es poca. Y aunque ya sé que no lo llevo en el cuerpo,\nme tiene como a merced de una mezcla de sentimientos encontrados, y de unas\nganas también, indescriptibles, de vivir, y de amar.\n\nEso mismo, de vivir, nada más que para amar.\n\nKarelia Álvarez  \nIsla de la Juventud\n\n", "link": "https://www.granma.cu/cartas/2020-04-10/mensaje-de-una-paciente-en-aislamiento-toda-precaucion-es-poca", "original_letter_link": null, "is_response": false, "date": "2020-04-10", "comments": ["Muchas gracias Granma por publicar mi crónica desde este aislamiento al cual me encuentro en este momento, el cual me enseña a abrazar a todos con la mirada. Tan solo le pido a todos mucha sensatez y responsabilidad para protegernos y responder a ese gran esfuerzo que hace... CubaSalva", "Eres muy valiente, me has hecho llorar, me has emocionado,  hermoso tu comentario, nos oobligas a reflexionar\n\nsaludos", "Me saco las lagrimas ... Hoy fuistes tu y mañana puedo ser yo y es tan triste por que como madre solo pienso en mis hijos .. Sobre todo en mi muchacha que tanto me necesita ... No sabes cuantas lagrimas escondida ya he derramado .. Es tan triste vivir todo esto ... Eres muy valiente ... Solo espero que todos podamos contar la historia de lo vivido .. Saludos .. Marlys", "hermoso comentario,desde mexico, saludos", "Inspirador comentario. No puede haber una mejor exhortación a la esperanza y a la buena conducta. Cualquier precaución es poca ante tal desgracia. Experiencias como la tuya pueden servir para sembrar conciencia en muchos indisciplinados que todavía no perciben el riesgo que se corre y se empeñan en minimizar esta situación. Gracias. Un saludo para tu familia desde Artemisa", "muy bellas palabras, me llegaron muchisimo porque soy tambien esa tia, esa hermana, esa hija. que dios le de mucha vida para seguir amando."]}