{"title": "Resuelta la instalación de la acometida", "body": "\n\nDamos respuesta a la carta titulada Luego de diez meses todavía no tiene\nconexión de Acueducto y Alcantarillado, de Lisett Rodríguez Viera, del consejo\npopular de Punta Gorda. Refiere ser propietaria de la vivienda de nueva\nconstrucción, cuya certificación de habitabilidad fue entregada el 26 de\ndiciembre de 2019, pero no puede habitarla por falta de conexión de Acueducto\ny Alcantarillado. En 2017, cuando comenzó la construcción se dirigió a las\noficinas de Acueducto, le dijeron que hasta que no estuviera el habitable no\nle hacían la conexión. Desde el 6 de enero de 2020 solicitó la instalación a\nAcueducto Municipal, donde le explicaron que este trámite demora alrededor de\nuno o dos meses, porque hay que solicitar el permiso para romper la calle y\ntienen que firmarlo funcionarios de los distintos organismos implicados.\n\nSe realizó la correspondiente tramitación con la Dirección Municipal de\nAcueducto y Alcantarillado, refiriendo lo siguiente: En visita efectuada a la\npromovente se verificó que se le realizó la instalación de la acometida, ya\nque se comprobó que estaba en el registro de acometidas pendientes para este\naño.\n\nMSc. Eduardo Walfrido Coll Rodríguez,\n\nPresidente de la AMPP de Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-03-05/resuelta-la-instalacion-de-la-acometida", "original_letter_link": "https://www.granma.cu/cartas/2020-11-27/luego-de-diez-meses-todavia-no-tiene-conexion-de-acueducto-y-alcantarillado", "is_response": true, "date": "2021-03-05", "comments": [], "original_letter_info": {"title": "Luego de diez  meses todavía no tiene conexión de acueducto y  alcantarillado", "body": "\n\nSoy propietaria de la vivienda de nueva construcción, cuya certificación de\nhabitabilidad fue entregada el 26 de diciembre de 2019, pero no puedo\nhabitarla por falta de la conexión de acueducto y alcantarillado. En 2017,\ncuando comencé la construcción, me dirigí a las oficinas de Acueducto\nmunicipal y me dijeron que hasta que no estuviera habitable no me hacían la\nconexión. Desde el 6 de enero de 2020 solicité la instalación a la dirección\nde Acueducto municipal, donde me explicaron que este trámite demora alrededor\nde uno o dos meses, porque hay que solicitar el permiso para romper la calle y\ntienen que firmarlo funcionarios de los distintos organismos implicados. Ya\nhan pasado más de diez meses y me he dirigido a las instancias municipales y\nprovinciales de Acueducto y del Gobierno sin solución hasta la fecha.\n\nLisett Rodríguez Viera, Ave 36 No. 3716 a altos e/ 37 y 39, reparto Punta\nGorda, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-11-27/luego-de-diez-meses-todavia-no-tiene-conexion-de-acueducto-y-alcantarillado", "original_letter_link": null, "is_response": false, "date": "2020-11-27", "comments": ["La falta de conexión al alcantarillado afecta también a varios edificios ya habitados en La Habana. Ni Acueducto, ni Gobierno, ni Vivienda, responden a esta necesidad imperiosa de la población. "]}}