{"title": "¿Qué productos corresponden a los núcleos temporales?", "body": "\n\nLa Ministra del Mincin informó, el 16 de julio, que a los núcleos que se\ncrearan de manera temporal, a partir del 19 de julio (me entregaron la libreta\nel 22 de julio), se les venderían todos los productos normados, incluyendo los\nde aseo e higiene. En mi municipio, según corte, no nos toca el café y el\njabón hasta septiembre.\n\nAdemás, en conferencia de prensa se informó que a todos los núcleos de\nCienfuegos, incluyendo los que se crearon del 19 al 31 de julio, les tocaría\nun litro de aceite de donación en la distribución actual que se hiciera, ya\naquí se repartió el 4 de agosto y, según el corte que hicieron, no nos tocó.\n\n¿Por qué no se cumple con lo informado?\n\nYenney Ramírez Pérez, calle Real, No. 206, reparto Pepito Tey, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-09-10/que-productos-corresponden-a-los-nucleos-temporales", "original_letter_link": null, "is_response": false, "date": "2021-09-10", "comments": ["Vivo en el municipio Cardenas ,me dieron la libreta temporal el 30 de julio y solo me dieron en la piloto ,los granos ,el aceite ,el arroz el azucar y el cafe ,pregunte en mi bodega que es la 14 del Rpto Brisas del Mar fui a buscar el aso del mes de agosto que ya esta en la bodega y me dijeron que no me tocaba que perdia el aseo de ese mes que hasta que no llegue el de septiemre no tengo derecho a nada ,y eso no es lo que dijo la ministra de comercio el 16 de julio?porque cuesta tanto hacer cumplir lo establecido?entonces me quedo sin aseo ?es que quieren tener al pueblo disgustado.llame a la OFICODA,y me dejeron que eelos no tienen nada que ver con eso,alguien me puede explicar que hacer?\nYaquelin Roque Edif 18 escalera 558 apto 10 Reparto brisas del Mar Cardenas Matanzas", "Hola, necesito orientación a mi problemática.\nLa Habana, 15 de septiembre 2021.\nLourdes Pino Fu, Especialista A del Plan Maestro, Centro Histórico de La Ciudad.\nDirección San Ignacio 257 apto 12 entre lamparilla y amargura.\n\nEn la mañana del jueves 25 de marzo de este año me encontraba en el vestíbulo de mi centro de trabajo, intentando resolver un asunto personal y se acerca mi jefa inmediata, después de sostener un dialogo que resultó muy estresante para mí, le digo unas palabras que se consideran falta de respeto. Por esa razón la dirección del centro me notifica una sanción el 19 de abril en la tarde, de separación definitiva del centro y sin derecho a trabajar en el sistema por un período de cuatro años.\nEn los 30 años de vida laboral ininterrumpida nunca he sido sancionada, ni me han hecho ningún señalamiento que tenga que ver con mi carácter, ni en el centro actual ni en ninguno otro donde he laborado. Presenté mi reclamación al Órgano de justicia Laboral de Base, el jueves 22 de abril en la mañana, según el tiempo reglamentado por la ley, exponiendo mis argumentos.\nPasados cinco meses de espera, sin vínculo laboral que me permita algún ingreso que me permita sostener mi economía, se notifica el acuerdo correspondiente del Órgano de justicia Laboral el 23 de agosto, donde se da a lugar la reclamación y se cambia la sanción a una reubicación para un puesto de trabajo de menor remuneración por un período de 6 meses a un año, definiendo en reunión conjunta posteriormente el término de un año, con salario de 2300 pesos (mi salario como profesional es de 4 200 pesos).\nLa compañera presidenta del Órgano que me atendió con la que estuve en contacto durante esos cinco meses, justifica la demora debido a situaciones propias del momento crítico actual de cuarentena que vive la provincia de La Habana, pero me informa que eses tiempo se me va a retribuir una vez emitido el acuerdo por parte de mi centro laboral que impone la sanción.\nCuando recibo el acuerdo en mis manos, reitera mi derecho a la retribución del período de espera.\nPero al entrar en contacto con la Dirección de Capital humano, se me informa que no tengo derecho a esa retribución de salario. Por tanto, no me será pagado, solo a partir de la reubicación y por supuesto el salario correspondiente a la nueva ubicación que es el 50% del que cobraba en mi puesto de trabajo hasta el mes de marzo donde se me sanciona erróneamente con la expulsión del centro de trabajo.\nDesde el día 8 de este mes he acudido a varias instancias, Órgano de justicia Laboral, bufete colectivo, ministerio del trabajo municipal, fiscalía municipal y todos me dan una información diferente y contradictoria.\nEn estos momentos estoy intentando localizar a la presidenta del Órgano de justicia Laboral, para que me aclare este punto en el acuerdo, el cual, según criterio de la fiscalía municipal, no se redactó claro y es la única vía que tengo para que capital humano me pague el salario retroactivo por los meses de espera en mi casa.\nLa última vez que vi a la compañera presidenta del Órgano me dijo que no la viera más, que ya ella había terminado mi caso…pero mi realidad es que desde el mes de marzo estoy viviendo de la caridad humana, solo por un momento de explosión emocional…Necesito una orientación.\n", "Buenos dias Ana. Yo le aconsejo que se dirija a un bufete colectivo y trate de contactar con un abogado que atienda la parte laboral. En su caso veo paternalismo y hay alguien detras de esto que la quiere lejos de este centro. Tambien le recomiendo que esta queja la publique en el Periodico Trabajadores,  en la seccion del Buzon. Y lo ultimo que le recomiendo, cuando usted termine y gane su batalla, busquese otro trabajo, salga de ahi porque van a buscar la manera de sacarla. Es mi consejo, con su frente en alto busque otro trabajo que seguro lo encontrara y salga de ahi, esta rodeada y no es de agua precisamente.", "Buenos dias Ana. Yo le aconsejo que se dirija a un bufete colectivo y trate de contactar con un abogado que atienda la parte laboral. En su caso veo paternalismo y hay alguien detras de esto que la quiere lejos de este centro. Tambien le recomiendo que esta queja la publique en el Periodico Trabajadores,  en la seccion del Buzon. Y lo ultimo que le recomiendo, cuando usted termine y gane su batalla, busquese otro trabajo, salga de ahi porque van a buscar la manera de sacarla. Es mi consejo, con su frente en alto busque otro trabajo que seguro lo encontrara y salga de ahi, esta rodeada y no es de agua precisamente."]}