{"title": "De las colas a los coleros  y otras insatisfacciones", "body": "\n\nNuestra entidad asume la distribución equitativa de la mercancía destinada a\nsu red comercial, de acuerdo con la disponibilidad existente, la cual no cubre\nla alta demanda de la población, a pesar de las medidas que se adoptan a lo\ninterno en las unidades comerciales para informar los productos que se\nofertan, las regulaciones en las ventas y abrir a la hora indicada.\n\nSe adiciona a esto lo relacionado con la organización de las colas, con\npersonal que no se subordina a Cimex, ya que a nivel de país se creó un grupo\nde trabajo, los LCC (Lucha contra coleros), cuya misión es la de mantener el\norden y la organización de las colas. También se decidió la compra de los\nclientes en su propio municipio de residencia y bajo el sistema de escaneo al\ncarné de identidad por los LCC.\n\nEn este aspecto hemos recibido insatisfacciones. En los casos en que han\nestado involucrados nuestros trabajadores, se toman las medidas para que no\nvuelvan a ocurrir tales problemas. También en muchos lugares han sido\ncambiados los integrantes de estos grupos por violaciones cometidas. Nos\ndisculpamos por las molestias ocasionadas, y agradecemos las opiniones.\n\nRolando Molina Fernández,\n\ngerente general de la Sucursal Habana Oeste, de Cimex.\n\n", "link": "https://www.granma.cu/cartas/2021-09-17/de-las-colas-a-los-coleros-y-otras-insatisfacciones", "original_letter_link": "https://www.granma.cu/cartas/2021-04-09/es-posible-aplicar-iniciativas-de-distribucion-para-evitar-acaparamiento", "is_response": true, "date": "2021-09-17", "comments": ["Buenas tardes:\nQuien controla a los LCC, no todos pero hay algunos que se aprovechan de la tarea que se les dio y no cumplen lo establecido, otra cosa como es posible que una persona que no es trabajador de CIMEX sirva de en la descarga de mercancia en una tienda, como es posible que los trabajadores se lleven más productos que nadie y en dos años todo sigue igual y esto no es culpa del bloqueo.\nMuchas gracias.", "Deseo alguien atienda esta queja y le pongan corazón a los problemas de las personas que trabajamos para esta sociedad.\nSoy del municipio 10 de Octubre y compro en el Cupet de 10 de Octubre y Lagueruela, en la Víbora. Comienzo por decirle que no estoy de acuerdo con el reglamento de comprar por municipios, pues éste sólo afecta a las personas que trabajamos, pues siempre he comprado en la tienda cerca de mi trabajo en el municipio Plaza de la Revolución y de esa manera afecto un mínimo mi jornada laboral. Por el contrario, ahora no puedo comprar nada en Plaza ni tampoco en donde vivo, pues cuando llego del trabajo ya se acabó todo. Entonces los favorecidos con esta medida son las personas que no trabajan, los coleros que venden turnos y productos, que son los que están todo el día en la tienda esperando que llegue el suministro.\nEs muy injusto que las personas que trabajamos para esta sociedad estemos estresados sin poder tener los alimentos y sin embargo las personas que no trabajan y coleros tengan la oportunidad de comprar los suministros en las tiendas.\nEspero que alguien me escuche y le dé pronta solución a esto, y espero también que nuestro Estado Cubano tome medidas inmediatas con dependientes y LCC que están lucrándose con los productos que llegan a las tiendas, vendiendo los turnos, sacando por las ventanas de atrás de la tienda los productos, y entregando a la población menos de la mitad de los productos  que reciben.\nEn el Cupet de Lagueruela y 10 de Octubre está sucediendo todo esto, hay 7 LCC innecesariamente, cogiendo de todo lo que llega. Con 2 LCC es más que suficiente para organizar y anotar en la libreta.\nPor favor, pónganle corazón a esto, y piensen primero, en los TRABAJADORES.\n\n"], "original_letter_info": {"title": "Es posible aplicar iniciativas de distribución, para evitar acaparamiento", "body": "\n\nEn mi barrio (reparto Altahabana) existen tres tiendas, a menos de 400 metros\nentre una y otra; sin embargo, a pesar de las largas colas, de mi núcleo\nfamiliar nadie ha podido comprar, por la desorganización que existe.\n\nEl sistema de escaneo es por gusto porque, como este es solamente controlado\nen cada tienda, los coleros marcan en las tres tiendas, y van cambiando de\nlugar día por día. Por otro lado, cuando llega el camión con la mercancía,\ntodavía no han terminado de bajarla y ya hay una cola de 60 u 80 personas.\n¿Cómo se enteran?\n\nHe conocido variantes que están establecidas en otros lugares y dan muy buen\nresultado. Por ejemplo, en el municipio de Playa, a los  \nvecinos que viven alrededor de la tienda de 5ta. y 96, cada cierto tiempo, a\ntravés de los CDR, les dan un ticket por núcleo familiar para comprar sin\nnecesidad de hacer la cola.\n\nEn otras provincias, las personas tienen que enseñar la libreta de\nabastecimiento el día que van a la tienda, y ya no puede comprar hasta el día\nestablecido.\n\nEn Santiago de Cuba hacen módulos pequeños, medianos y grandes para distribuir\npor núcleo, según la cantidad de personas. Para los vulnerables sitúan los\nproductos en otras tiendas, y nada más les despachan a ellos.\n\nMaría Isela Garrigó Andreu, calle Parque, No. 17005,\n\ne/ A y B, reparto Altahabana, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-04-09/es-posible-aplicar-iniciativas-de-distribucion-para-evitar-acaparamiento", "original_letter_link": null, "is_response": false, "date": "2021-04-09", "comments": []}}