{"title": "¿Puedo recibir una pensión?", "body": "\n\nTengo 63 años y trabajé desde 1973 hasta 1993 (20 años) como maestra. Me\ndesvinculé para cuidar a mis padres enfermos y cuando fallecieron yo tenía\nvarios problemas de salud. No estoy pensionada. Quiero saber si tengo derecho\na una pensión por los años en los que presté servicio. El día 7 de abril fui a\nla oficina de Seguridad Social y me dijeron que no tengo derecho, que debo\nvincularme para jubilarme. Tengo el expediente con todos los documentos.\n\nBalbina Rodríguez Gemple,\n\nedificio 33, apto. c, Victoria de Girón, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2021-05-14/puedo-recibir-una-pension", "original_letter_link": null, "is_response": false, "date": "2021-05-14", "comments": ["En ese mismo caso se encuentra mi suegro tiene 65 años y tiene sus años de trabajo, esta operado de cáncer de laringe, tiene una enfermedad pulmonar obstructiva crónica y respira mediante una traquestomía en el cuello, mi esposo se dirige al Ministerio de Trabajo y Seguridad Social del municipio para ver si tiene derecho a una pensión y la respuesta es que tiene que vincularse para poder jubilarlo, él no puede trabajar en esas condiciones. \n Evaristo Lauro Díaz\nCalle 30 No.902/9 y 11 San Felipe Quivicán, Mayabeque ", "En teoría, por la ley 105-08 de Seguridad Social, deberías poder pensionarte con una pension extraordinaria, como plantea su artículo 23,(ARTICULO 23.-Para obtener la pensión extraordinaria se requiere:\na) tener las mujeres 60 años o más de edad y los hombres 65 años o más de edad;\nb) haber prestado no menos de 20 años de servicios; y\nc) estar vinculado laboralmente al momento de cumplir los requisitos señalados en los incisos anteriores.) salvo que tienes que vincularte para trabajar como te dijeron.\nLe propongo consultar nuevamante si sacando una patente de cuenta propista, puede solicitar la pensión. Saludos"]}