{"title": "La resistencia se repuso sin costo adicional", "body": "\n\nAnte la inconformidad de Amelia Morffi Morales con el tiempo de garantía para\nlas resistencias eléctricas de hornilla y la calidad de las mismas, se\ndemostró que se cumplió lo establecido en la Resolución 43/84, que establece\nlos Plazos de garantía de servicios de reparación para los artículos\nelectrodomésticos y otros bienes, y la Instrucción 5/2019, sobre la\ncompensación al consumidor y los tiempos de garantía de los productos y\nservicios de reparaciones en los talleres del Programa de Ahorro Energético,\nque son 30 días a partir de la reparación. Además, Amelia fue compensada, al\nrecibir otra resistencia sin costo adicional.\n\nSobre la inquietud de la compañera ante la poca durabilidad de la resistencia\neléctrica por mala calidad, le informamos que nuestra empresa de Servicios\nTécnicos Personales y del Hogar no es la que fabrica este producto, sino la\nEmpresa Midas, en La Habana. Nuestro objeto social es prestar servicios de\nreparación y mantenimiento a los equipos electrodomésticos.\n\nJuan Antonio Alemán Pérez, director general de la Empresa Provincial de\nServicios Técnicos, Personales y del Hogar, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-08-06/la-resistencia-se-repuso-sin-costo-adicional", "original_letter_link": "https://www.granma.cu/cartas/2021-06-04/cocina-sin-resistencia", "is_response": true, "date": "2021-08-06", "comments": [], "original_letter_info": {"title": "Cocina sin resistencia", "body": "\n\nEstoy anotada en el taller desde noviembre de 2019, con el número 3130. Mi\nresistencia me duró 21 días y me la cambiaron; la segunda trabajó 16 días. A\nmuchas personas les ha sucedido lo mismo, pues las resistencias para las\ncocinas, con un precio de 243.00 CUP, no pasan de 35 o 36 días, por lo cual\nexisten muchas devoluciones. Por esa mala calidad, suspendieron la venta. Me\ndijo la administradora que puedo ir, o escribir, a donde quiera, porque eso es\nlo que ellas duran. Quisiera, de ser posible, que alguien me explicara.\n\nAmelia Morffi Morales,\n\nCalle 14, No. 903, e/ 9 y11, Caibarién, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-06-04/cocina-sin-resistencia", "original_letter_link": null, "is_response": false, "date": "2021-06-04", "comments": []}}