{"title": "Necesita orientación para su jubilación", "body": "\n\nComencé a trabajar en 1966 en el hospital Fajardo, de La Habana, como técnico\nde Rayos x. regresé a Manzanillo y laboré en el hospital Comandante Manuel\nFajardo, en 1968, hasta 1981, que paso al hospital Celia Sánchez Manduley. En\n1989 me traslado nuevamente a La Habana, al hospital Miguel Enrique. Retorno a\nManzanillo en 1994, y empiezo como trabajador por cuenta propia. Cuando se\ninició el cobro de la Seguridad Social aboné mis haberes hasta los 65 años,\npues me dijeron que no debía pagar más Seguridad Social, porque tenía esa\nedad.\n\nEn 1998 fui a La Habana a buscar mi expediente laboral en el hospital Miguel\nEnrique, me dijeron que había varios expedientes de distintos trabajadores que\nlos habían mandado a las distintas direcciones particulares, el mío nunca\nllegó. Estoy reclamando mi derecho porque fui trabajador 27 años en la Salud,\ny porque la situación más grave de este problema es que me extraviaron el\nexpediente. En medio del reordenamiento salarial, yo estoy sin jubilación, a\nlos 72 años.\n\nReynaldo Toledo Leyva,\n\nLoynaz, No. 143, e/ Martí y Mártires de Vietnam, Manzanillo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2021-07-09/necesita-orientacion-para-su-jubilacion", "original_letter_link": null, "is_response": false, "date": "2021-07-09", "comments": ["Buenas tardes Reynaldo.\nHoy  por pura casualidad llegó a mis manos yn pedazo del periodico Granma justamente dende  explica este suceso que preocupa y desgasta, pero que tiene solucion . para ser breve   considero q la direccion de trabajo municipal , donde radicas , pueden orientarte , tu no has sido el único , ya otros han sufrido esta situación mas menos parecida. La realidad es que no debes quedarte sin obtener tu jubilacion , despues de tantos años de trabajo.(necesitaras testigos de cada lugar dondes has trabajado, un poco engorroso pero espero que resuelvas . es mas ojala q ya estés en los trámites.\nNo te desesperes , paso a paso. LO LOGRARÁS.!\nT. Carmen "]}