{"title": "Necesita un metrocontador de electricidad", "body": "\n\nEn el mes de diciembre del año pasado me presenté en la empresa eléctrica del\nmunicipio de Rodas, en Cienfuegos, para hacer el contrato, solicitando un\nmetrocontador eléctrico de 220 voltios, puesto que compré un split en una\ntienda en MLC. Ya estamos en el mes de mayo y todavía sigo esperando. He\nllamado varias veces a la Empresa Eléctrica, y la primera vez me dijeron que\nno tenían la acometida; la segunda, que no tenían ni cable ni acometida, y en\nla tercera me respondieron que tienen metrocontador, pero no la acometida.\n\n¿Qué sucede si pasa el año de garantía del equipo y todavía no lo he podido\nusar? Creo que la Empresa Eléctrica debería brindar un servicio que se\ncorresponda con la venta de estos equipos, más cuando estos tienen una fecha\ntope de su garantía.\n\nCándido Rodríguez Brito,\n\nbarrio Covadonga, Ariza, Rodas, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-05-28/necesita-un-metrocontador-de-electricidad", "original_letter_link": null, "is_response": false, "date": "2021-05-28", "comments": ["Es oportuno explicar que la situación no es porque la Empresa Eléctrica de Cienfuegos no quiera brindar ese servicio, sino que hay un déficit de metros contadores. Y es algo nacional. Las causas son económicas, no hay otra explicación. Lo que han hecho muchas provincias es hacer un listado de las solicitudes que tienen y los van instalando en ese orden en la medida que vayan recibiendo los recursos. De todas formas, la empresa esclarecerá su situación y le darán respuesta personal y al periódico. Gracias.", "Ya se esclareció con la empresa. Fue como se explicó en el comentario anterior. Y la buena noticia es que hace unos días se le instaló el metro contador por el procedimiento que explicamos. O sea, cuando se publicó la queja, ya estaba resuelto. Gracias.", "En holguin pasa lo mismo,me traslade hacia mi oficina comercial para solicitar el servicio y me informan que no hay metrcontador y hasta que no intalen a todos los de la lista no se tomaran mas solicitudes.Saludos ", "No es un comentario, es una pregunta. Puedo llevar para Cuba un metro contador de 220 para que me puedan instalar un Split? Hago la pregunta para saber ya que allá no hay metros contadores de 220 y las regulaciones de la Aduana no hablan sobre eso.", "Tengo la misma situación, me compré un split y ahora no ay contadores 220, tampoco cuando lo compras te disen que no ay contadores 220, si al caducar la garantía lo puedo poner y no me sirve que ago, esos equipos no cuestan un peso, les propuse a ellos que analizarán la situación y que por lo menos un contrato por un año asta que se le termine la garantía mientras me llegue el cervicio ya que sería muy doloroso que cuando lo pueda usar no me sirva, o si lo puedo adquirir de otro país me gustaría saber cómo."]}