{"title": "Se acabaron las amenazas del río Holguín", "body": "\n\nSobre las inundaciones en el municipio de Cacocum, referidas en carta de\nVíctor Aguilera Velázquez, se realizó el saneamiento mecanizado al canal de\nArroyo Blanco, en el consejo popular de Cristino Naranjo, para que las\ncrecidas del río Holguín no afecten a la cabecera municipal. Se ejecutó el\nsaneamiento mecanizado en el puente San Juan, que obstruye el río y provoca\nlas inundaciones. Se hizo lo mismo en unos cien metros lineales en el canal de\nLa Agraria También se limpió el puente del ferrocarril en La Agraria y en la\nentrada de Cacocum; se realizaron acciones de saneamiento en la zona de Puente\nNegro, para evitar obstrucciones del cauce, que provoca grandes avenidas, y\nfueron remontados 300 metros del dique en el área más deteriorada y de mayor\npeligro para la población. También se realizaron trabajos voluntarios con la\ncomunidad y los organismos, logrando la chapea de malezas; se sumaron, además,\nlas formas productivas, que eliminaron las condiciones que generaban esas\nmalezas.\n\nRodolfo Bárzaga Mena,\n\ncoordinador de la Construcción, APPP Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-03-05/se-acabaron-las-amenazas-del-rio-holguin", "original_letter_link": "https://www.granma.cu/cartas/2020-06-13/la-amenaza-del-rio-holguin", "is_response": true, "date": "2021-03-05", "comments": ["Excelente gracias a todos los implicados."], "original_letter_info": {"title": "La amenaza del río Holguín", "body": "\n\nVivo en el barrio La Agraria, perteneciente al municipio de Cacocum. Nuestra\ncomunidad es vulnerable ante la crecida del río Holguín. Cuando llueve con\nintensidad en la capital provincial se va de su cauce, convirtiendo a nuestro\nlugar de residencia en una represa de aguas contaminadas. El problema en\ncuestión radica en que existen dos salidas para el drenaje. Un viejo canal o\nlaguna y un dique de contención y drenaje, ubicados en áreas de una cpa y ccs,\nrespectivamente. Ambos están llenos de  \nmaleza y, con la utilización de cercas de maya y Cardona lo han parcelado para\nel pastoreo de animales. Todo esto impide la libre circulación de las aguas.\n\nAquí vivimos las inundaciones provocadas por los huracanes Ike e Irma, y según\nel Instituto de Meteorología, la actual temporada ciclónica será activa. ¿Por\nqué no se resuelve el problema de La Agraria?\n\nRubén Víctor Aguilera Velázquez, Calle 3ra. 30 a\n\ne/ 6ta. y 8va., La Agraria,\n\nCacocum, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2020-06-13/la-amenaza-del-rio-holguin", "original_letter_link": null, "is_response": false, "date": "2020-06-13", "comments": []}}