{"title": "Correr los días de lectura del contador eléctrico afecta al usuario", "body": "\n\nEn el mes de marzo debían leer mi metrocontador de electricidad el día 20,\npero llegó el día 23 y no habían efectuado dicha lectura. Cuando se presentó\nel lector-cobrador, le exigimos que debía registrar la lectura con el código\nque tenía el metro ese día (15233). Había consumido 416 kWh y pagué 977 pesos\nde corriente.\n\nEn abril tocaba de nuevo la lectura el día 20, y mi contador marcó 15698,\nmenos la lectura del mes anterior, que fue de 15233, me correspondía pagar un\nconsumo de 465 kWh, con un importe de 1 286 pesos; pero el compañero se\npresentó a leer el contador el día 22, y me da una lectura de 15735, o sea, me\naumentó 37 kWh, que a los efectos de la tarifa progresiva, cuando se pasa de\nlos 400 kWh, tengo que pagar por encima 263,40 pesos.\n\nCuando se le reclamó esta situación, el lector-cobrador planteó que la empresa\ncambió las fechas de lectura. ¿Acaso la Empresa Eléctrica no previó que, con\nel corrimiento de los días de lectura, el usuario podría sobrepasar los rangos\nde la escala progresiva, y verse obligado a pagar más de lo que consumió en un\nmes exacto? Obviamente, tal medida afecta a la población.\n\nEddy Sarda Odio, calle Reloj, No. 175 altos, e/ Trinidad y Habana,\n\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2021-05-07/correr-los-dias-de-lectura-del-contador-electrico-afecta-al-usuario", "original_letter_link": null, "is_response": false, "date": "2021-05-07", "comments": ["Cuando sucede esto, NO se afecta al cliente. De forma automática, por el sistema informático que calcula el consumo, se facturan los kW de esos días por la parte más baja de la escala, los primeros 100 kW que son más baratos. Y además, aunque se pase de los 100 kW por esta razón, no importa, se facturan por esa escala inferior. Tampoco se afecta, porque esos kW que debían corresponder al mes siguiente, se facturan en este más baratos y puede tener una factura más baja el próximo mes. Gracias.", "Entonces me puede usted explicar como no me afecta esta medida a mi tampoco y al leerme el contador con dos dias de atraso pase de pagar 1200 en abril a 1800 en mayo!", "De todas formas, la empresa eléctrica le dará al ciudadano una respuesta personal, pero mi comentario anterior es para aclaración de toda la población y no haya que esperar a que se publique dicha respuesta. Gracias.", "Entonces me puede usted explicar como no me afecta esta medida a mi tampoco y al leerme el contador con dos dias de atraso pase de pagar 1200 en abril a 1800 en mayo!", "Estimada Susana, debe infornarnos sus datos, si no es imposible esclarecerlo. Puede escribirnos a \"apoblacion@minem.gob.cu\".", "Estimada Susana, debe infornarnos sus datos, si no es imposible esclarecerlo. Puede escribirnos a \"apoblacion@minem.gob.cu\"."]}