{"title": "Orientado, aunque inconforme", "body": "\n\nBárbaro Andrés Vargas Ratia dirige su escrito al Gobierno provincial y refiere\nhaberse dado baja de su núcleo por divorciarse de su esposa. Trató de\nincorporarse al de su nueva cónyuge, pero no le fue posible y, desde entonces,\nno ha podido obtener la canasta básica.\n\nEn la entrevista realizada con el promovente, se le explicó que, para ser\nincorporado a un núcleo, debe ser en la dirección que tiene en el carné, o, de\nlo contrario, debe cambiarse para la dirección de su actual esposa y ser\nincorporado a ese núcleo.\n\nConclusiones: Las leyes de la Oficoda son concisas, el ciudadano pertenece al\nnúcleo que reza en la dirección de su carné de identidad. Aunque no se siente\nconforme, fue orientado.\n\nMSc. Mirtha Sánchez González,\n\npresidenta de la Asamblea Municipal del Poder Popular de Cárdenas, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2021-02-05/orientado-aunque-inconforme", "original_letter_link": "https://www.granma.cu/cartas/2020-11-13/como-recupera-su-canasta-basica-normada", "is_response": true, "date": "2021-02-05", "comments": ["Hola me surge una duda,si las leyes de la Oficoda son tan concisas porque se permite dar baja a un ciudadano de un núcleo si mantiene esa dirección en su carné de identidad,porque permitirlo si por ley no puede incorporarse a ningún otro,o se le explico que al darse baja estaba renuciando a la canasta básica?"], "original_letter_info": {"title": "¿Cómo recupera su canasta básica normada?", "body": "\n\nHace años me di baja de mi núcleo porque me divorcié. Traté de incorporarme al\nnúcleo de mi nueva pareja, pero al final no se pudo y desde entonces no he\npodido recibir mi canasta básica normada. En otros momentos podía comprar\nalimentos en los distintos puntos que existían, pero hoy eso no es posible. En\nel registro de consumidores me dicen que si no tengo un núcleo adonde pueda\nincorporarme no pueden hacer nada. Ese núcleo no lo tengo y necesito recuperar\nmi canasta.\n\nBárbaro Andrés Vargas Ratia,  \nCoronel Esc. no. 911, apto. 7, entre 36 y 38, reparto 13 de Marzo, Cárdenas,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2020-11-13/como-recupera-su-canasta-basica-normada", "original_letter_link": null, "is_response": false, "date": "2020-11-13", "comments": ["yo me encuentro en una situacion similar desde 2017 que vendi mi casa para unirme a mi hijo en su casa, pude ponerme en la libreta por seis meses debido a los años que el lleva para actualizar su vivienda que la adquirio por herencia y hasta la fecha no la ha podido actualizar debido a las trabas."]}}