{"title": "Iniciarán censo familiar para otorgar Plan Jaba", "body": "\n\nEn respuesta al lector Sergio Alberto Marín Barroso, sobre lo difícil que le\nha resultado obtener la firma y el cuño en la Oficoda para el Plan Jaba, se\nprocedió a la visita del promovente y su esposa, por parte de la miembro del\nsecretariado de la esfera ideológica del Comité Municipal de la FMC en Sancti\nSpíritus.\n\nSe comprobaron los problemas de funcionamiento en la delegación de la FMC,\ndonde ninguna dirigente de base ha realizado el censo de la familia para el\notorgamiento del Plan Jaba por la Oficoda.\n\nEn una reunión con dirigentes de base del bloque y sus delegaciones, las\ncompañeras se comprometieron a comenzar el levantamiento de los núcleos que\ncumplan los requisitos para el otorgamiento del beneficio, quedando pendiente\nla firma y el cuño de la Oficina del Registro de los Consumidores, ya que\ndicho servicio no se está prestando debido a la incidencia de la COVID-19 en\nel territorio.\n\nEl promovente mostró agradecimiento y satisfacción.\n\nMaibel González Marín, secretaria general de la FMC en el municipio de Sancti\nSpíritus\n\n", "link": "https://www.granma.cu/cartas/2021-07-30/iniciaran-censo-familiar-para-otorgar-plan-jaba", "original_letter_link": null, "is_response": false, "date": "2021-07-30", "comments": ["El plan jaba fue una opción que se tomó cuando había pocas mujeres trabajando, en estos momentos, si se hace ahora  la cola de este plan será inmensa, cuántas personas laboran en casi todos los núcleos e incluso los hombres tienen derecho. Me parece que el momento histórico del Plan Jaba ya murió, aunque quede todavía una legislación engavetada. Es verdad que poderle llegar al famoso cuño de la oficoda es una odisea, requiere de un gran esfuerzo y las personas que lo tienen yo no sé cómo lo han logrado.  "]}