{"title": "Otra razón de nuestro Patria o Muerte", "body": "\n\nEl pasado 9 de marzo de 2021 llegué de la República de Angola, después de casi\ndos años sin ver mi tierra y a mis seres queridos. Del aeropuerto fuimos\ntrasladados al centro de aislamiento en Jagüey Grande, llamado Sucre. Tras un\nlargo viaje, el cansancio y el deseo de ver a la familia, algo me reconfortó\nen los días siguientes: toda la maquinaria de nuestro sistema funcionó bien\naceitada, desde el aeropuerto, sus trabajadores, la aduana, el personal\nsanitario, los ómnibus, los choferes, todo. Al llegar a Jagüey Grande, la\natención fue maravillosa. Médicos, enfermeras, trabajadores y directivos del\ncentro, y de la corporación Antex S.A., nos dieron una esmerada atención. La\ncomida era servida modestamente, pero la sentí cubana, humilde, con amor. No\nquiero que se me quede nadie sin reconocer en esa cadena de atención,\neslabonada por muchos organismos en pos de la salud del pueblo. Esas son las\nrazones por las cuales, los cubanos preferimos morir antes de perder la\nPatria.\n\nRoberto Cobiellas Rodríguez,\n\ncalle Colón, No. 239 altos,\n\ne/ 13 de Octubre y 24 de Febrero, Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2021-04-23/otra-razon-de-nuestro-patria-o-muerte", "original_letter_link": null, "is_response": false, "date": "2021-04-23", "comments": ["De: Igor Díaz Sotés, Especialista Principal para la Defensa y Defensa Civil. \nOrganismo: Mintur.\nEntidad: Empresa de Servicios Informáticos Especializado para el Turismo. GET\nCita: Calle O # 157 / 23 y Humboldt, Vedado Plaza de la Revolución.\n\nEn el mes de marzo realizo denuncia, a la OSDE Servitur y al MINTUR por violaciones que se vienen acometiendo en nuestra Empresa por la Dirección General de la misma, donde plantee lo siguientes:\n\nMe dirijo a usted ya que se viene realizando violaciones para determinar el cumulo de vacaciones anuales pagadas al personal que ocupan las plazas de Operativos del Puesto de Dirección y Agentes de Seguridad y Protección en nuestra entidad, me explico:\n\nPoseo cuatro Operativos de Puesto de Dirección los cuales laboran 24 hrs x 72 de descanso, los mismos desde febrero del 2020 se le viene realizando  los cálculos de vacaciones de la siguiente forma:\n\n8 días trabajado x 9.09%= 0.7272 días por mes, sin contemplar que estos compañeros laboran 8 días a razón de 24 hrs no de 8hrs laborales; por lo que no se contemplan las tres jornada restante de 8 hrs que laboran este personal.\n\nPor este tema nos hemos dirigido a la Dirección de capital Humano de nuestra Empresa y la Directora de la misma nos dio la siguiente respuesta por vía correo:\n\nDe: Dailys Medina Romero \nEnviado el: jueves, 28 de enero de 2021 9:53\nPara: Ida Rosa Izquierdo Alvarez ; Miguel Macías Rodríguez ; José Manuel Diaz Arias \nCC: Andres Guillot Carvajal ; Ignacio Alazo García ; Arturo Sanchez Batista \nAsunto: RE: A - copy\nBuenos días,\nEs una pena que dudas como esta no se les sepa dar repuesta a los trabajadores como ellos requieren y el jefe no sea capaz de dar solución a las dudas de sus subordinados y tenga que terminar como una queja en el sindicato.\nA continuación la respuesta a la interrogante del trabajador:\n1.\tForma en que la dirección de RRHH está implementando el proceso de vacaciones…: la dirección de RRHH no implementa, aplica lo establecido en el código de trabajo, el cual plantea, Artículo 101, código del trabajo, segundo párrafo:\nEl trabajador que por la índole de la actividad que desempeña u otras circunstancias, no labora once meses, tiene derecho a vacaciones pagadas de duración proporcional a los días efectivamente laborados. \n2.\t…ya que según me explicó la especialista solamente se acumula vacaciones cuando trabaja 24 horas…: artículo 102, código de trabajo:\nPara determinar el acumulado de vacaciones anuales pagadas y la cuantía de la retribución de cada trabajador se multiplica por el nueve punto cero nuevo por ciento los días efectivamente laborados y los salarios  percibidos, durante el periodo acumulado que da derecho al descanso, ejemplo: en el mes de enero el trabajador realizo 8 guardias (días)*9.09%= 0.7272, eso es lo que acumula en el submayor de vacaciones.  \n3.\t… ya que según me explico la especialista de RRHH solamente se acumula vacaciones cuando trabaja, por lo que en vez de ser 2.2 mensuales en ocasiones no llegamos a 1.0…: correcta la explicación dada por la especialista, se cumula vacaciones por los días efectivamente laborados, artículo 101 y 102.\n4.\t… ya que acumulamos por la horas trabajadas en el mes y que el disfrute se descuenta por turno de trabajo, es decir descanso 12 días y solo me rebajan 4 del acumulado…, error de concepto NO se acumulan por horas, artículo 102 de código del trabajo, ejemplo: el trabajador en el mes de enero solicita vacaciones, 15 días naturales, las vacaciones se conceden en días naturales, articulo 105 del código, de estos días se les descuentan del submayor los días que tiene derecho al descanso, que son los que efectivamente labora, o sea, domingo 3 de enero, jueves 7 de enero, lunes 11 de enero y viernes 15 de enero, se les descuenta un total de 4 días, el resto de los días son los días de descanso del trabajador, como mismo es el sábado y el domingo para los que laboramos de lunes a viernes.\n5.\t… incumpliendo el artículo 87 del código de trabajo que plantea, que los trabajadores se les debe ajustar las 44 horas semanales y acumular 2.2 mensual: error de concepto, lo que establece el artículo 87 del código, no aplica a los trabajadores del centro de dirección, en su caso es lo establecido en el artículo 90:\nExcepcionalmente, para determinadas actividades y situaciones, el Ministerio de Trabajo y Seguridad Social y los Presidentes de los consejos de la Administración provinciales pueden fijar los horarios de trabajo por interés social o fuerza mayor.\nPara la actividad que desarrolla el trabajador igual que los ASP, se tiene aprobado regímenes de trabajo de 24 y 12 hrs respectivamente.\n\nEn la próxima reunión del grupo de seguridad interna y del centro de dirección se ejemplificará este caso para el entendimiento de todos los compañeros, se requerirá además la partición de los jefes de ambos grupos y de los secretarios del sindicato que representa a todos estos trabajadores.\n\nSaludos, \nIng. Dailys Medina Romero\nDirectora Capital Humano\n\nCalle O No. 157 e/ 23 y Humboldt, Vedado, \nPlaza de la Revolución, La Habana. Cuba.\nTeléfonos: +537 8378409, +537 8378436\nCallcenter: 18800    \nTwitter: @CubaGet\nFacebook: GETCuba\nPosteriormente nos informa la Especialista de Capital Humano Sonia Laiño la siguiente información por vía correo.\nFecha de envió. Viernes 12/03/21 11.36 AM\nLos Agentes de Seguridad y Protección y los Técnicos en Programación, Control y Supervisión de Operaciones del Turismo (alias Operativos) pasaron en marzo de 2020 cobrar por horas trabajadas en régimen de turnos de 12 y 24 horas según corresponda.\nDebido a esto los días de vacaciones acumulados en el submayor son de 12 y 24 horas respectivamente, NO de 8,8 como los demás trabajadores.\nPor este motivo\nLos que trabajan turnos 24 horas pueden acumular al año un máximo de 8 días (de 24 h)\nLos que trabajan turnos 12 horas pueden acumular al año un máximo de 12 días (de 12 h)\nEn momento los Operativos y muchos de los ASP están pasados en el acumulado de vacaciones, por lo que les pido cooperación para resolver la situación\n\nSaludos Sonia\n\nEsto ha traído como resultado que los operativos y agentes en un año no han acumulado sus 24 días anuales, lo que ha traído como consecuencia disgustos y has perdida de trabajadores por que han averiguado en otras instalaciones y le han planteado que es una violación.\n\nOtro de los temas que necesito aclaración es con respecto al Registro de Salarios y Tiempos de Servicios que es llevado por el área Economica. \nEn este modelo no juega o no coincide los días reales trabajados con los días que se notifican en este modelo, pongo ejemplo:\n\nTodos los operativos en el año 2020 desde el mes de enero hasta el mes de diciembre poseen el mismo acumulado mes por mes, que es el mismo que el resto de los trabajadores que no laboran en horarios irregulares, me explico:\na)\tEn el mes de enero los 4 operativos poseen 27 días acumulados cuando 3 realizo 8 servicios de guardia de 24hrs, que esto representa 24 días laborales, el cuarto realizo 7 servicio de 24hrs que representa 21 días laborados y posee en el registro 27 días como el resto de los trabajadores.\nb)\tEn el mes de febrero 2020 todos mis operativos acumularon 27 días laborales en el Registro de Salario, los que nos quiere decir que solamente descansaron 2 días, lo que es incierto, ya que en el mes de febrero solamente se realiza 7 servicio de guardia de 24 hrs, que representa 21 días laboral en el mes.\nc)\tEn el caso del mes de marzo todos acumularon 26 días, cuando laboraron 8 servicios de guardia de 24 hrs, que representa 24 días al mes. \nd)\tEn el mes de abril acumularon en el Registro de Salario26 días donde dos de ellos laboraron 10 servicio de guardia y los otros dos 5 cada uno de ellos\n\nAsí sucede mes por mes desde el 2020 hasta la fecha, lo que sorprende que el Registro de salario los días que se acumulan no coincide con el acumulado de vacaciones anuales.\n\nOtro tema de interés es lo concerniente al Reloj de control de huellas dactilares, el cual hace aproximadamente 1 ano que se encuentra instalado en nuestra entidad, el cual no posee Homologación ni certificación por el MININT, ni se encuentra recogido en el convenio colectivo de trabajo de nuestra Empresa, ni está en los contratos individuales que poseen los trabajadores  de la relación de trabajo entre la Empresa y el trabajador, pero si se exige que cada trabajador debe plasmar su huella dactilar en cada entrada y salida de la instalación, violando los derechos personales de los mismos.\n\nSe tergiverso el proceso de cuadro del trabajador Sandor Michel Calzada Llópiz, el cual fue expulsado de las filas de la FAR y el PCC por robo y la Especialista de Cuadro tergiverso la información Brindada por la jefatura de la UM.\n\nEl trabajo político e ideológico es bastante malo, no hay interés por parte de la administración\n\nEl Director General de la Empresa Arturo L. Sanchez Batista posee dos medios de transporte, los cuales son:\nMG B 228 848 de color azul\nMG B 215 982 de color gris\n\nDespués de la denuncia realizada al organismo superior (OSDE Servitur y MINTUR) la cacería de bruja de la Dirección General hacia mi persona es muy grande, me llaman cantantemente al celular, para ver donde estoy, la persecución por las cámaras de video vigilancia a qué hora entro o salgo de la misma; se me niega la solicitud de vacaciones, solamente en un periodo de 3, 5, 7 o 12 días, cuando cualquier trabajador se ausenta por cualquier motivo y pide el día por vacaciones sin ponerles las trabas que a mí se me impone en la actualidad.\n\nSe me solicita tareas laborales a la hora de retirarme, para demorar mi salida de la entidad, y después plantea que no se la hice llegar.\n\nOtros de los problemas latente es cuando salgo alguna razón de trabajo, se cuestiona la misma y no se cuestiona al resto de los trabajadores que salen a ser colas en las tiendas o al agro, a salen por cualquier situación. Es decir que están en espera que yo bostece y si me pongo la mano o no, para aplicármela. Me tienen como el chivato de la entidad, cuando solamente estoy defendiendo los principios de la revolución y los derechos de mis subordinados. Los que eran mis subordinados ya que me quitaron toda la jerarquía que poseía, debido a mis denuncias.\n\nEn espera de su atención.\n\nIgor Díaz Sotés.\nEsp Principal para la Defensa y Defensa Civil.\n"]}