{"title": "La recuperación de frascos es una necesidad vital", "body": "\n\nHumberto Palacios Álvarez plantea la posibilidad de recuperar frascos de\nvidrio en las farmacias, actividad esta para la que hace unos cuantos años las\nfarmacias tenían una caja y recogían los frascos vacíos. Considera que se\npuede reimplantar, para ahorrarle gastos en divisas al país.\n\nLa recuperación de frascos y la sustitución de importación, a partir de la\nproducción nacional, constituyen necesidades de vital importancia para\nsatisfacer las demandas de la actividad productiva de medicamentos, tanto a\nnivel industrial como local, por lo que el Ministerio de Salud Pública, de\nconjunto con el Grupo Empresarial de Reciclaje, la Unión de Industrias\nMilitares y BioCubaFarma han ejecutado un grupo de acciones dirigidas a\nalcanzar los propósitos previstos.\n\nDesde 2019 se ha priorizado esta actividad, lográndose recuperar 13 130 772\nfrascos ese año, tanto por las empresas recuperadoras de Materias Primas como\npor las farmacias comunitarias y unidades asistenciales del Sistema Nacional\nde Salud. Hasta el cierre de septiembre de 2020 se recuperaron 21 450 189\nfrascos.\n\nSe han desarrollado otras acciones dirigidas al trabajo con las organizaciones\npolíticas y de masas, la divulgación mediante spot televisivo, pancartas,\nprograma de radio y otros. En Pinar del Río se constituyó una comisión\nprovincial que visitó al promovente en su domicilio y a las farmacias\ncomunitarias del municipio.\n\nEn el intercambio, se le explicó el sistema de trabajo establecido para el\nseguimiento a la recuperación de frascos y a la producción nacional de\nenvases, que se efectúa por la máxima dirección del país y el Ministerio de\nSalud Pública, de conjunto con otros Organismos de la Administración Central\ndel Estado. Se abordaron también los resultados en la provincia. El compañero\nmanifestó conformidad con la atención.\n\nDr. Emilio Delgado Iznaga,\n\ndirector de la Dirección de Medicamentos y Tecnologías Médicas del Minsap.\n\n", "link": "https://www.granma.cu/cartas/2021-04-30/la-recuperacion-de-frascos-es-una-necesidad-vital", "original_letter_link": "https://www.granma.cu/cartas/2020-10-02/podrian-recuperarse-los-frascos-de-cristal-vacio-en-las-propias-farmacias", "is_response": true, "date": "2021-04-30", "comments": [], "original_letter_info": {"title": "Podrían recuperarse los frascos de cristal vacío en las propias farmacias", "body": "\n\nHe observado que después de la recuperación de la planta Medilip (Empresa\nLaboratorio Farmacéutico Líquidos Orales) de la ciudad de Bayamo, han\nreaparecido en el mercado varios medicamentos en frascos de cristal. Como en\nCuba no hay tradición de clasificar los desechos antes de depositarlos en el\ncontenedor de la basura, estos frascos de cristal, aunque se puede, no se\nreciclan.\n\nHace unos cuantos años las farmacias tenían una caja para recoger los frascos\nvacíos, y eso creo que se puede reimplantar, para ahorrarle gastos en divisas\nal país.\n\nEs cierto que hay tiendas para recoger materias primas, pero creo que en el\nbarrio hay más farmacias que tiendas de materia prima, o, al menos, más gente\nasiste sistemáticamente a las farmacias. No dejemos que esos frascos se\npierdan.  \nBioCubaFarma los necesita.\n\nHumberto Palacios Álvarez.\n\nCapitán San Luis, No. 159, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2020-10-02/podrian-recuperarse-los-frascos-de-cristal-vacio-en-las-propias-farmacias", "original_letter_link": null, "is_response": false, "date": "2020-10-02", "comments": ["Holas, ojala y se implante de nuevo en las farmacias, porque yo boto muchos pomos, sobre todo los de hipoclorito, sdos", "Estoy completamente de acuerdo con Humberto,  en mi caso me es muy difícil ir a donde se compran los frascos, pero en la esquina de mi casa hay una farmacia, sería muy fácil depositarlo en ella", "El ejemplo de las farmacias es muy bueno. Pero, hay otros también y algunos se usan en el mundo desde hace años. Como vender las botellas vacías (de vidrio y plástico) en las propias tiendas y te dan un vale que te sirve para pagar o completar el pago de los que vayas a comprar. Claro que el precio tiene que ser motivador. Por ejemplo, en Alemania una botella de 1,5 lt de refresco vale 1 Euro y cada botella vacía 25 c. Quiere decir que con 4 vacías, puedes comprar una nueva. Hay que ver la cantidad de gente que va a las tiendas con jabas llenas de botellas vacías. Si eso lo hacen en un país del primer mundo, ¿por qué nosotros, pobres y subdesarrollados no lo intentamos? Ya le hice antes la propuesta a la OSDE de Recuperación de Materias Primas y respondieron que \"no hay condiciones\". ¿Qué cuesta más, crear poco a poco las condiciones o perder y botar millones de envases todos los años? Hasta que los responsables no sientan de verdad que hace falta AHORRAR y que recuperar es AHORRAR, no se logrará. Y por último, las casas de compra de materia prima es un infierno, las colas son de varias horas (una evidencia de que hay que abrir otras opciones más motivadoras, si de verdad queremos ahorrar y recuperar). Gracias Granma.", "Muy de acuerdo con Humberto y con Jorge, me duele mucho hechar a la basura todo tipo de envase que yo entiendo es recuperable, he consultado en algunos casos y la respuesta es porque no tienen condiciones para el lavado de los mismos, pero creo se debe buscar una solución porque sino nunca saldremos del subdesarrollo, no solo son los de medicina de cristal también me preocupan los plásticos, los de aceite vacios cómo recuperarlos, sería bueno reciclar todo (plástico, vidrio) y así lograr de nuevo la materia prima para la producción y  bajar las importaciones, a eso nos está llamando el Presidente, si hay particulares que lo hacen, porque no podemos lograrlo. Solo hay que pensar como País.", "En la farmacia que se encuentra en Belascoain entre Sitios y Maloja, en el municipio Centro Habana, no aceptan los pomos vacios de hiploclorito en varias ocasiones he tenido que seguir con la jaba llena de pomos para la basura. Es bueno que se retome esta practica antigua. Saludos", "buen día, todas las farmacias de la provincia tienen la indicación de la recuperación de frascos, en lo que va de año se han recuperado más de 800 000 frascos en nuestras unidades de farmacias lo cual ha permitido dar continuidad al plan de Producción de Medicina Natural, no obstante ante su comentario, visitaremos la farmacia y haremos los análisis correspondientes con ese colectivo laboral.\n", "buen día, todas las farmacias de la provincia tienen la indicación de la recuperación de frascos, en lo que va de año se han recuperado más de 800 000 frascos en nuestras unidades de farmacias lo cual ha permitido dar continuidad al plan de Producción de Medicina Natural, no obstante ante su comentario, visitaremos la farmacia y haremos los análisis correspondientes con ese colectivo laboral.\n"]}}