{"title": "Reconocen mal proceder y devuelven el dinero", "body": "\n\nLa ONAT provincial de La Habana creó una comisión que comprobó que la\ncompañera Maylen Gil Isidoro realizó un pago incorrecto al presupuesto del\nEstado por la plataforma digital Transfermóvil, y, ante su reclamo, hubo\nmaltrato, falta de ética y profesionalidad por parte de la funcionaria de\nAtención al Contribuyente de la ONAT de Playa, con quien se tomaron medidas\nadministrativas.\n\nEn consecuencia, se procedió a la devolución del dinero mediante la Oficina de\nBauta, ya que la solicitante reside en tal municipio.\n\nMileivis Pérez Alfonso,\n\ndirectora provincial de la ONAT en Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2021-11-05/reconocen-mal-proceder-y-devuelven-el-dinero", "original_letter_link": null, "is_response": false, "date": "2021-11-05", "comments": ["Pienso que fue correcta la solcuion que se le dio al problema de la compañera,Meleiviz Perez Alfonso ojala que tedos los problemas que diariamente enfrenta la poblacion tubieran un final como ese,sobre todo cuando se trata de chttps://www.granma.cu/cartas/2021-11-05/reconocen-mal-proceder-y-devuelven-el-dinero pital humano,cuando se trata de responsabilidad y eficiencia.El enemigo esta en todas partes,esta embalentonado porque se siente apoyado por el gobierno de los Estados Unidos,y son precisamente estos detalles, los que utilizan para sus campañas en contra de la Revolucion cubana,estamos en lucha de ideas hoy mas fuerte que nunca por tanto no nos podemos descuidar,en ningun sentido,no debemos dijustar a la poblacion con problemas que se pueden resolber de la mejor manera sin que sea necesario que la gente tenga que acudir a estos medios para que la escuchen cada ves que seceda algo como esto,en estos momentos la persona infractora debe ser considera contra Revolucionaria por seguirle el juego al enemigo,alimentar la propaganda anticubana por descuido es grave."]}