{"title": "¿Cómo recupero el dinero?", "body": "\n\nEl día 23 de diciembre de 2020 hice el favor a un amigo de pagarle el impuesto\nsobre el transporte terrestre, mediante la aplicación digital Transfermóvil.\nDebía pagar 52 pesos, pero, para mi sorpresa, me descontaron 52 CUC,\nequivalentes a 1 196 pesos en moneda nacional. Me explicaron que fue un error\nmío al escoger el impuesto a pagar en dicha aplicación, que solo podía\nresolverlo en la oficina adonde fue dirigido el efectivo.\n\nA la ONAT del municipio de Playa, al cual pertenece el NIT de mi amigo, llegué\na las 8:45 a.m., y una trabajadora del lugar me dijo que los turnos de ese día\nya estaban dados. Pedí que me revisara la documentación que llevaba conmigo,\npues resido en Artemisa y había realizado un viaje interprovincial, pero\nplanteó que eso era un trámite más y que la cola esperaba. Dos días después\nvolví, y a las 8:30 a.m. salió una trabajadora a decir que no atenderían a la\npoblación, porque un trabajador fue contacto de un caso confirmado de la\nCOVID-19. Orientó que se mantuvieran llamando y dio algunos números de\nteléfono, a los cuales he llamado insistentemente, sin resultado. Impedida de\nviajar, por la COVID-19 y por mi estado de gestación, mi preocupación aumenta\nal ver que pasa el tiempo. ¿Por qué, si la ONAT es una oficina nacional, como\nindica su sigla, no me puede resolver mi problema la filial del municipio en\nel que resido, mediante despachos o similares, ante esta situación de la\npandemia?\n\nMaylen Gil Isidor,\n\nEdificio 65, apto. 6, Playa Baracoa, Bauta, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2021-04-23/como-recupero-el-dinero", "original_letter_link": null, "is_response": false, "date": "2021-04-23", "comments": ["Mi comentario no es sobre este tema pero sí una preocupante la cual quisiera que fuese tramitada sin visualizar al público, pues no quiero problemas con mis jefes a ninguna instancia.\nSe viola la política de cuadros al no aplicar ley del nepotismo, pues en mi escuela los cargos de director y subdirector docente lo ocupan un matrimonio. \nNo se mucho de esta ley pero si se que no debe ser y la DME, es decir cuadro conociendo esto lo acepto como si nada ubiese pasado. ", "Me veo en la imperiosa necesidad de acudir a ustedes porque ya llueve sobre lo mojado y no se a quien acudir para darle solución a mi problema. El problema es el siguiente: Desde hace aproximadamente dos años la tubería del desague del baño de mi casa a la red de alcantarillado se tupe porque su diámetro es muy pequeño y entonces comienza a votarse por un registro y a rodar por toda la calle, lo que logicamente provoca malestar e indignación en los vecinos que ven pasar por el frente de su casa todo el excremento que se vota por el registro. En varias ocasiones nos hemos dirigido al Gobierno y a la empresa de comunales y despues de tantas quejas han visitado mi casa y han realizado trabajos de destupición, pero solo dura aproximadamente una semana, porque como le expresé anteriormente la tubería tiene un diámetro muy pequeño, cada vez que han ido los compañeros de comunales le hemos expresado que se debe cambiar la tubería porque de lo contrario van a ser un trabajo por gusto, porque rapidamente se vuelve a tupir, y han hecho caso omiso, solo destupen y se van. Tengo un niño menor de 4 años y varios vecinos tambien tienen niños pequeños, además de existir varias personas mayores a nuestro alrededor, por lo que esta situación puede provocar un foco de infección y enfermedades, que con solo un tubo del diámetro adecuado se puede resolver y para colmo ya estamos teniendo problemas con unos vecinos que nos han ofendido por esta situación (con mucha razón), pero el problema no lo podemos resolver nosotros, porque la tupición es en la tubería de la calle que pasa por el frente de las casas. Por favor necesito me ayuden a tramitar la solución rápida de este problema para evitar enfermedades y problemas con los vecinos.\n\nSaludos,\n\nYaimé Jomarrón\nVecina de Calle Luis de Feria No 18 % Aguilera y Arias, Rpto Vista Alegre, Ciudad Holguín."]}