{"title": "Inestable la hidroeléctrica ", "body": "\n\nLa situación por la paralización de la planta de generación hidroeléctrica El\nDian, de Ocujal del Turquino, empeora cada día más. No tenemos electricidad\nporque un rodamiento colapsó, y sin embargo han llegado facturas de cobro de\ncorriente. Esta planta tiene más de 40 años de explotación, no ha recibido\nninguna inversión en su generador, el cual ya no aguanta la cantidad de\nusuarios que tienen equipos eléctricos. A muchos vecinos se les han roto sus\nequipos electrodomésticos, producto del sube y baja del voltaje tan malo que\ngenera. El asunto se arrastra año tras año, porque si llueve se rompe, si no\nllueve y hay sequía también se rompe. Pienso que los organismos competentes\ndeben seguir el tema en este consejo popular, con una población significativa.\n\nRené Chacón Ramos,\n\nOcujal del Turquino, Guamá, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2021-04-30/inestable-la-hidroelectrica", "original_letter_link": null, "is_response": false, "date": "2021-04-30", "comments": ["La verdad sobre este tema de la generación eléctrica en Ocujal del Turquino es un tema que ya peina canas y los pobladores sufren en cada epoca  por las afectaciones de esta hidroelectrica que ya tiene muchos años de explotación y es una de las que más lejos se encuentra de la cabecera Provincial.\nLas quejas llueven, y la atención de Hidroenergia en la provincia es insuficiente pues donde quedaron los planes de llevar energia desde la cabecera municipal y los planes de enlazar las hidroelectricas para aportar al sistema energético nacional.\nLos pobladores de  Ocujal del Turquino se encuentran en una zona del Plan Turquino  que se sienten algo olvidados pues  las atenciones y respuestas a sus planteamientos demoran cada dia   más incluso sus kilometros de carreteras, y puentes a puntos de colapsar ante las vista de cada dirigente que transita la zona, una zona cargada de tanta historia revolucionaria."]}