{"title": "Demasiados niños  jugando en la calle", "body": "\n\nLas cifras de niños y adolescentes infectados por la COVID-19 se elevan a\ndiario, en probable correspondencia con las de aquellos que juegan en la calle\nal fútbol o al básquet, con apenas el nasobuco cubriéndoles el cuello y, en el\nmejor de los casos, la boca; solo un protocolo «por si viene un carro\npatrullero». En resumen: son un foco de transmisión voluntaria y sin control\npor parte de las familias y las autoridades.\n\nLos grupos de «jugadores» no solo diseminan la COVID, sino también otro tipo\nde epidemia muy agresiva: las malas palabras. Además, interrumpen el tráfico\nde vehículos y personas y hasta pueden provocar daños físicos.\n\nVivo en el Cerro, y pongo ejemplos de áreas donde se puede comprobar lo\nseñalado: calle Auditor, en las esquinas de Clavel y de Mariano (donde también\nhacen frecuentes fiestas callejeras); calle San Pedro, entre Cocos y Clavel, y\nen las esquinas a Falgueras y a Santa Catalina, entre otros sitios.\n\nEs propio de esas edades la práctica de deportes, pero en estos tiempos lo más\nimportante es preservar la salud y ponerle muros a la pandemia, no puentes.\n\nErnesto Fernández, calle Auditor,\n\nNo. 414 1/2, apto. 11, e/ Mariano y Clavel, Cerro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-09-03/demasiados-ninos-jugando-en-la-calle", "original_letter_link": null, "is_response": false, "date": "2021-09-03", "comments": ["tiene razòn... hastacierto punto.\nEl virus see propaga en recinto cerrado.Npo engañeoms màs conque la gente se contagia en las colas en las guaguas y otras cosas absurdas.\nsi fuera asì, ya se hubiera contagiado el 90 por ciento el paìs.\nPor ozro lado, no creo que haya fuerza moral para encerrar  los niños y sin embargo, cuando hay marchas por la patria, van todos, es una multitid.\n Cuando se celebra una fecha històrica (este año se han batido records de celebraciines, no se ha tenido esto en cuenta.\nEse artìculo tiene buenas intenciones, pero està muy flojo.\nNo se puede segur obrando a conveniencia. O lo hacemos todos o no lo hacemos nijguno."]}