{"title": "El banco Metropolitano explica la situación de los cajeros  ", "body": "\n\nEl Banco Metropolitano cuenta con 524 cajeros automáticos en toda La Habana,\nde ellos, 261 ubicados en locales que no son agencias bancarias. Su atención\nprimaria y reaprovisionamiento de efectivo corresponde a Sepsa. Del total de\ncajeros automáticos, 129 presentan obsolescencia tecnológica, los cuales no\nhemos retirado para no prescindir del servicio. En el municipio de San Miguel\ndel Padrón hay 22, de ellos diez están obsoletos, con un bajo nivel de\nefectivo dispensado.\n\nEl ubicado en el reparto Ciudamar, donde reside el promovente, tuvo rotura en\nel dispensador, complejizándose el servicio técnico, que provocó un incremento\nde las operaciones en el segundo cajero.\n\nLos pertenecientes a la Sucursal 286, en la Virgen del Camino, tuvieron\nproblemas de abril a junio.\n\nCon el objetivo de mitigar las afectaciones, se estableció un plan de\ncontingencias: extracción de efectivo en la línea de caja de las sucursales\nbancarias; existen 25 sucursales en todos los municipios de La Habana, con\nhorario extendido, de 8:30 a.m. a 6:00 p.m., de lunes a sábado; oficinas de\nCadeca para la extracción, y promoción y desarrollo de los pagos electrónicos.\nSe trabaja para que las bodegas entreguen efectivo a los clientes, por lo que\nel banco lleva a cabo un pilotaje en tres de ellas.\n\nKarelia del Portillo Riveiro,\n\njefa de Dpto. de Atención a la Población, Banco Metropolitano.\n\n", "link": "https://www.granma.cu/cartas/2021-12-24/el-banco-metropolitano-explica-la-situacion-de-los-cajeros", "original_letter_link": "https://www.granma.cu/cartas/2021-07-23/que-pasa-con-ciertos-cajeros-automaticos", "is_response": true, "date": "2021-12-24", "comments": [], "original_letter_info": {"title": "¿Qué pasa con ciertos cajeros automáticos?", "body": "\n\nLlevamos varios días para extraer dinero del cajero automático y ha sido\nimposible. Solo en el banco de la Virgen del Camino, de tres que existen,\nfunciona uno, y en el correo otro, lo que provoca grandes colas. El resto de\nlos cajeros automáticos están sin dinero.  \nSe anunció que sábado y domingo los cajeros no prestarán servicios por\nmantenimiento.  \n  \n  \nJosé Ángel González Dopico, calle e No. 20713, e/5ta. y 6ta., Rpto. Ma.\nCristina, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-07-23/que-pasa-con-ciertos-cajeros-automaticos", "original_letter_link": null, "is_response": false, "date": "2021-07-23", "comments": []}}