{"title": "Fue incorrecto el proceder de auxiliar en el Registro del Estado Civil", "body": "\n\nEn respuesta a la lectora Yanexy Oduardo Domínguez, quien refirió haber\nsolicitado una inscripción de nacimiento, y dos veces le dijeron que no\naparecía, se realizó, por el Director Provincial de Justicia de Holguín, la\nentrevista a la promovente.\n\nLuego se comprobó que el proceder de la auxiliar del registrador del Registro\ndel Estado Civil de Holguín, que atendió a la compañera, fue incorrecto.\nTeniendo en cuenta que el asiento registral no se encontraba insertado en la\nbase de datos del Sistema del Registro del Estado Civil, al momento de la\nsolicitud y en el instante de la entrega, (siete días), no se percató de la\nnota del registrador que no coincidía con los datos aportados por la\npromovente. Por otra parte, la Plataforma Bienestar ofrece la posibilidad de\nvisualizar cuándo los datos están incorrectos, por tanto, no se justifica el\nactuar de la Auxiliar del Registrador.\n\nRealizado el análisis en la oficina registral, se aplicó la medida\ndisciplinaria,  \nconsistente en amonestación pública y traslado del puesto de trabajo, así como\nse reorganizó el registro, de manera que la Registradora Principal ejerza un\nmayor control sobre la prestación de los servicios y las respuestas que\nreciben los usuarios.\n\nLa promovente recibió la certificación solicitada, y estuvo satisfecha con la\nrespuesta institucional.\n\nNelson Favio Plutin Santos, director\n\nprovincial de Justicia, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-03-12/fue-incorrecto-el-proceder-de-auxiliar-en-el-registro-del-estado-civil", "original_letter_link": "https://www.granma.cu/cartas/2020-11-27/solicito-una-inscripcion-de-nacimiento-y-por-segunda-vez-dicen-que-no-aparece", "is_response": true, "date": "2021-03-12", "comments": [], "original_letter_info": {"title": "Solicitó una inscripción de nacimiento y por segunda vez dicen que no aparece", "body": "\n\nEstoy realizando trámites en el Registro Civil de Holguín, donde solicité una\ninscripción de nacimiento para lo cual facilité el tomo, folio y lugar del\nnacimiento. El 27 de octubre, por segunda ocasión, me dicen que no aparece,\nque lo van a solicitar. Creo que la respuesta no es esperar a que el cliente\nvenga por una tercera vez y haga una cola de dos horas y, por demás, al sol.\nSoy una trabajadora que solo puedo recibir sus servicios en horario laboral.\nMediante la prensa se ha divulgado la informatización para agilizar los\ntrámites, y eso no tuve la oportunidad de vivirlo en el Registro Civil de\nHolguín.\n\nYanexy Oduardo Domínguez, Calle 19 Nro. 27 entre 6 y final. Ramón Quintana.\nHolguín.\n\n", "link": "https://www.granma.cu/cartas/2020-11-27/solicito-una-inscripcion-de-nacimiento-y-por-segunda-vez-dicen-que-no-aparece", "original_letter_link": null, "is_response": false, "date": "2020-11-27", "comments": ["Revisen esas plantillas. Ubiquen en esas labores públicas  personas dignas de esa labor casi siempre sensible. Depuren con seriedad. Verán los resultados. Hagan de los Registros Civiles lo que eran hace unos años atrás.", "Silicitud de inscripcion de nacimiento"]}}