{"title": "Reintegraron dinero por cobro indebido en envío postal", "body": "\n\nEn respuesta a la compañera Yanet González Suárez, quien manifestó\ninconformidad por el pago de 3 028 pesos por concepto de aranceles de Aduana\nen la importación de un envío postal que contenía culeros desechables de\nadultos, así como por la no entrega del comprobante de pago que exigió en el\nmomento de esta acción en la unidad de Correos de Cuba de su localidad donde\nrecibió el bulto, informamos que se realizó la investigación correspondiente\npor parte de la Aduana Postal y Envío y la Empresa de Correos Matanzas, y se\ncomprobó que a la cliente le asiste la razón.\n\nEn correspondencia, la Empresa de Correos de Matanzas reintegró la suma de 2\n928 pesos impuestos indebidamente por error de procedimiento cometido por la\nAduana Postal y Envío. El resto del dinero abonado por la cliente (cien pesos)\nfue por concepto de los servicios de Aduana y de Correos, respectivamente, los\nque se ajustan a lo establecido.\n\nAsimismo, se determinó que no se le entregó comprobante de pago en esta\noperación por no existir en ese momento, en la unidad de Correos de Unión de\nReyes, los rollos térmicos que usa la impresora, lo cual ya se resolvió.\n\nLa cliente transmitió su satisfacción por la transparencia de la actuación y\nel trato de los funcionarios tanto de la Aduana como de Correos, instituciones\nque continúan adoptando medidas para evitar que errores similares se repitan\nen este servicio. Ofrecemos las más sinceras disculpas a la compañera Yanet\nGonzález Suárez por las molestias ocasionadas.\n\nFernando Verdecia Olazábal, jefe de Aduana Postal y Envío, y Yadir Laurencio\nPortelles, director de la Empresa de Correos Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2021-10-08/reintegraron-dinero-por-cobro-indebido-en-envio-postal", "original_letter_link": null, "is_response": false, "date": "2021-10-08", "comments": []}