{"title": "Conforme con el subsidio y con la respuesta", "body": "\n\nEl promovente Julio César González Roche refiere la incompetencia de los\ndirectivos de Vivienda del municipio de Fomento, a la hora de dar respuesta a\nla queja formulada por él, referente al subsidio solicitado hace cinco años,\ncuando estos le plantean que este no procede, pues tiene una vivienda\ncolindante y tenían que arreglar las dos.\n\nPara la investigación de la queja se indicó que fuera atendido por el\nintendente del municipio, Yordani Sol Ramos, quien informa que el compañero se\npresentó en la convocatoria de subsidios y, al estar identificado por la\nOficina de Atención a la Población dentro de las prioridades, le fue otorgado\nel subsidio en el Consejo de la Administración Municipal, con un presupuesto\nasignado de 85 000 pesos para una célula básica habitacional, distribuidos de\nla siguiente forma: 24 000 para mano de obra; 5 000 para transportación, y 56\n000 para materiales de la construcción. El promovente ya firmó el contrato con\nla Dependencia Interna y se encuentra en trámites de documentación, y\nmanifestó conformidad con la atención y respuesta ofrecida.\n\nTeresita Romero Rodríguez,\n\nGobernadora de Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-04-30/conforme-con-el-subsidio-y-con-la-respuesta", "original_letter_link": "https://www.granma.cu/cartas/2020-11-13/tener-una-casa-colindante-impide-el-subsidio", "is_response": true, "date": "2021-04-30", "comments": [], "original_letter_info": {"title": "¿Tener una casa colindante impide el subsidio?", "body": "\n\nDesde hace cinco años estoy solicitando un subsidio. Los directivos de la\nVivienda en Fomento, al visitarme, me dijeron que no procede, porque mi casa\ntiene otra colindante y tendrían que arreglar las dos.\n\nTengo conocimiento de que existen otros casos iguales en los que el subsidio\nsí procedió ...\n\nJulio César González Roche,  \nAguilera Norte no. 19, Fomento, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2020-11-13/tener-una-casa-colindante-impide-el-subsidio", "original_letter_link": null, "is_response": false, "date": "2020-11-13", "comments": []}}