{"title": "El hueco: de 2020 a 2021", "body": "\n\nRespondemos a la carta Por culpa de otros irresponsables, padece y hace\npadecer, de la promovente Keilan Adela Sarduy Cabeza.\n\nHace casi cinco años una brigada de Comunales produjo una rotura en la calle,\nfrente a su vivienda, que afectó su tubería sanitaria y la obligó a abrir un\nhueco en la acera, por el cual los desechos sanitarios de su hogar vierten al\ncontén superficialmente y afectan al vecindario, acumulándose ante varias\nviviendas. A veces, un carro fosa viene a evacuar el hueco, pero en poco\ntiempo es lo mismo, dijo. Ya pagó la multa por romper la acera, pero todas las\ngestiones realizadas han sido infructuosas. Da fe de su voluntad para\nresolverlo, pero no tiene autorización para romper la calle, y también de la\npoca voluntad de los que la han atendido. Sin respuestas, han alargado un\nproblema que afecta al medioambiente y deteriora la calidad de vida de su\nfamilia y de sus vecinos.\n\nSe realizó la correspondiente tramitación con la Dirección Municipal de\nAcueducto y Alcantarillado, refiriendo lo siguiente: Después de recibir la\nqueja de la promovente, fue visitada por Yordani Junco, director municipal de\nAcueducto, comprobando que el hueco existe, y su solución pasa para el\nPrograma del presente año para su reparación.\n\nEduardo Walfrido Coll Rodríguez, presidente de la AMPP de Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-02-19/el-hueco-de-2020-a-2021", "original_letter_link": "https://www.granma.cu/cartas/2020-08-28/por-culpa-de-otros-irresponsables-padece-y-hace-padecer", "is_response": true, "date": "2021-02-19", "comments": [], "original_letter_info": {"title": "Por culpa de otros irresponsables, padece y hace padecer", "body": "\n\nHace casi cinco años una brigada de Comunales produjo una rotura en la calle,\nfrente a mi vivienda, que afectó mi tubería sanitaria y me obligó a abrir un\nhueco en la acera, por el cual los desechos sanitarios de mi hogar (todos)\nvierten al contén superficialmente y afectan al vecindario, acumulándose ante\nvarias viviendas. A veces un carro fosa viene a evacuar el hueco, pero en poco\ntiempo es lo mismo. Ya pagué una multa por romper la acera, pero todas las\ngestiones realizadas han sido infructuosas. Doy fe de mi voluntad para\nresolverlo, pero no tengo autorización para romper la calle, y la poca\nvoluntad de los que me han atendido, sin respuestas, han alargado un problema\nque afecta el medioambiente y deteriora la calidad de vida de mi familia y de\nmis vecinos.\n\nKeilan Adela Sarduy Cabeza, Ave. 20, No. 4109, e/ 41 y 43, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2020-08-28/por-culpa-de-otros-irresponsables-padece-y-hace-padecer", "original_letter_link": null, "is_response": false, "date": "2020-08-28", "comments": []}}