{"title": "Persiste la ocupación ilegal de la tierra, aunque es parte de un litigio familiar", "body": "\n\nEn respuesta a la carta de la lectora Yarisleydi Roque, de la cooperativa\nSecundino Serrano de Guane, y tras las comprobaciones realizadas, se explica\nque la Resolución No. 21/18, emitida por el Ministro de la Agricultura, está\ncumplida en parte, ya que Luis Jesús Roque Canals tiene posesión de casi la\ntotalidad de la parcela otorgada, pues solo le falta, aproximadamente, 0,75\nhectáreas que son las ocupadas ilegalmente por el pariente, a quien se le han\nrealizado varias visitas de advertencias y apercibimientos, todos\ndocumentados.\n\nAnte la insistencia de mantener la ocupación ilegal, se le realizó\nrecientemente una denuncia, radicada con el número 10 899, en la PNR, por un\nposible delito de Desobediencia, y a la vez se efectuó comunicación de esta\ndenuncia en la Fiscalía Municipal de Guane, acciones todas encaminadas a hacer\ncumplir lo dispuesto en la resolución firme, realizando todas las gestiones\nnecesarias a este fin, con la participación y el auxilio de las autoridades\nlocales y policiales.\n\nNo obstante, explicamos que, al perjudicado, lo que le limita el cumplimiento\nde lo dispuesto en la mencionada Resolución son los conflictos existentes por\nlitigio familiar, ya que es un hecho que el ocupante ilegal es tío del\ndenunciante y siempre ha trabajado el área en discusión.\n\nEstos expedientes gubernamentales han sido ocupados por la Fiscalía y por la\nPNR en diferentes momentos procesales y etapas, a partir de la firmeza de la\nResolución No. 21/18 del Ministro de la Agricultura. Después del Procedimiento\nEspecial de Revisión solicitado, en este caso, por el ocupante ilegal de la\ntierra, la PNR ocupó el expediente por un término de seis meses, acto que\nparalizó el proceso administrativo. También fueron ocupados por la Fiscalía\nMunicipal de Guane estos expedientes, a fin de verificar irregularidades en la\ntramitación de dichas reclamaciones, sin dejar de mencionar que, en marzo de\n2020, hubo una paralización de todos los procesos por la COVID-19, afectando\nla ejecución, en parte, de lo dispuesto en la Resolución.\n\nEs importante señalar que es imposible dirimir cualquier asunto que,\nindistintamente, han referido las partes interesadas, sin el análisis de ambos\nexpedientes gubernamentales, amén de que, en un inicio, quienes efectuaron las\ninscripciones fueron dos hermanos que trabajaban de conjunto ambas parcelas,\nsin que existieran los conflictos actuales. Se añade que no se aplicó\ncontravención al ocupante ilegal durante el periodo de análisis, por la\navanzada edad que posee y las enfermedades que padece.\n\nVíctor Fidel Hernández Pérez,\n\ndelegado provincial de la Agricultura, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2021-01-29/persiste-la-ocupacion-ilegal-de-la-tierra-aunque-es-parte-de-un-litigio-familiar", "original_letter_link": null, "is_response": false, "date": "2021-01-29", "comments": []}