{"title": "Antes de poner los relojes llegaba el agua, ahora no", "body": "\n\nHace ya cuatro años rompieron la calle para poner los relojes de agua y, desde\nentonces, nunca más hemos visto el agua por la tubería. Estamos cansadas de\ndar las quejas a Hidrología. La solución para la cuadra han sido las pipas,\npero ya ni con ese servicio contamos. Me pregunto si no existe una brigada en\nese organismo que pueda revisar las tuberías, ya que antes de realizar esa\nobra llegaba agua a mi vivienda.\n\nAnisley Mosqueda Risco, calle 25, No. 1611, e/ 16 y 16A, Jovellanos, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2021-08-20/antes-de-poner-los-relojes-llegaba-el-agua-ahora-no", "original_letter_link": null, "is_response": false, "date": "2021-08-20", "comments": ["Asi mismo llevamos mas de 6 años en mi recidencia , donde relice mi oportuna queja a travez de este mismo organo  donde me visito un funcionario de aguas de la Habana en año pasado el cual me planteo que se iva resolver la situacion  y llevamos otro año mas sin agua por las tuberias , 2020  y pues nada sequimos en las mismas mi nombre Aurora Villa Barcelo Carretera del Asilo #164a /Los Pinos y Majagua Casa Blanca Regla  , pienso que las quejas que se tramitan por parte de aguas de la H abana  al dar respuestas sin solucion en el momento se le debe de dar un sequimiento , para lo que  plantean los funcionarios de los territorios y su cumplimiento sea chequeado por ellos , pues todo se combierte en burocratismo y sin solucionar el problema es mi caso estamos igual a base de pipas cada 10-12-13- dias y se a ejecutado la accion  Muchas gracias espero esto lleque a Aguas de Habana Especialmente al Funcionario Reinier que sus gestiones fueron en vano estamos igualitos ", "Asi mismo llevamos mas de 6 años en mi recidencia , donde relice mi oportuna queja a travez de este mismo organo  donde me visito un funcionario de aguas de la Habana en año pasado el cual me planteo que se iva resolver la situacion  y llevamos otro año mas sin agua por las tuberias , 2020  y pues nada sequimos en las mismas mi nombre Aurora Villa Barcelo Carretera del Asilo #164a /Los Pinos y Majagua Casa Blanca Regla  , pienso que las quejas que se tramitan por parte de aguas de la H abana  al dar respuestas sin solucion en el momento se le debe de dar un sequimiento , para lo que  plantean los funcionarios de los territorios y su cumplimiento sea chequeado por ellos , pues todo se combierte en burocratismo y sin solucionar el problema es mi caso estamos igual a base de pipas cada 10-12-13- dias y se a ejecutado la accion  Muchas gracias espero esto lleque a Aguas de Habana Especialmente al Funcionario Reinier que sus gestiones fueron en vano estamos igualitos "]}