{"title": "Una «liguita» para apurar el servicio de la sucursal bancaria", "body": "\n\nEn la comunidad donde radico existe una pequeña sucursal del Banco Popular de\nAhorro que cuenta con una sola caja para todas las operaciones que realiza.\n\nComo consecuencia de la pandemia, estas operaciones se han multiplicado, pues\na las tradicionales se sumaron el depósito y retiro de efectivo de las\nentidades locales; operaciones que se hacen con grandes cantidades de dinero,\nla gran mayoría en billetes de pequeña denominación.\n\nEl problema está en la máquina para contar dinero, que no funciona hace\nbastante tiempo porque le falta una liga, lo que ocasiona molestias a los\nclientes por la espera de largas horas para recibir el servicio. A esto se\nsuma el tremendo desgaste físico y mental que supone para las empleadas contar\na mano todo ese dinero.\n\nLa situación es conocida por las autoridades locales y la casa matriz, y la\nrespuesta es que no hay material para hacer la liga. ¿Será que en un país con\ntanto talento para las innovaciones no habrá posibilidad de dar solución a\neste caso? ¿Es tan difícil comprar o sustituir una simple liga?\n\nLeodanis Torres Ramírez, Cienaguilla, Campechuela, Granma.\n\n", "link": "https://www.granma.cu/cartas/2021-12-03/una-liguita-para-apurar-el-servicio-de-la-sucursal-bancaria", "original_letter_link": null, "is_response": false, "date": "2021-12-03", "comments": ["Increíble que problemas como este afecten a todo un pueblo trabajador que quizás solo dispone de un par de horas al día para hacer sus gestiones monetarias. Creo que eso depende en gran medida de la gestión de la base donde radica el problema, comenzando por disponer solamente de una caja en dicho lugar y sumando el problema de la \"liguita\". Si queremos el país mejor que deseamos todos, no podemos esperar que nuestras propias soluciones las resuelvan otros. Ojalá este problema tenga pronta solución.      "]}