{"title": "La ONAT y la bonificación por Transfermóvil", "body": "\n\nGuillermo Chalita Pieras planteó su inconformidad al realizar el pago del\nImpuesto sobre el Transporte Terrestre por transfermóvil, y no recibir la\nbonificación por pronto pago del 20 % del importe. Ciertamente se ha\npotenciado el uso de los canales electrónicos de pago, como medida de\nprotección ante la COVID-19 y en consonancia con la informatización de la\nsociedad.\n\nLa ONAT entrega, en formato digital o impreso, el vector fiscal con las\nobligaciones de pagos de cada contribuyente, y también, periódicamente, a\nRedsa, la base de datos de la cual se nutre Transfermóvil, con las\nobligaciones de los contribuyentes que aparecen en ese vector fiscal, con los\nimportes, beneficios y códigos. Transfermóvil tiene el servicio de pago de\ntributos mediante dos opciones: Pago por vector fiscal y Pago por carné de\nidentidad.\n\nLa primera es para el pago de las obligaciones periódicas, y se hace por el\nvector fiscal que contiene los códigos y la aplicación lo verifica contra la\nbase de datos. Por la segunda se realizan los pagos eventuales de personas\nnaturales, como son la compraventa de autos o de viviendas, entre otros, y en\nesta opción la aplicación no comprueba con la base de datos, porque los\nimportes y párrafos no son periódicos.\n\nAnte la situación, la base de datos actualizada, con todas las obligaciones,\nfue entregada a Redsa el 14 de enero de 2021. A partir del 15 de enero\nestarían las posibilidades de pagar por los canales electrónicos, recibiendo\nel beneficio del 3 %, así como el pago por el vector fiscal con el descuento\ndel 20 %. El pago se realizó, según la información recibida desde el Banco, el\n18 de enero de 2021, y el contribuyente pagó por la opción carné de identidad,\nque no consulta la base de datos, por lo que el importe con el beneficio debió\nplasmarlo cuando la aplicación le solicitó importe a pagar.\n\nEs decir, Transfermóvil funcionó correctamente, descontando solo el 3 % por el\nuso del canal electrónico de pago, y en el pago no se descuenta el 20 % de la\nbonificación, pues se realizó por la opción carné de identidad. El\ncontribuyente debe solicitar la devolución de lo pagado en exceso en la\noficina de la ONAT.\n\nArelys Pérez García,\n\ndirectora de Atención al Contribuyente.\n\n", "link": "https://www.granma.cu/cartas/2021-10-15/la-onat-y-la-bonificacion-por-transfermovil", "original_letter_link": "https://www.granma.cu/cartas/2021-03-05/quien-responde-la-onat-el-banco-o-etecsa", "is_response": true, "date": "2021-10-15", "comments": [], "original_letter_info": {"title": "¿Quién responde, la ONAT, el Banco o Etecsa?", "body": "\n\nSoy una persona de la tercera edad y, por esa razón, dada la congestión de los\nbancos y la situación de la pandemia, el 16 de enero decidí hacer uso de\nTransfermóvil para pagar el impuesto sobre transporte terrestre\ncorrespondiente a este año, antes del 28 de febrero, para recibir la\nbonificación por el pago adelantado. Realizo el pago y, a los pocos minutos,\nrecibo el mensaje que me informa de todos los datos de ella, entre los cuales\nse incluyen las bonificaciones que se hicieron. Para mi sorpresa, vi que me\nhicieron el descuento por uso del canal electrónico, pero no el\ncorrespondiente al pago adelantado, que es el de mayor cuantía. Tras llamar a\nla ONAT y al Banco Metropolitano, me dicen que tengo que hacer la reclamación\npor escrito a la instancia municipal de la primera. Allí fui dos veces, y en\nla segunda, me responde que debía esperar 50 días por el trámite de la\nabogada. ¿Quién responde por esto, la ONAT, el Banco o Etecsa?\n\nGuillermo Chalita Pieras,\n\nCalle f, No. 24, e/ 2da. y 3ra. California, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-03-05/quien-responde-la-onat-el-banco-o-etecsa", "original_letter_link": null, "is_response": false, "date": "2021-03-05", "comments": []}}