{"title": "Sigue en busca de la propiedad de la casa", "body": "\n\nSoy jubilada del sector de la Cultura y viuda. En el año 2012 compré una\nvivienda de tablas de palmas y madera rústica en malas condiciones. Desde ese\naño he comparecido al Instituto de la Vivienda de mi municipio, tratando de\nobtener los documentos legales como lo establece la ley, es decir, la\npropiedad, y así poder hacer algún arreglo inmediato.\n\nDespúes de tantas visitas, más de 36, me pregunto: ¿Un ciudadano (a) está\ncondenado a vivir en una vivienda donde se moja todo cuando llueve, sin la\npropiedad que hace más de nueve años gestiono?\n\nNancy Martínez Díaz,\n\nCalle Los Ángeles, No. 50, Campo de Tiro, Banes, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-11-12/sigue-en-busca-de-la-propiedad-de-la-casa", "original_letter_link": null, "is_response": false, "date": "2021-11-12", "comments": ["Saludos, soy un Revolucionario más de este país que estoy muy agradecido de que nuestro comandante Miguel Díaz-Canel y a todos los que  están colaborando por arreglar los barrios vulnerables pero a la vez estoy muy deprimido porque llevo años inhabitable y jamás los compañeros de la Reforma Urbana que he visitado porque tengo expediente no.270 del año 1983 a nombre de mi padre Joaquín Castañer ya fallecido jamás nos dieron una respuesta concreta y ahora que nos están arreglando el barrio hemos hablado con los compañeros encargados de las construcciones que nuestra vivienda está en peligro de derrumbe que se han caído los aleros y ellos la justificación es que no tienen quien nos derrumbe el techo que es de viga losa, que iban a empezar por las casas de pocas construcciones para poderla dar habitable y así lo han echo, entonces mi pregunta es que no entiendo porque llevo  56 años viviendo alli con peligrosidad y que mi vivienda sea la última porque es la que queda al final del pasillo? Julio Castañer Diéguez, Calle B pasillo 866 apto 8 / 33 y 35 Plaza de la Revolución."]}