{"title": "Sugiere que se vendan los cepillos dentales en módulos", "body": "\n\nDebido a la actual situación epidemiológica, en algunas instituciones y\nbodegas se ha hecho habitual el expendio de módulos que incluyen diferentes\nproductos de primera necesidad, como aseo personal, pollo, e incluso otros de\nno tanta perentoriedad, tales como cerveza y perfumes.\n\nSin embargo, en ninguno de los que he visto están presentes los cepillos\ndentales.\n\nEsta medida se agradece, porque se trata de productos escasos que suelen ser\nacaparados por los inescrupulosos. Mi llamado es a no olvidar, entre los\nartículos de dichos módulos, los cepillos de dientes, siempre que sea posible,\ndesde luego, ya que las autoridades sanitarias recomiendan remplazarlo cada\ntres meses, con el fin de evitar caries y mantener una adecuada salud bucal.\n\nJosé A. Valdés Sarmiento,\n\nCalle 14, s/n, e/ 9 y 11, Siboney, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2021-02-12/sugiere-que-se-vendan-los-cepillos-dentales-en-modulos", "original_letter_link": null, "is_response": false, "date": "2021-02-12", "comments": ["En mi bodega, Vedado, Habana, venden cepillos de dientes desde el inicio de la Pandemia", "Apoyo esta iniciativa, ya que con la actual situacion no hay existencia de estos articulos en la red minorista de comercio (en mi provincia no existen) y como se plantea es una forma de control y ademas de mantener la higiene bucal de las personas", "Que afortunados son en esos lugares donde al menos venden cerveza por la bodega y controlada. Yo no veo una cerveza desde mucho antes de la pandemia. A no ser por revolico y a unos precios increíbles para ese líquido. De hecho me he preguntado si el objetivo es molestar o volver abstemios a los habaneros al menos del oeste de la capital. Debe ser lo primero, porque lo segundo dudo que se logre. Para eso hace rato se inventaron otros mejunjes que le hacen más daño al organismo y a la sociedad.", "hay muchos productos que debia analizarse la posibilidada de venderla en las bodegas...sabe ud cuantas cosas se evitarian?"]}