{"title": "Los coleros vuelven a tomar fuerza, después de haber estado neutralizados", "body": "\n\nLos coleros y revendedores siempre han existido, el contrabando existe en\ntodas partes. No obstante, a partir de que la dirección del país llamara al\nenfrentamiento a los coleros, se realizó una campaña que al menos los\nneutralizó y se replegaron. Sin embargo, han tomado nuevamente fuerzas, al\nmenos en Trinidad.\n\nEn la farmacia ubicada en Martí, entre Eliope Paz y Concordia, conocida como\nla farmacia Hospital, los coleros han regresado. Son los organizadores de la\ncola, asumen la compra en el lugar de los impedidos físicos y débiles\nvisuales, compran como tales sin estar acreditados. La farmacia, al menos,\ndebía exigir la tarjeta de identificación. Se observa cómo se enfocan hacia\nlos medicamentos de mayor demanda en la población. Es una pena que eso suceda\ncuando se conoce de los esfuerzos que hace el país para garantizar estos a los\nenfermos.\n\nAhora solamente quiero solicitar que mi preocupación llegue a nuestras\nautoridades, para que desde donde corresponda se adopten las medidas.\n\nJulio Rafael Pomares Placeres,\n\nEliope Paz, entre Martí y Frank País, Edificio Educación, Apto. 6, Trinidad,\nSancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-06-04/los-coleros-vuelven-a-tomar-fuerza-despues-de-haber-estado-neutralizados", "original_letter_link": null, "is_response": false, "date": "2021-06-04", "comments": ["En la farmacia ubicada en la calle Tulipán e/ Ermita y Boyeros, sucede lo mismo. Los coleros tienen secuestrado el lugar. Y se ha visto como las dependientas ocultan las medicinas y las guardan a sus \"amistades\" y el corre, corre que formaron en medio de una inspección y una de ellas las guardaban en su cartera. A la que reparte los turnos se observa como le llevan paqueticos de café, etc. A las personas mayores le es muy difícil comprar los medicamentos en este lugar. Se observa al custodio también implicado con sus socios en el tejemaneje de los turnos y los medicamentos. Es un descaro total lo de los coleros que siempre tienen los primeros lugares y vienen con montones de recetas. No sabemos cómo se va resolver esto. En una oportunidad hubo que llamar a la Policía sobre las 6 de la mañana para que pudieran comprar los que verdaderamente tenían los primeros turnos. Ojalá alguien con poder de decisión lea esto y tomen medidas en esta farmacia."]}