{"title": "La vianda de dieta llega al puesto, ¿pero no a quien le urge?", "body": "\n\nEstoy habilitado con la dieta 3224 en el Registro de Consumidores del\nmunicipio del Cerro, y me resulta relevante que, desde octubre de 2020 y hasta\nla fecha, aunque está normada en mi dieta la entrega de 40 libras de viandas,\nen los puestos aledaños a este al cual pertenezco, sito en Cruz del Padre y\nCádiz, no me pueden dispensar la misma.\n\nInnumerables veces he buscado información al respecto y solo me señalan que no\nla han dispensado en el local y, sin embargo, en otros lugares sí. Ya una vez\nme quejé en el punto y no resultó más que en un disgusto por haber ido a\nreclamar lo que me corresponde.\n\nYa no encuentro manera de indagar qué sucede, aunque percibo que lo que se\nacostumbra a dar por dieta, sea plátano o malanga o calabaza, sí se dispensa\nen el lugar cada mes.\n\nMe urge pensar que está tomando otro destino distinto, y que no llega a las\npersonas que necesitamos de ellas. Yo mismo padezco una hepatomegalia crónica\ncon criterio de trasplante, y la vianda es una de las cosas fundamentales en\nmi dieta.\n\nDumiesky Manuel Matamoros Aguilar, Cruz del Padre, No. 169 B, e/ Cádiz y\nEstévez, Cerro,\n\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-03-12/la-vianda-de-dieta-llega-al-puesto-pero-no-a-quien-le-urge", "original_letter_link": null, "is_response": false, "date": "2021-03-12", "comments": ["Aunque mi comentario no es específicamente sobre este caso,si deseo obtener repuesta sobre una inquietud que me afecta y desconozco como obtener la respuesta. Se trata de  : ¿cuanto tiene de real que exista un documento oficial donde se plantee el derecho de los impedidos físicos a comprar con preferencia en las tiendas de la red de comercio y mercados agropecuarios ,cadenas del pan y demás lugares?. Esta situación es ya como una infección en el municipio Bolivia ,puedes marcar en una cola y estar dentro de los primeros números y a la hora de abrir el establecimiento que sea, no logras comprar en horas y aveces ni en la mañana, se llena el lugar de impedidos, a esa hora la familia se queda en casa y es el impedido quien va a las colas ,por mucho que se pregunta en el establecimiento, ¿donde esta la resolución? solo obtienes como respuesta la ley lo dice, o te comparan con el sistema de transporte donde estos impedidos tienen preferencia para subir a un Ómnibus. Espero me puedan aclarar esta inquietud.\nGracias por darme la posibilidad de expresarme. Saludos.", "Que pena que está noticia, referente a la Dieta de Viandas para pacientes Seropositivos (VIH), haya logrado verla con cierto retraso, pero la connotación sigue muy vigente.\nSoy del municipio Habana del Este, Alamar, y también hago uso de la dieta 3224 por razones obvias. El tema de la dieta de vianda, ha sido un tema no resuelto en muchos municipios, y cuando te preocupas en buscar responsables, llendo a las Oficinas de Comercio Interior, digase OFICODA, te plantean que ese tema no tiene que ver con ellos, que el suministro de esta dieta de vianda, lo atienden oficinas de Ministerio de la Agricultura radicada en el municipio, Oficinas que jamás logras encontrar por mucho que preguntes.\nEn el caso particular del Puesto de Viandas El Matancero, ubicado en la Zona 1 de Alamar, hace más de un año, que a pesar de que me preocupo en preguntar, no llega la mencionada Dieta, y no creo que la Pandemia sea la razón de que haya desaparecido, y lo reafirmo, porque mi Madre falleció el 6 de diciembre de 2020, y para poder hacerle su papilla, que era lo que requería para comer, salía a buscar viandas a como diera lugar, hubo momentos en que se la podía facilitar, a través de mi propia dieta, pero ya prácticamente dos años antes de fallecer, la proveniencia de la vianda, era de cualquier lugar, excepto de la dieta que me correspondía.\nQuisiera, por favor, que me orienten oficialmente, a donde se debe acudir, para saber si está Dieta de Vianda, aún sigue estando vigente, y si es así, saber los motivos de porqué no llega a los Puestos de Viandas. \nSoy del mismo criterio que el señor Dumiesky Manuel Matamoros, que el destino de esa vianda, porque pasó muchas veces, está teniendo un destino sospechoso. \n\nCarlos Manuel Mena Marin\nHabana del Este, Alamar, Zona 1. Edificio A54."]}