{"title": "No se puede dar tregua a los revendedores", "body": "\n\nEn momentos en que el Estado cubano hace lo imposible porque llegue a manos\ndel pueblo cada alimento o recurso, hay quienes se toman el derecho de\ndisponer de ellos como mejor les parezca. En el mercado ubicado en 7ma. y 20,\nmunicipio de Playa, se ha convertido en algo normal ver a revendedores, de\nlunes a lunes, «trabajando», según mi opinión, en complicidad con quienes\ndeben organizar la cola; desviando los alimentos que se ofertan o cualquier\notro producto.\n\nYoanis J. Díaz Montero, edificio 841,\n\napto. 42, zona 24, reparto Alamar, Habana del este, la Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-08-06/no-se-puede-dar-tregua-a-los-revendedores", "original_letter_link": null, "is_response": false, "date": "2021-08-06", "comments": ["Lamentablemente, hechos repudiables con el descrito por Yoanis, se vienen dando con reiterada frecuencia en otras tiendas de la provincia y esto atenta contra todo le esfuerzo que realiza el pais para hacer uan destribución equitativa de productos deficitarios en estos momentos.\n\nQuien más sufre esta situación es el pueblo trabajador, imposibilitado de acudir a estos mercados y practicamente, tiene que adquirir estos y otros productos, a precios desobirtantes.", "La Guerra contra acparadores y revendedores, y otras manifestaciones de actividad económica ilícita (previstas y sancionadas en nuestro Código Penal vigente desde hace mucho tiempo) que indicara nuestro Presidente desde los primeros tiempos de su mandato antes de la pandemia y el ordenamiento económico y monetario, ha sido una asiganatura pendiente desde sus inicios. Ha manifestados algunos \"piquitos\" muy débiles cuando el propio Presidente sacude algún gajo y luego vuelve a la linealidad. Realmente no logro comprender como contando con un enorme aparato jurídico, de investigación y el apoyo total del pueblo cubano de a pie, no logramos mover esa rueda. \nEn una ocasión nuestro Padre Mayor Fidel dijo que el imperialismo no acabaría con la Revolución Cubana, que ese poder lo tenemos nosotros mismos. Y existe un peligro muy grande en estos momentos de que eso suceda, está precisamente ahí. Esas personas tergiversan el desempeño económico del país y, sobre todo, MINAN LA CONCIENCIA Y LOS VALORES COLECTIVOS,  eje fundamental de Revolución Cubana."]}