{"title": "¿Madres con niños sin círculo continúan protegidas con el 60 %?", "body": "\n\nExisten muchas dudas en las empresas respecto a lo dispuesto en la normativa\nque se hizo para dejar claro la protección a trabajadores con diferentes\ndificultades durante la situación epidemiológica del país.\n\nDado que el país ha retornado a la normalidad existe mucha preocupación de las\nmadres con niños menores de dos años que aún no se han vacunado y, sobre todo,\nen aquellos casos que no tienen asignado círculo infantil o no han podido\nresolver con un cuido particular, y en sus empresas les han indicado que\ntienen que incorporarse o acogerse a la licencia sin sueldo, porque ya se\nterminó la protección establecida por la citada normativa.\n\nSolicito al Ministerio de Trabajo y Seguridad Social una respuesta sobre este\nparticular, porque en varias consultas realizadas al teléfono 78380943, la\nrespuesta es que estas madres sin círculo se mantienen protegidas con el 60 %.\n\nMarlenis Cid Arévalo, Carretera Central, km 10, No. 116, Yareyal, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-12-17/madres-con-ninos-sin-circulo-continuan-protegidas-con-el-60", "original_letter_link": null, "is_response": false, "date": "2021-12-17", "comments": ["Yo también estoy en esta situación, llevo meses adaptando a mi bebé en diferentes casa de cuido y no lo he logrado,es muy difícil, debido al distanciamiento social mi bebé no ha interactuado casi con el mundo que la rodea y le cuesta mucho trabajo establecer relaciones, tuve que pedir una licencia sin sueldo porque tampoco me han otorgado el círculo infantil. Me gustaría tener una respuesta a lo planteado anteriormente. Muchas gracias", "¿Si la entidad donde labora mi esposa no reconoce esta indicación, adonde debo dirigirme?", "En mi caso que tengo una niña de 5 años que no esta en la escuela, debe empezar preescolar en marzo. Y tengo otra niña de 1 año que aun no camina, obvio asi no la aceptan en ningun circulo. \nEstoy de licencia sin sueldo hace un mes..\nLa ley del 60% no me corresponde??", "Estoy en una situación parecida a la de usted mi niña tiene un año y quisiera saber si puedo cogerme la ley al 60% ya q ni tengo circulo otorgado ni quién cuide de ella ", "Buenas quiero hacer una pregunta soy enfermera a mí se me terminó mi año de licencia sin sueldo y me dieron vacaciones las que tenías guardas y se me terminó ayer , no me ha llegado circulo no tengo quien lo cuide xq soy madre soltera yo tengo derecho a cogerme a la ley del 60% para saber e ir a mí trabajo", "Estoy en una situación parecida a la de usted mi niña tiene un año y quisiera saber si puedo cogerme la ley al 60% ya q ni tengo circulo otorgado ni quién cuide de ella "]}