{"title": "La guarapera era ilegal", "body": "\n\nSe visitó al compañero Luis Francisco Rodríguez, y luego de efectuar todas las\nacciones y verificaciones pertinentes por parte del departamento de\nInspección, en coordinación con la Dirección de la Agricultura, la ANAP, la\nJunta Directiva de la CCS América Libre y la UBPC Ciro Redondo, se corroboró\nque, en realidad, no hace cinco años que él labora en la guarapera. Además,\nejerce la actividad con carácter ilegal, pues no es trabajador asalariado de\nla CCS ni trabajador por cuenta propia en la actividad de servicios\ngastronómicos. La guarapera fue aprobada dentro del objeto social de la\ncooperativa, opción dada por la junta de la cooperativa al compañero, no\nsiendo aceptada. No efectuó el aporte al fisco por su actividad comercial\ndesde marzo hasta julio del año pasado, en que fue cerrada. No se acredita la\nlegalidad del contrato de compra de la caña de azúcar entre la CCS América\nLibre y la ubpc Ciro Redondo, por no estar firmado por las dos partes. Estas\nirregularidades fueron tratadas con él, en correspondencia con esas\nviolaciones.\n\nVivian Cruz Abreu,\n\npresidenta de la Asamblea Municipal del Poder Popular de Melena del Sur,\nMayabeque.\n\n", "link": "https://www.granma.cu/cartas/2021-02-05/la-guarapera-era-ilegal", "original_letter_link": "https://www.granma.cu/cartas/2020-09-18/alega-que-guarapera-cerrada-esta-en-regla", "is_response": true, "date": "2021-02-05", "comments": [], "original_letter_info": {"title": "Alega que guarapera cerrada está en regla", "body": "\n\nDesde hace unos cinco años tenía una guarapera asociada a la CCS América\nLibre, situada en dicho lugar; la que fue ratificada en asamblea, para\nmantenerla dentro del objeto social de la cooperativa. En los primeros días\ndel pasado julio me comunicaron que tenía que cerrarla, porque la Dirección de\nInspección del municipio alegó que es ilegal. Cuento con los documentos\nlegales de la contratación de la caña de la propia CCS, y de la CPA Ciro\nRedondo, que tienen dedicada al autoconsumo. La mencionada guarapera, que\nbrinda servicio a los cooperativistas, a sus familiares, y a la comunidad, se\nencuentra ubicada el consejo popular Gregorio A. Mañalich.\n\nLuis Rodríguez Gil,\n\nAvenida 35 a, No. 1607, e/ 16 y 18, Melena del Sur, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2020-09-18/alega-que-guarapera-cerrada-esta-en-regla", "original_letter_link": null, "is_response": false, "date": "2020-09-18", "comments": ["¿ Y alguien le ha explicado al interesado y a la Cooperativa en que consiste la ilegalidad? Si las cosas se aclararan desde el principio, habria mas transparencia y quizas menos quejas"]}}