{"title": "No se puede instalar la turbina en La Brigada", "body": "\n\nRespondemos la carta de Miguel Castillo Jiménez, quien dice que, desde hace\ndiez años, Acueducto le asignó al barrio La Brigada una turbina para abastecer\n26 viviendas que no tienen servicio de agua, y que la Empresa Eléctrica les\ndijo que se encargarían de su instalación.\n\nEl Delegado de la zona visitó el lugar, comprobándose que, actualmente, existe\ninstalado un servicio eléctrico monofásico de 220 volts, como punto de\nentrega, y, a partir de allí, hasta donde estaba la antigua turbina, continua\nla instalación eléctrica interna de 110 volts, de aproximadamente cien metros\nentre ambos puntos.\n\nLa turbina que les fue asignada por Recursos Hidráulicos ahora es trifásica, y\nen el lugar no existe ese servicio, por lo que nos vemos imposibilitados de\nresponder a su solicitud. Para el funcionamiento de la turbina se necesita una\ninversión que debe estar aprobada y financiada por el organismo implicado, que\npensamos que debe ser Recursos Hidráulicos.\n\nIng. Yoanny Acosta Solenzar,\n\ndirector general de la Empresa Eléctrica, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-04-02/no-se-puede-instalar-la-turbina-en-la-brigada", "original_letter_link": "https://www.granma.cu/cartas/2020-11-20/la-turbina-de-la-brigada", "is_response": true, "date": "2021-04-02", "comments": [], "original_letter_info": {"title": "La turbina de La Brigada", "body": "\n\nHace ya diez años que Acueducto asignó a mi barrio, conocido como La Brigada,\nuna turbina de agua para abastecer a 26 viviendas que no tienen agua. La\nEmpresa Eléctrica nos dijo que se encargaría de realizar la instalación de ese\nequipo, pero aún estamos a la espera para dar por culminado el trabajo que\ncorresponde a esa institución, en coordinación con el delegado de\ncircunscripción y el Gobierno del territorio. Creo que no se debe dilatar más\nel asunto, porque estas demoras siempre terminan haciendo la gestión en el\nmercado negro, para resolver la situación.\n\nMiguel Castillo Jiménez, Carretera Tres Palmas, No. 55, Guayos, Cabaiguán,\nSancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2020-11-20/la-turbina-de-la-brigada", "original_letter_link": null, "is_response": false, "date": "2020-11-20", "comments": []}}