{"title": "Agotada la vía administrativa se dio curso a la judicial", "body": "\n\nEn atención al escrito publicado en el periódico Granma con fecha 30 de julio\nde 2021, referido a la queja presentada por el compañero Silfredo Linares\nRuano, por la reiterada alteración del orden público de su vecina, la\nAdministración Municipal expresa que la queja nunca fue presentada en el\nDepartamento de Atención a la Población de esta instancia. Vía telefónica se\npuso en conocimiento del Intendente, quien en fecha 6 de agosto se personó,\njunto al Director de Trabajo y Seguridad Social de la Administración, en la\ncasa del promovente, conociendo que era cierto lo que estaba sucediendo, ya\nque este informó que la vecina fue multada por la pnr el 11 de mayo de 2021\npor el Decreto No. 31.\n\nEn esa ocasión fue convocada la vecina frente al promovente para lograr un\nentendimiento, y las partes se comprometieron a mantener una relación de\nvecindad acorde a lo establecido en la Ley, pero se incurrió nuevamente, una\nsemana después, con la música estridente. En conciliación con el Tribunal\nmunicipal, se identificó la imposición de un proceso civil por relaciones de\nvecindad.\n\nLo anterior denota que persiste el irrespeto a la convivencia, quedando\nagotada la vía administrativa, dando curso a la vía judicial, tal como fue\norientado por nuestra instancia.\n\nMisael Rodríguez Medina,\n\nIntendente de Nueva Paz, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2021-11-26/agotada-la-via-administrativa-se-dio-curso-a-la-judicial", "original_letter_link": "https://www.granma.cu/cartas/2021-07-30/afirma-que-la-vecina-irrespeta-la-convivencia", "is_response": true, "date": "2021-11-26", "comments": [], "original_letter_info": {"title": "Afirma que la vecina irrespeta la convivencia", "body": "\n\nEn noviembre se mudó al barrio una vecina, a una casa otorgada por subsidio.\nDesde el primer día comenzó a alterar el orden público reproduciendo música a\nniveles muy altos, desde por la mañana hasta altas horas en la noche.\n\nAl quinto día le pedí de favor que bajara el nivel de volumen, a lo cual\nasintió con la cabeza, sin pronunciar palabra alguna, mas, al otro día, en\nfranco irrespeto, tras gritar: «gústele al que le guste y pésele al que le\npese», puso el equipo hacia fuera de la casa a los niveles de volumen ya\nmencionados.\n\nPor cinco meses soportamos casi a diario ese escándalo, hasta que dicha vecina\nempezó a ofender de palabras a mi familia cada vez que se embriagaba, además\nde mantener su música.\n\nAcusada ante la PNR, le hicieron una advertencia. Tras pocos días de calma,\nreinició su comportamiento. Se repitieron las quejas y entonces la multaron;\npero ella ha insistido en su actitud.\n\nNo tiene límite ni cordura esta señora, incluso ha celebrado fiestas y\ncumpleaños sabiendo la prohibición de estas actividades debido a la COVID-19.\nAl parecer se siente inmunizada, lo que demuestra claramente que hay que ser\nmás enérgico en cuanto a las sanciones o medidas que se aplican.\n\nLe he notificado del caso a la delegada, al puesto de mando del Gobierno en el\npueblo, a la Fiscalía y a la PNR. No tenemos tranquilidad. Esta señora se\nburla de toda norma de convivencia, y de todos en el barrio, donde hay muchos\nque le temen y otros que solo murmuran por no buscarse problemas.\n\nSilfredo Linares Ruano,  \nAve. 27, e/ 20 y 22, Los Palos, Nueva Paz, Mayabeque.\n\n", "link": "https://www.granma.cu/cartas/2021-07-30/afirma-que-la-vecina-irrespeta-la-convivencia", "original_letter_link": null, "is_response": false, "date": "2021-07-30", "comments": ["Hace muchos años teníamos en un edificio multifamiliar un hojalatero que no dejaba vivir a las personas con el tumbado de las latas y la opción fue fácil, lo trasladaron para una casa alejada de la ciudad y eso es lo que deben hacer con esas personas mal intencionado o alborotadora.", "El problema es los derechos humanos de esa señora están por encima de los demás y  por eso nadie te va a resolver el problema \n\n", "El problema es los derechos humanos de esa señora están por encima de los demás y  por eso nadie te va a resolver el problema \n\n"]}}