{"title": "Dan solución técnica y explicación al cliente", "body": "\n\nSe pudo comprobar que la causa de las repetidas interrupciones e inestabilidad\nen la conexión de datos referida por el cliente Julio Guerrero Tamayo fue una\navería en el cable que soporta el par telefónico sobre el que se encuentra\ninstalado el servicio en cuestión, ubicado en el edificio aledaño a la\nresidencia del reclamante, que se encontraba en cuarentena por la covid-19,\npor lo que no era posible acceder a él para realizar la intervención con la\ncalidad requerida, que garantizara la estabilidad del enlace Nauta Hogar de\nmanera definitiva.\n\nEn el análisis realizado con los implicados, se evidenció que faltó\ninformación del área técnica hacia la de Atención al cliente, para que\npudieran explicar al usuario las acciones realizadas y el motivo de la demora\nen la solución final.\n\nEl enlace quedó restablecido el 2 de marzo y, debido a la inestabilidad\npresentada en el mes de febrero, se realizará un ajuste a la cuota\ncorrespondiente del mes de febrero. A la par, se adoptaron medidas\nadministrativas con el personal directamente implicado.\n\nEn visita realizada por el reparador a su vivienda, se le explicó a la esposa\nde Julio Guerrero el motivo de la dilación en la solución definitiva, quedando\nambos complacidos, pues no se han presentado más dificultades hasta la fecha.\n\nAymé González Hernández, directora de Protección al consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2021-06-25/dan-solucion-tecnica-y-explicacion-al-cliente", "original_letter_link": "https://www.granma.cu/cartas/2021-03-19/cierran-el-reporte-pero-sin-tener-solucion", "is_response": true, "date": "2021-06-25", "comments": [], "original_letter_info": {"title": "Cierran el reporte, pero sin tener solución", "body": "\n\nDesde el 2 de febrero, por roturas de la línea telefónica, se interrumpe el\nservicio de Nauta hogar. El día 5 se restablece el servicio telefónico, y a\nlos tres días el de Nauta, quedando este con dificultades e inestabilidad, lo\nque de inmediato reporté. Se presentó el reparador, manifestando que ya estaba\nresuelto (en cuatro ocasiones), retirando el reporte y dándolo como\nsolucionado, pero se mantuvo la misma afectación. He reportado esto en cinco\nocasiones, percatándome de que cierran el reporte sin solución. El 23 de\nfebrero presenté una queja en la oficina de Etecsa, y me abrieron un nuevo\nreporte con el número 3140677. Al siguiente día fueron a mi casa dos\ncompañeros, uno de ellos ya me había visitado por los reportes anteriores, y\nera quien reportaba como solucionado el problema. Dijeron que había un\nproblema, al parecer de la línea, y se retiraron. El 28, al llamar al 114, me\ninforman que el reporte fue cerrado por estar resuelto. Presenté otro reporte\ncon el número 3142316. No existe una explicación ni a la queja formulada ni a\nla solución del problema, y mi servicio continúa afectado por inestabilidad.\n\nJulio Guerrero Tamayo,\n\ncalle 144, No. 15102, edif. 27, apto. b, e/ 151 y 153, Reynold García,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2021-03-19/cierran-el-reporte-pero-sin-tener-solucion", "original_letter_link": null, "is_response": false, "date": "2021-03-19", "comments": []}}