{"title": "Conforme con la explicación de Aguas de La Habana", "body": "\n\nEn inspección realizada por una comisión de nuestra empresa se corroboró lo\nexpuesto por el compañero Luis Hernández Alonso en su carta al periódico. La\nlínea del edificio se reparó parcialmente, quedando pendiente por cambiar un\ntramo de unos cinco metros, debido, según expuso el propio recurrente, a la\ndecisión de una residente en el lugar, siendo este el origen de las\nobstrucciones que ocurren dentro del inmueble.\n\nSe le orientó dirigirse a la Dirección Municipal de la Vivienda, entidad\nencargada de valorar esta problemática en líneas interiores de edificaciones\nmultifamiliares. Debemos señalar que el objeto social de nuestra Empresa\ncontempla las reparaciones en las redes exteriores de acueducto,\nalcantarillado y drenaje pluvial (hasta el límite de propiedad).\n\nLuis Hernández Alonso quedó conforme con la explicación.\n\nIng. Eladio Cobas Martínez, director de Atención al cliente, Aguas de La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2021-10-15/conforme-con-la-explicacion-de-aguas-de-la-habana", "original_letter_link": "https://www.granma.cu/cartas/2021-06-11/tupicion-en-el-edificio-y-en-la-comunicacion", "is_response": true, "date": "2021-10-15", "comments": [], "original_letter_info": {"title": "Tupición en el edificio y en la comunicación", "body": "\n\nDesde hace algunos años, Edificios múltiples vino a solucionar el problema de\nuna tupición, en la línea principal del edificio. Entonces, una vecina no\ndeseó arreglar su parte. Años más tarde volvió la tupición desde su\napartamento hasta el último. Fui a vivienda y enviaron el camión de alta\npresión. Se solucionó por unos meses, hasta que regresó la tupición y, ante\notro reporte, quedaron en enviar el camión cada tres meses. Nunca ha sido así.\nLa dueña del apartamento está postrada, por tanto, me decidí a realizar el\ntrámite. En vivienda municipal plantean que la solución es de Aguas de La\nHabana, en esa entidad dicen que es de vivienda. En el gobierno de Arroyo\nNaranjo me ponen en contacto con Aguas de La Habana, cayendo otra vez en que\neso es de vivienda. La tupición continúa y ni Aguas de La Habana, ni Vivienda\ndan solución.\n\nLuis Hernández Alonso,\n\nDolores No. 20, entre Arnao y Rivera, Arroyo Naranjo.\n\n", "link": "https://www.granma.cu/cartas/2021-06-11/tupicion-en-el-edificio-y-en-la-comunicacion", "original_letter_link": null, "is_response": false, "date": "2021-06-11", "comments": []}}