{"title": "Los cigarros entre los productos que se revenden", "body": "\n\nSoy fumador desde los 18 años. Hace alrededor de un año o más que pude comprar\ntres cajetillas de cigarrillos fuertes Criollos y Populares, a un precio de\nsiete y diez pesos, que es lo que vale, según lo estipulado, pues ya no hay\nquien se acerque a una cola para comprar ese producto que tantas personas\nadquieren por gruesas y otros compran a 15 pesos, para después revenderlos a\n20, 25, 30 pesos, y los de TRD a 40.\n\nPienso que las direcciones de Comercio en el país deben propiciar un\ncontrol... Está pasando que distribuyen una pequeña cantidad en un solo lugar,\ny luego no hay cómo controlar a coleros, acaparadores y revendedores.\n\nRamón Pupo Zayas, calle 34,  \nNo. 37, Velasco, Gibara,\n\nHolguín.\n\n", "link": "https://www.granma.cu/cartas/2021-04-09/los-cigarros-entre-los-productos-que-se-revenden", "original_letter_link": null, "is_response": false, "date": "2021-04-09", "comments": ["No tengo dominio de la situacion pero, me llama la atencion la ausencia del cigarro en el mercado estatal y que entonces en las cafeterias particulares, logicamente no surtidas por el estado, se oferten a precios descomunales a la luz, sin ocultarse de nadie, ofertandolos en los estantes y vidrieras en cantidades. ¿De donde salen, si no se estan vendiendo en la red comercial?,¿si los está suministrando el estado, a que precio lo hace que, estos comerciantes se ven obligados a venderlos de forma descomunal?. Creo que, a eso se le debe dar cierta atencion. No fumo, pero veo lo que sucede a mi alrededor. No hay informacion sobre cierres de fabricas de cigarros, no hay informacion sobre perdidas de cosechas que, hayan afectado la producion,¿entonces, por qué?", "Amigo Manuel de Jesus, el tema de los cigarros provocaría risas si no fuese tan serio. El desabastecimiento es, a simple vista, provocado por algo (o alguien), pero terrible. Cuando venden en algún lugar las colas son enormes, y solo basta sentarse cerca para notar a simple vista que se trata de revendedores los que provocan el tumulto. Los mismos que, luego, los colocan en establecimientos privados a precios increíbles. Yo me pregunto casi siempre... Donde estan los inspectores que permiten esas reventas? O alguien pensará que esos privados los producen? Serán de otro planeta? A mi modesto criterio se trata de un negocio bien armado, porque si tomamos papel y lápiz y calculamos las ganancias de esas personas, rondan esas ganancias en el orden de los millones de pesos. Calculemos que compran la cajetilla de criollos a diez pesos y las revenden a veinte, sin tener más gastos en el proceso. Ganan mucho más que el estado que debe unir toda la materia prima, producir el cigarro y distribuirlo. Es penoso que los inspectores no le dediquen cinco minutos a observar los mostradores y tomar medidas. Y con esto, no piensen que estoy en contra del negocio privado, pero si estoy en contra de los actos ilicitos permitidos por el desisnterés y la desidia de los que se deben ocupar. Y pregunto tambien.... No tendrán alguna conspicua ganancia estos inspectores? Podria ser....", "Desde que inició el ordenamiento monetario el 1º de enero del 2021 no me he vuelto a encontrar cigarros H. Upmann en ningún establecimiento estatal. De hecho desconozco el precio oficial de estos. para no hacer larga la historia sólo puedo decir que aquí en Santiago de Cuba ya están a sesenta pesos ($ 60,00 cup) me resulta indignante el atropello en ese sentido. Es un negocio lucrativo de no pocos oportunistas, me atrevo a afirmar sin que eso sea difamar, que en muchos locales ni siquiera lleguen al mostrador los mismos. Y nadie le acaba de poner el cascabel al gato. Tal vez piensen que es mejor dejar el vicio y puede que tengan razón, pero es que eso mismo pasa con los cigarros y lo que no son cigarros. Hasta cuándo? Nos estamos sacando los ojos nosotros mismos.", "No es solo la reventa de cigarro, lo más delicado es que en mi ciudad Matanzas, solo sacan una vez a la semana en el Palmar de Junco, pero en innumerables casas y cafetería TCP, siempre tienen: popular 30$, h. Upmam c/filtro 35$, s/filtro 25 o 30$, popular azul 15$ y los subes el más barato a 65$. Todos sabemos que los cigarros son producción estatal y nadie hace nada y uno como consumidor tiene que caer en la compra ilícita xq el Estado no interviene. Acaso eso se va a quedar siempre así ó alguien se está enriqueciendo con esa situación xq los revendedores están sacando 2 o 4 $ de ganancia..."]}