{"title": "Los trabajadores no podemos sustentar a los revendedores", "body": "\n\nMe uno al criterio publicado sobre los revendedores, pues nosotros, los\ntrabajadores, se sobreentiende que si estamos construyendo una sociedad\nsocialista igual para todos, no puede ni se debe permitir que un sector\nminoritario prevalezca por encima de la mayoría.\n\nSe ha hecho costumbre en la actividad de trabajo por cuenta propia –y entre\nlos que no tienen licencia–, la reventa de los productos que se venden en MLC,\na un precio tres o cuatro veces superior a su valor primario.\n\nEstán desangrando a quienes no pueden acceder a estas tiendas. Hay que aplicar\nlas medidas aprobadas. Se está irrespetando lo orientado por la dirección del\npaís, pues muchos vividores se creen por encima de la ley, amparados en un\neslogan falso de oferta y demanda, que vulnera la economía y la sociedad.\n\nLos que trabajamos no podemos sustentar a estos abusadores, un mal que parece\ncrecer por día, contra la población de todo el país.\n\nLuis Alberto Portela Martínez, Calle Central, No. 72, Virginia, Santa Clara,\nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-12-10/los-trabajadores-no-podemos-sustentar-a-los-revendedores", "original_letter_link": null, "is_response": false, "date": "2021-12-10", "comments": ["Es mucha verdad, nosotros los trabajadores vivimos para los revendedores, es una cosa insoportable y nadie le pone costo a esta problematica", "Así mismo, coincido plenamente con lo que expresa Luis Alberto. El asunto es quien es el encargado de poner fin a esta situación tan desgastante para todos.  Estuvieron mucho tiempo trabajando para poner precios tope a muchos productos las listas eran interminables y a muy poco tiempo de implementarlos hoy por hoy ya nada tiene precio cobran sin límite alguno, además considero que si alguien viaja y trae artículos de otro país por su cuenta está bien que los venda pero lo mismo que se vende aquí en las tiendas porque vamos a tener que pagarlo 4 veces por encima ", "Es demasiado el mercado negro y el estado conoce esos precios .deben de poner un tope a esos precios y que decir de los coleros que son revendedores en la tiendas donde tenemos que ir con la libreta de abastecimiento,porque permiten auna sola persona con mas de dos libretas ,lo vi con las compotas y una madre con un niño de 11 meses no la dejaron comprar porque habian dado los turnos y luego ahi mismo las compotas a 50 ", "Es verdad en los establecimiento apesar que hay compañeros para combatir a los revendedores ,ellos han neutralizado y son los que mandan en las colas ,ya que son los primeros ,vende turno..etc.....", "Todo lo dicho es real y todos lo conocemos, mi pregunta es:\n¿QUIÉN ES EL RESPONSABLE DE QUE ESTO SE PERMITA Y SE MANTENGA, HASTA CUANDO?"]}