{"title": "Precisa sobre recogida de tarjetas bancarias", "body": "\n\nEn respuesta a la queja del cliente Alfredo Martirena Hernández, respecto a la\nrecogida de las tarjetas AIS, se precisa que tal proceder siempre se ha\nmantenido en los horarios establecidos.\n\nFincimex se mantuvo abierto en todas las fases desde el comienzo de la\npandemia, y antes de la fase 3, la administración y sus trabajadores tomaron\nlas medidas pertinentes para evitar la aglomeración de personas y continuar\natendiendo a los clientes sin afectación alguna.\n\nEl 4 de junio de 2020 fue declarada la fase 3 en la provincia, y se continuó\nla atención a todos los clientes. En particular, la cola para la prestación\ndel servicio de Atención a titulares de remesas familiares, fue física, y\norganizada por la población, custodiada, además, por la PNR, la Aduana e\nInmigración y Extranjería.\n\nDesde ese momento, y hasta el 31 de julio, se extendieron los horarios de\natención a clientes y todo el personal de Fincimex, al concluir otras\nactividades, apoyaba la actividad de Remesas Familiares, debido a la alta\nafluencia de clientes. A partir del 1ro. de agosto, los horarios de atención\nse ajustaron a lo establecido, atendiendo a que existen otras actividades de\nla propia empresa que se deben garantizar. El sistema automatizado es en redy\nno se pueden realizar operaciones con las tarjetas en horarios no\nestablecidos, debido a que esto genera afectaciones a los clientes.\n\nEl cliente referido solicitó su tarjeta el 5 de marzo de 2020, y fue recibida\nen nuestra oficina el 27 de marzo de 2020, lista para su recogida.\n\nEn cuanto a la organización de la cola que refiere el cliente, comunicamos que\nCimex no tiene incidencia directa en esta gestión, ya que esta es organizada\npor autoridades del Gobierno Provincial, la PNR y otras.\n\nMaría Eugenia Veitía, gerente general, sucursal Cimex, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-02-26/precisa-sobre-recogida-de-tarjetas-bancarias", "original_letter_link": null, "is_response": false, "date": "2021-02-26", "comments": []}