{"title": "Combo cancelado sin dinero devuelto", "body": "\n\nEl 29 de septiembre de 2021 se compraron dos combos de alimentos: cinco\niguales, con el mismo precio (454,30 CUP) identificación: 43060311339, cuya\ntarjeta está a nombre de Liutmila Reyes Chades, residente en Bayamo, provincia\nde Granma, y como destinataria Haydée Montero Fuentes, residente en el\nmunicipio de Diez de Octubre, provincia de La Habana. De los dos combos,\ncomprados a las 3:39:21 p.m. (NAC0067322) y 4:06:15 p.m. y (NAC0067581), fue\ncancelado uno, pues se recogió el otro en la dirección de Almacén Víbora:\nCalzada de Diez de Octubre, entre Lagueruela y Gertrudis, del municipio de\nDiez de Octubre. Hace ya dos meses y todavía no han devuelto el dinero, pagado\npor EnZona, con la tarjeta BPA, a nombre de Oneida Montero Fuentes, residente\nen el municipio de Bayamo, provincia de Granma. Se llamó al teléfono\n7-2079971, de la tienda Villa Diana, calle 49, No. 809, esquina a 28 A, Kholy,\nPlaya, y le informaron a Oneida Montero Fuentes que no le correspondía hacer\nla devolución del dinero, sino a la cadena Caribe Habana. ¿Cuándo se le dará\nsolución a esta situación por parte de a quienes compete?\n\nOneida Montero Fuentes, Calle Línea, No. 273 altos, e/ Manuel del Socorro y\nRoberto Reyes, Rpto. Pedro Pompa, Bayamo, Granma.\n\n", "link": "https://www.granma.cu/cartas/2021-12-17/combo-cancelado-sin-dinero-devuelto", "original_letter_link": null, "is_response": false, "date": "2021-12-17", "comments": ["Como es posible que un cliente desde Granma compre 2 combos en la misma tienda y casi a la misma hora y yo aquí en la habana no haya podido coger ni uno durante  el presente año, es preferible que quiten las tiendas virtuales por falta de ofertas.\n", "Asi mismo, aqui en La Habana ya es imposible alcanzar un combo, a no ser por las aplicaciones que son pagadas, ademas de que supuestamente no se pueden adquirir dos combos en un mismo dia.Pero hay quienes cogen hasta cinco en el dia.", "Asi mismo, aqui en La Habana ya es imposible alcanzar un combo, a no ser por las aplicaciones que son pagadas, ademas de que supuestamente no se pueden adquirir dos combos en un mismo dia.Pero hay quienes cogen hasta cinco en el dia."]}