{"title": "Cuatro operarios «de lujo» en Aguas de La Habana", "body": "\n\nDespués de esperar alrededor de un año, visitó mi casa la brigada de Aguas de\nLa Habana, que instala la cometida desde la tubería maestra hasta la entrada\nde la vivienda. Para agradecerles a estos compañeros (Fernando Quintana y\nMaikel Hernández, jefes de brigada, más Ariel Sicre y Rafael López) no tendría\npalabras. No me encontraba en casa, porque estaba en el trabajo, me llamaron\nal celular y esperaron por mí. Luego fui testigo de su disposición a resolver\nel problema; aunque no cuentan con los recursos suficientes para realizar sus\ntareas.\n\nHizo falta un macho de una pulgada para rectificar la rosca interior del codo\nde la red maestra, y ante la imposibilidad de gestionarlo con los plomeros del\nbarrio, la emprendieron con un niple de esa medida para intentar rehacer la\nrosca. Fue imposible.\n\nFinalmente colocaron uno de plástico, y amablemente me dijo Fernando: «Mi\npadre, con esto usted recibirá el agua sin problemas, pero no estoy\nsatisfecho. Deme un chance y mañana, con un expansionador, lo resolvemos\ndefinitivamente». Para mí la conexión estaba lista; sin embargo, ese joven\ndemostró la voluntad de dar un servicio lo mejor posible. Es un cuarteto de\nlujo. Me dijo Maikel: Señor, no tendremos lo suficiente para trabajar, pero\npuede estar seguro que donde llegamos, no se queda sin agua el cliente.\nEjemplos como este nos dan aliento y seguridad de que al final, pese a todos\nlos obstáculos, venceremos.\n\nGerardo Góngora, calle Aleja, No. 3848,\n\ne/ 24 de febrero y calle b, reparto Guardiola, San Miguel del Padrón, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2021-03-19/cuatro-operarios-de-lujo-en-aguas-de-la-habana", "original_letter_link": null, "is_response": false, "date": "2021-03-19", "comments": ["Buenos días:\n\nAyer me tocaron a la puerta diciéndome que en tres días no tendremos agua, por escases y por los problemas de sequía que hay en el país. En casa las medidas se extreman para economizar el agua porque no estamos preparados para reservar agua para tres días como me imagino este el resto de los 29 aptos de mi edificio, mientras tenemos que ver totalmente indignados como el río de agua potable corre ininterrumpidamente por la calle 250 hacia abajo. En fin, ¿ahorrar desde casa para mantener los salideros activos?  A espera de su respuesta. \n"]}