{"title": "Ya no tiene problemas  con la señal de TV", "body": "\n\nPara dar respuesta a la queja del compañero Ramón Lores Pérez sobre la mala\ncalidad de la señal del canal 46 en Cayo Mambí, municipio de Frank País, en\nHolguín, nuestra empresa, de conjunto con la división de Radiocuba en esa\nprovincia, recopiló la información necesaria para dar respuesta y gestionar la\nsolución a dicho problema.\n\nSe pudo comprobar que el sistema de recepción se encontraba en buen estado\ntécnico. El problema radicaba en que hemos presentado dificultades con las\nseñales de Televisión Digital Terrestre, que transmite el canal 46, debido a\nproblemas técnicos en el sistema de transporte de señal, el cual se realiza\npor enlace aéreo desde la torre del centro de Miraflores, en el municipio de\nMoa, que llegaba a bloquear el excitador del sistema transmisor, hasta poner\nfuera de servicio al equipo. Por las inconveniencias ocasionadas, le ofrecimos\nnuestras más sinceras disculpas al reclamante.\n\nSe trabajó en poner en funcionamiento la fibra óptica en este centro. Se\nmanifestó un funcionamiento inestable que requirió la presencia de nuestros\nespecialistas, logrando estabilizar el servicio. Hasta el momento no se ha\npresentado ningún problema. Se le ofreció al promovente la información sobre\ncómo localizar a nuestros especialistas.\n\nIng. Justo G. Moreno García, director general de Radiocuba.\n\n", "link": "https://www.granma.cu/cartas/2021-05-28/ya-no-tiene-problemas-con-la-senal-de-tv", "original_letter_link": "https://www.granma.cu/cartas/2021-01-08/reciben-senal-televisiva-con-insuficiente-calidad", "is_response": true, "date": "2021-05-28", "comments": [], "original_letter_info": {"title": "Reciben señal televisiva con insuficiente calidad", "body": "\n\nEn Cayo Mambí, cabecera del municipio holguinero de Frank País, tenemos un\ntransmisor para la señal digital de televisión estándar (canal 46), y está\nfuncionando mal; tanto, que a veces no hemos tenido señal en días completos.\nSe suman a ello las constantes interrupciones de algunos minutos, en horarios\nfijos, varias veces al día, más las interrupciones si llueve.\n\nCuando hay ausencia de energía eléctrica y la misma vuelve, generalmente no\nregresa la señal. Esta situación afecta a varios consejos populares de la\nzona. Además, las personas que tienen «cajita» han modificado su antena para\nel canal 46 (UHF) y los canales analógicos más vistos (7 y 9) vienen por VHF;\nes decir, si cambiamos para la señal analógica tampoco los vemos, afectando a\nmiles de personas.\n\nRamón Lores Pérez,\n\nCalle Amistad, No. 51 A, La Esperanza, Frank País, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-01-08/reciben-senal-televisiva-con-insuficiente-calidad", "original_letter_link": null, "is_response": false, "date": "2021-01-08", "comments": []}}