{"title": "Detrás del expediente perdido", "body": "\n\nSobre la pérdida del expediente laboral de Jorge Luis Toledo Torres, por parte\nde la Empresa Comunales del municipio de Santa Clara, se visitó esta entidad,\ny se conversó con la directora Maricel Pino González y con la subdirectora de\nRecursos Humanos, con el objetivo de supervisar y asesorar metodológicamente.\n\nExpusieron que llevan solo un año en la empresa, pero que están inmersas en la\nlocalización de ese documento. Encontraron copia del contrato con Comunales de\n2007, y el de 2015, así como la tarjeta de salario de 2015 a 2017. Han\nrealizado visitas a los diferentes centros de trabajo donde el compañero ha\nlaborado, pues la entidad debe darle respuesta al trabajador.\n\nSe han entrevistado con el compañero, para explicarle los resultados de la\nbúsqueda, y él ha ofrecido su ayuda.\n\nLa especialista de la filial municipal les explicó a las compañeras de la\nempresa, cuáles son los documentos que pueden constituir pruebas documentales\nque avalen el tiempo de servicio. Además del asesoramiento, se les informó que\nlas empresas de la construcción No. 5 y No. 14, donde refiere haber trabajado\nel compañero, se fusionaron en la ecoa No. 1, y se contactó con la\nespecialista de Recursos Humanos de esa entidad para que atendiera el caso; se\nhizo lo mismo con el hospital Materno, donde laboró Toledo Torres. Es de\nconocimiento del Inass municipal, que tienen un archivo digitalizado con\ninformaciones que pueden ser utilizadas para la reconstrucción del expediente.\n\nMarisol Fernández Figueroa,  \n\ndirectora del Inass de la filial de Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-07-09/detras-del-expediente-perdido", "original_letter_link": "https://www.granma.cu/cartas/2021-02-05/en-busca-del-expediente", "is_response": true, "date": "2021-07-09", "comments": [], "original_letter_info": {"title": "En busca del expediente", "body": "\n\nEn el año 2018 me presenté en la Dirección Municipal de Servicios Comunales de\nSanta Clara, donde fui contratado como albañil, entregando mi expediente\nlaboral. Trabajé en ese centro un año y, al agudizarse mis problemas de salud,\nsolicité la baja, dejando mi expediente hasta que mejorara, hasta inicios del\nactual año, en que decido contratarme en otro centro laboral. Al presentarme\nen Servicios Comunales para recogerlo, me informan que no aparecía.\n\nFui a la Fiscalía Municipal de Santa Clara, y la compañera que me atendió\nllamó a aquel centro para que resolvieran mi situación. Al ver la demora, el 2\nde septiembre presenté la queja a la Dirección Provincial de Comunales, y\nhasta hoy no me han dado respuesta alguna.\n\nYo cumplo este mes 64 años de edad, y acumulo 38 de trabajo, además de los\ntres del Servicio Militar General. Trabajé siempre de albañil, dentro de la\nciudad de Santa Clara, en la ECOI-5, ECOA-l4. Minaz, Pollera del CAN y\nDirección Municipal de Comunales, y jamás se extravió mi expediente. ¿Quién va\na indicarle a ese centro que debe, por esta negligencia, comenzar la\nreconstrucción de mi expediente laboral, para lo cual estoy dispuesto a\ncolaborar con informaciones de los otros centros donde trabajé, y en todo lo\nque sea necesario?\n\nJorge Luis Toledo Torres,\n\nCalle Libertadores, No. 510 d, e/ Tristá y San Cristóbal, Santa Clara, Villa\nClara.\n\n", "link": "https://www.granma.cu/cartas/2021-02-05/en-busca-del-expediente", "original_letter_link": null, "is_response": false, "date": "2021-02-05", "comments": []}}