{"title": "Se sigue organizando la venta de medicamentos para evitar los coleros", "body": "\n\nLuego de que se publicara la carta Los coleros vuelven a tomar fuerza, después\nde haber estado neutralizados, se creó una comisión presidida por la Dirección\nAdministrativa y Política de la UEB de Farmacias y Ópticas de Trinidad, con el\nobjetivo de investigar y dar respuesta a Julio Rafael Pomares Placeres. Se\ncomprobó que no existía en la farmacia hospitalaria un grupo de apoyo asignado\npor el Gobierno del municipio para el enfrentamiento a las colas, por lo que\nla persona que se encargaba de organizarlas no estaba asignada por ninguna\ninstitución, lo cual se comunicó a la dirección del Gobierno y, en estos\nmomentos, ya contamos con este grupo oficialmente constituido.\n\nExiste en la Dirección de Farmacias y Ópticas un registro para el control de\nlos pacientes recurrentes en las colas los días de ventas de medicamentos, el\ncual recoge nombre y apellidos del que compra, número del carné de identidad y\ndel vale, los medicamentos comprados y el nombre del médico que prescribe la\nreceta, lo cual se recoge al día siguiente de la venta y se hace un resumen,\nponiendo en conocimiento de esto a la Dirección de la Empresa Provincial y a\nla Dirección del Minint en el territorio.\n\nEstá indicado a cada una de las farmacias que en la venta de medicamentos a\nlos impedidos físicos se les solicite el documento de identificación y solo se\nles vendan los medicamentos controlados y no controlados del paciente\nacreditado con su carné.\n\nEl día 15 de junio de 2021 la Comisión se presentó en la casa del paciente y\nse le explicó todo lo investigado y las acciones que se están realizando, el\ncual manifestó su conformidad con la respuesta dada.\n\nWilfredo Mesa Bochs, director de la UEB Empresa Provincial de Farmacias y\nÓpticas de Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-08-20/se-sigue-organizando-la-venta-de-medicamentos-para-evitar-los-coleros", "original_letter_link": "https://www.granma.cu/cartas/2021-06-04/los-coleros-vuelven-a-tomar-fuerza-despues-de-haber-estado-neutralizados", "is_response": true, "date": "2021-08-20", "comments": ["Acoorde a la informacion dada en Granma ante una queja realizada en la,Provincia Santi Espiritu por la lucha contra coleros en Farmacias y Opticas ,me uno a este reclamo ,pues llevo desde el mes de Mayo tratando de comprar antibiotico por la patologia q presento desde Mayo Folicutis a repeticion en varias zonas de cabeza,cara, cuello, region glutea ,muslo y region axilar ,muchos de ellos en zona peligrosa ya que podemos realizar una celulitis ,de no buen pronostico ,me ha sido impisible localizar el medicamento de eleccion que me recomendo el especialista de Dermatologia y Medico de familia testigo de las q he atravesado  y en esta ocacion hoy presisamente toque el tema con el predidente del consejo y me dirigi a la PNR y Municipio de salud, en esta ocacion con resultados negativos de la gestion ,se alega por el presidente del consejo y la PNR dificultad en personal para esta gestion ,No pudiendo en visitas realizada al.municipio de salud contactar ni con el director ni subdirector ,tampoco con la secretaria ,acudi a Medicamento entonces y fui recibida por la Dr Magaly Medizabal ,de gran prestigio,colega q fue directora de Polic 13Marzo de Alamar donde trabaje por 33años ,  quien tomo nota del asunto pero  no estaba en sus manos dar solucion a mi planteamiento ,como trabajadora de salud ,conosco la poblacion y llevan dias haciendo cola personal q son reincidentes en la misma Debemos señalar q esta queja ya la realize con anterioridad en el Municiipio del Partido ,donde una fincionaria q atiende el consejo a q pertenezco tomo notas tambien ,Pido por favor que mi  inquietud sea analizada  y en algun momento se tome un control en la Farmacia de la Zona 7 Alamar ,con vista a q personas inescrupulosas se sigan apoderando de las colas y podamos en algun momento adquirir los medicamentos que a pesar de estar deficitarios ,llegue a la poblacion que tealmente lo esta necesitando ,Tengo en mi celular cada uno de los procesos por lo q he atravesado ,y no quiero dejar de señalar que soy persona vulnerable de 67 años vivo sola en la habana ,estoy angustiada  ,y necesitada en lo particular de madicamento ,dificil muy dificil ,Espero grata atencion para poder seguir luchando contra los Coleros ,que solo hacen ,sentir mal a la piblacion honesta y necesitada de los mismos  Muchas gracias por la atencion, Si Se Pude ,Pongamosle Corazon ,y seremos menos los afectados "], "original_letter_info": {"title": "Los coleros vuelven a tomar fuerza, después de haber estado neutralizados", "body": "\n\nLos coleros y revendedores siempre han existido, el contrabando existe en\ntodas partes. No obstante, a partir de que la dirección del país llamara al\nenfrentamiento a los coleros, se realizó una campaña que al menos los\nneutralizó y se replegaron. Sin embargo, han tomado nuevamente fuerzas, al\nmenos en Trinidad.\n\nEn la farmacia ubicada en Martí, entre Eliope Paz y Concordia, conocida como\nla farmacia Hospital, los coleros han regresado. Son los organizadores de la\ncola, asumen la compra en el lugar de los impedidos físicos y débiles\nvisuales, compran como tales sin estar acreditados. La farmacia, al menos,\ndebía exigir la tarjeta de identificación. Se observa cómo se enfocan hacia\nlos medicamentos de mayor demanda en la población. Es una pena que eso suceda\ncuando se conoce de los esfuerzos que hace el país para garantizar estos a los\nenfermos.\n\nAhora solamente quiero solicitar que mi preocupación llegue a nuestras\nautoridades, para que desde donde corresponda se adopten las medidas.\n\nJulio Rafael Pomares Placeres,\n\nEliope Paz, entre Martí y Frank País, Edificio Educación, Apto. 6, Trinidad,\nSancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-06-04/los-coleros-vuelven-a-tomar-fuerza-despues-de-haber-estado-neutralizados", "original_letter_link": null, "is_response": false, "date": "2021-06-04", "comments": ["En la farmacia ubicada en la calle Tulipán e/ Ermita y Boyeros, sucede lo mismo. Los coleros tienen secuestrado el lugar. Y se ha visto como las dependientas ocultan las medicinas y las guardan a sus \"amistades\" y el corre, corre que formaron en medio de una inspección y una de ellas las guardaban en su cartera. A la que reparte los turnos se observa como le llevan paqueticos de café, etc. A las personas mayores le es muy difícil comprar los medicamentos en este lugar. Se observa al custodio también implicado con sus socios en el tejemaneje de los turnos y los medicamentos. Es un descaro total lo de los coleros que siempre tienen los primeros lugares y vienen con montones de recetas. No sabemos cómo se va resolver esto. En una oportunidad hubo que llamar a la Policía sobre las 6 de la mañana para que pudieran comprar los que verdaderamente tenían los primeros turnos. Ojalá alguien con poder de decisión lea esto y tomen medidas en esta farmacia."]}}