{"title": "Expresó su disposición a pagar de inmediato", "body": "\n\nRespondemos a Lander Linares Rivera, quien muestra inconformidad con la\natención recibida en la sección provincial de la Caja de Resarcimientos de\nSantiago de Cuba, relacionada con la liquidación de la deuda para cancelar los\nantecedentes penales.\n\nEl remitente tiene dos causas. La primera es la 57/2001 de la Sala de lo\nLaboral, en función de lo Penal del Tribunal Provincial Popular de Santiago de\nCuba, por un delito de Robo con fuerza en las cosas de carácter continuado,\nsiendo sancionado a cinco años de privación de libertad, en la cual se dispone\nque debe indemnizar de forma solidaria a la víctima del delito en la cuantía\nde 3 335,40 pesos, así como a la Empresa Municipal de Alimentos de Santiago de\nCuba en 498,10 pesos. El sancionado, 18 años después del hecho delictivo,\nasumió la deuda total que, solidariamente, debían sufragar los tres\nimplicados, no así los 498,10 pesos correspondientes a la Empresa Municipal de\nAlimentos de Santiago de Cuba; por lo tanto, no ha liquidado la cuantía de la\nresponsabilidad civil dispuesta por el Tribunal.\n\nLa segunda es la 278/2007 de la Sala de los Delitos contra la Seguridad del\nEstado en función de lo Penal del Tribunal Provincial Popular de Santiago de\nCuba, por un delito de Robo con fuerza en las cosas y tenencia de instrumentos\nidóneos para cometer delitos de robo con fuerza en las cosas, siendo\nsancionado a seis años de privación de libertad y una responsabilidad civil de\nindemnizar a la víctima del delito en la suma de 255 pesos, a razón de 127,50\npesos cada uno de los implicados. Pasados 13 años posteriores al delito,\nninguno de los dos sancionados han abonado saldo alguno para cumplir con el\npago de la responsabilidad civil dispuesta por el Tribunal.\n\nLinares Rivera no ha terminado de pagar la responsabilidad civil dispuesta en\nla Causa 57/01 del Tribunal Provincial Popular de Santiago de Cuba, ni la\ndispuesta en la 278/07 del propio Tribunal. Por lo tanto, no puede cancelar\nlos antecedentes penales hasta haber liquidado, en su totalidad, la cuantía de\nla responsabilidad civil de las referidas causas.\n\nLander Linares Rivera fue atendido por el Especialista en Derecho de la\nsección provincial de la Caja de Resarcimientos de Santiago de Cuba, donde se\nle explicó todo lo relacionado con su caso, así como la cuantía que aún le\nrestaba por liquidar. Fue receptivo, expresando su disposición de pagar de\ninmediato el resto de la deuda que, por concepto de responsabilidad civil,\ndebe sufragar.\n\nMsc. Serapio B. Guerra Morales,\n\ndirector, Ministerio de Justicia.\n\n", "link": "https://www.granma.cu/cartas/2021-01-23/expreso-su-disposicion-a-pagar-de-inmediato", "original_letter_link": null, "is_response": false, "date": "2021-01-23", "comments": []}