{"title": "POS burlado y cliente maltratado", "body": "\n\nEn la entidad de Cupet de la Rotonda de Guanabacoa, los dependientes no asumen\nel debido respeto a las normas de protección al consumidor.\n\nEl establecimiento cuenta con tres locales para expender productos, un\nmercado, una tienda con piezas de autos y otros productos, y una cafetería,\nhaciéndose imposible comprar con las tarjetas, sin que sufras el peloteo entre\nesos módulos para que te pasen el cobro por el pos, argumentando que está\nroto, lo que, además, nos niega el uso de la posibilidad de descuento por el\nempleo de esas tarjetas, que el banco otorga.\n\n¿Por qué permitir que se viole lo dispuesto a los ojos de todos, sin el actuar\nde los administrativos responsables? Si aun con lo legislado hasta el momento,\nexisten estos incumplimientos que, impunemente, afectan a los consumidores,\n¿qué quedará para las nuevas disposiciones? ¿Se impondrá el debido respeto a\nlo establecido?\n\nEmilio Ramos Sierra,\n\nCalle 2da., No. 118, e/ B y C, Rpto. Pomo de Oro, Guanabacoa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-01-15/pos-burlado-y-cliente-maltratado", "original_letter_link": null, "is_response": false, "date": "2021-01-15", "comments": ["Sé que el país está atravesando una situación dificil con el asunto de la pandemia hace casi un año, pero desde mucho antes hay una situación dificil en el el Rpto Rio Verde, Municipio Boyeros, donde de las dos calles de entrada que tiene al Reparto, la principal se torna casi intransitable, sin dejar de señalar que la otra también presenta dificultades,  por los baches y cantidad de agua corriendo constantemente, al parecer por roturas en su sistema de drenaje; y esto en tiempo de sequía, en el de lluvia imagino se haga totalmente intransitable, teniendo en cuenta que en algunas partes no tiene acera para los transeuntes  y en gran medida los tramos que tiene, en malas condiciones. ", "Ese tema de los POS que no funcionan es casi general en muchos lugares, fundamentalmente en los que tienen el POS mas grande y antiguo, hay otros POS mas pequeños y modernos que no tienen problemas y son rápidos. Hace un tiempo en el Lácteo 5ta y 42, después de zumbarme tremenda cola para entrar, al pagar el POS no funcionaba y como no tenia efectivo suficiente, tuve que hacer otra buena cola en el cajero para poder ir a pagar, dos colas para una única compra.No se cual es el descaro o el invento para obligarte a pagar en efectivo. Esto mayormente sucede cuando hay rebaja del 10% perdiéndose uno el beneficio.", "Para que el pos funcione debe tener un ente vigilando desde fuera de la tienda porque ni jefe de piso ni administrador les preocupa eso. HAbian tiendas donde en un horario lo apagaban como CArlos III, en fin todo cuadrado y el cliente en las mismas aun con decreto y acuerdo de proteccion al consumidor firmado y puesto en vigor...", "El tema de los POS inutilizados es muy viejo, sobre todo porque el descuento que proporciona el banco es para el CLIENTE. Si el establecimiento o tienda tuviera que PAGARLE AL CLIENTE el descuento del banco que deja de percibir por no estar funcionando los POS, exigirían que funcionara correctamente... ¿Por qué siempre el CLIENTE tiene que perjudicarse por el mal trabajo de algunos y la falta de exigencia? Es necesario que el responsable pague y la afectación sea para él, NO para el CLIENTE. Saludos"]}