{"title": "El subsidio...", "body": "\n\nTrato de resumir tres años en menos de 50 líneas, de un mar de ve, vuelve a\nvenir, busca este y aquel papel, se va a resolver, eso no se puede, ten\npaciencia... y de todo lo que ocurre en cuanto a trámites de vivienda y\nsubsidio, expongo que en 2017 le fue otorgado un subsidio a mi esposo Julián\nFrancisco, encontrándonos ambos jubilados.\n\nTras salvar varios obstáculos para la compra de materiales y sacar las cuentas\npara que el dinero alcanzara, pues no se ajustaba al plano realizado por la\narquitecta y lo aprobado por Planificación Física para una reparación\nintegral, se acometen las labores de demolición, cimientos, y se levantan las\nnuevas paredes y el posterior techado de la mitad de la vivienda. Fallece mi\nesposo y aquí comienza la más ardua batalla: continuar con el subsidio.\n\nEn todo este tiempo, la Dirección Municipal de la Vivienda, el Banco de\nCrédito y Comercio y el Consejo de la Administración del municipio, no se han\npuesto de acuerdo en cómo pasar el subsidio a mi nombre. Mi vivienda está peor\nque cuando pedimos el subsidio. Lo que se planificó para seis o menos meses se\nha convertido en tres años.\n\nIsabel Cristina Fuentes Fernández,\n\nAvenida 35, No. 5026, e/ 50 y 54, San Antonio de los Baños, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2021-01-23/el-subsidio", "original_letter_link": null, "is_response": false, "date": "2021-01-23", "comments": ["Mi nombre es Olivia Díaz Martínez con carné de identidad 73071904872, dirección: Comunidad Hermanos Díaz Mediprof, Filé, Tercer Frente, Santiago de Cuba; tengo 47 años y 9. grado, vivo con mi hija de 13 años que presenta problemas de salud crónico con peligro para la vida lo que ha provocado que los profesores le impartan las clases en la casa. Ella tiene un EPOC pulmonar producido por un asma bronquial crónica con insuficiencia respiratoria, es migrañosa, tiene adenopatía en el cuello y se atiende con el psiquiatra por una depresión psicológica causada por el fallecimiento de su papá. Por eso es que planteo que no puedo trabajar, ya que debo estar todo el día con ella para administrarle los medicamentos, los alimentos y ayudarla cuando aparecen las crisis de falta de aire, que son sistemáticas, no puede ni caminar mucho. Todo esto me obliga a dirigirme a ustedes para solicitarle una ayuda monetaria a mi niña, ya que estamos solas y no tengo cómo mantenernos, esta es la fecha en que no he podido comprar la comida en la bodega, en mi municipio me dicen que tengo edad laboral (es cierto), pero quién cuida a mi hija si la dejo sola en casa para irme a trabajar.\nPor favor necesito de su apoyo.\n"]}