{"title": "Explica Comercio en Sancti Spíritus las variantes para la cocción", "body": "\n\nRespondemos a la carta de Idalmis Torres González, quien plantea que no tiene\ncon qué cocinar cuando se va la corriente, que ella y su esposo constituyen un\nnúcleo y no tienen derecho al alcohol y al keroseno.\n\nEn la comprobación realizada se constató que es cierto que la promovente no\nadquiere el combustible por constituir un núcleo de nueva creación, posterior\na 2013; ya que la asignación a los nuevos núcleos, creados a partir de enero\nde 2014, del combustible para la cocción de alimentos, se establece, a partir\nde la modificación de la matriz de combustible doméstico que tiene el país,\nque, como vía de acceso, ofrece las opciones siguientes: gas licuado en\naquellos municipios donde este se comercializa; adquisición de los módulos de\ncocción a precio asequible en la red del comercio minorista, y la posibilidad\nde acudir al crédito bancario, para la compra de equipos de cocción en la red\nde las cadenas de tiendas, que están libres de índice recaudatorio.\n\nAriel Fernández Martínez,\n\ndirector general del Grupo Empresarial de Comercio, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-01-23/explica-comercio-en-sancti-spiritus-las-variantes-para-la-coccion", "original_letter_link": null, "is_response": false, "date": "2021-01-23", "comments": ["No me queda clara la respuesta de Ariel, qué pueden hacer esos núcleos de nueva creación que en la provincia hay muchos,  para la cocción de sus alimentos cuando se va la corriente  y sobre todo cuando hay un evento meteorológico si no tienen derecho a la asignación de queroseno y alcohol que se les da a los demás núcleos como reserva para estos casos, por lo menos los que viven fuera de la cabecera provincial que es donde único se comercializa el gas licuado."]}