{"title": "La mujer trabajadora merece que se revitalice el Plan Jaba", "body": "\n\nHace algunos años, a través de la Federación de Mujeres Cubanas, se implementó\nel Plan Jaba como una facilidad que daba prioridad a la mujer trabajadora en\nla bodega, y creo que hasta ahora nada lo ha derogado.\n\nHoy es un asunto sin buena salud, muy difícil de conseguir, al menos donde\nresido. Para poner el cuñito de Plan Jaba, en la Oficoda me explicaron que,\nprimero, debía buscar a una mujer seleccionada en mi cdr y en la FMC de mi\nzona para atender el tema; que esa persona debía confeccionar tres listas y,\ncuando las completara, ir con ellas a la Oficoda, luego avisarles a los\nincluidos en tales listas e ir, de manera organizada, a poner el cuño. Antes\nno era así. El control estaba en la bodega. Fui bodeguero.  \nYo, hombre, solo defiendo un derecho que tuvieron mi abuela y mi madre, ambas\ntrabajadoras en sus momentos, luego mi esposa. Con el protagonismo que siguen\nganando las mujeres en el orden laboral, creo que el Plan Jaba sigue siendo\nuna facilidad muy justa.\n\nSergio Alberto Marín Barroso, calle Gilberto Zequeira,  \nNo. 122, e/ Ciro Redondo y Pedro La Rea, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2021-05-07/la-mujer-trabajadora-merece-que-se-revitalice-el-plan-jaba", "original_letter_link": null, "is_response": false, "date": "2021-05-07", "comments": ["Hace 3 años esta mi refrigerador en el taller de guines y todavia estamos esperando una solución", "Hace mas de 3 años esperamos por una solución para el arreglo de nuestro refrigerador y  no se ve la luz al final del tunel mi nieto tiene 1 año y 5 meses y estamos pasando tremendo trabajo", "Defiendo el plan Jaba a capa y espada,sobre este tema he tenido la suerte de pertenecer a un CDR y FMC que funcionan muy bien,de ante mano preparamos el listado de trabajadoras y vamos con esa lista a oficoda con todas las libretas del edificio, este año practicamente no hice cola porque creo que fuimos unas de las primeras.Cuando nos organizamos podemos hacer las cosas mas fáciles.Mi preocupación radica que a la bodega van con la libreta de plan Jaba adolecentes,hombres,ancianos y no siempre se supervisa por parte de ADMON de este lugar quién es realmente plan jaba y la cola de esta categorìa se hace larga. ", "Es una buena opción para la Mujer trabajadora que viva sola, o con Niños pequeños, al salir del trabajo o antes, que vaya a la Bodega y tenga prioridad con el cuño y carnet de trabajadora como se hacía antes, pero esto se ha convertido en un relajo, muchas mandan al esposo, hijos adolescentes y hasta personas mayores a comprar con el PLAN JABA, y con más de una libreta, eso debe de ser de uso exclusivo y personal de las trabajadoras para que se cumpla el objetivo para el cual fue creado, además, debe ser con un documento del centro de trabajo que lo acredite y no por CDR, y revisarse cada año, ya que hay muchas personas que no trabajan y lo tienen, tampoco se chequea por el dependiente si realmente tiene el cuño puesto en la libreta."]}