{"title": "Persisten los coleros en su lucro oportunista", "body": "\n\nAnte la alerta que generan los casos de personas fallecidas y contagiadas en\nel municipio capitalino de Boyeros, no solo preocupan las tiendas con las\ninmensas colas, sino que buena parte de las primeras personas en comprar son\nlas mismas todos los días, los famosos coleros, quienes después revenden a\nprecios tremendos lo que adquieren.\n\nPudiera implementarse, como en otros municipios y provincias del país, un\nmétodo de tickets a través de los CDR, para que todos tengamos, aunque sea una\nvez al mes, el producto que se necesita, ya sea alimento o de aseo.\n\nEsther Pita Díaz,  \ncalle 188, No. 39717, e/ 397 y 399, Santiago de las Vegas, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-05-21/persisten-los-coleros-en-su-lucro-oportunista", "original_letter_link": null, "is_response": false, "date": "2021-05-21", "comments": ["Lo que la remitente Esther Pita Díaz comenta sobre el municipio capitalino de Boyeros sobre las inmensas colas y que buena parte de las primeras personas en comprar son las mismas todos los días, los famosos coleros, no es distinto a lo que ocurre en mi provincia. \nRealmente las colas son unos de los lugares punteros en la trasmisión de la COVID. Algunas son inevitables y en cualquiera aparecen los famosos coleros (fama ganada por el daño que hacen a la población) y cuando esto ocurre la persona (vulnerable) que tienen necesidad de adquirir un determinado producto se ve obligada a defender su puesto y se arriesga… y si no lo hace probablemente no compra. \nEsto se evita en algún grado cuando alguna autoridad organiza con efectividad la cola (recogiendo los carnets o mediante números, etc. y permaneciendo el tiempo necesario para ir pasando a las personas y conservar el orden)…, pero ocurre que los que debían de ocuparse del orden o no aparecen o no hacen su trabajo como corresponde…, entonces aparece la frase “las personas no tienen percepción de riesgo, que en parte es razonable, pero que no los justifica que lo que ocurre”… \n", "De verdad que ya no se ni que pensar, como es posible que las personas encargadas de cuidar el orden en las colas no se den cuenta de lo que sucede porque todos los días son las mismas personas, vivo frente a la TRD de Miraflores viejo y todos los días salgo a las 7 am para mi trabajo y veo las mismas caras porque casi  siempre  tienen mal puesto el nasobuco, mi esposo y yo trabajamos por lo que jamas podemos hacer colas y esas personas que no trabajan todos los días compran cualquier producto que se oferte, como es posible? los encargados del orden y los trabajadores de la tienda no lo ven?"]}