{"title": "Afirma Etecsa que no hay evidencia de violación de lo establecido", "body": "\n\n¿Qué sucede con los equipos 4G? fue el título de la carta de Lázaro Álvarez\nPadrón, sobre el servicio Nauta por 4G que Etecsa anunció para el segundo\nsemestre de 2021. Se preguntó: ¿qué sucedió para que esos equipos fueran a\nparar al mercado negro de Revolico, al precio de 6 000 pesos, donde te venden\nla cantidad que quieras? ¿Quién se los facilita a quienes los revenden en\nRevolico?\n\nEl servicio de Internet Hogar, empleando la red LTE, es un proyecto en\ndesarrollo que aún no se encuentra listo para su comercialización, pues\nrequiere de inversiones en la red móvil, así como del diseño e implementación\nde una oferta específica de Nauta Hogar. Cuando estén listas las condiciones\npara su comercialización se informará por los canales correspondientes.\n\nLos equipos que refiere, más conocidos como Dongles, son estándares para la\nconexión por datos móviles a través de la 4G. Fueron comercializados en CUP y\nen MLC en nuestras unidades. Nuestra empresa regula la venta de mercancías,\ndependiendo de su disponibilidad, información que puede ser auditable; sin\npresentarse hasta la fecha violación de la norma.\n\nAymé González Hernández,\n\ndirectora de Protección al Consumidor, de Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2021-12-24/afirma-etecsa-que-no-hay-evidencia-de-violacion-de-lo-establecido", "original_letter_link": "https://www.granma.cu/cartas/2021-10-01/que-sucede-con-los-equipos-para-la-4g", "is_response": true, "date": "2021-12-24", "comments": [], "original_letter_info": {"title": "¿Qué sucede con los equipos para la 4G?", "body": "\n\nHace unos meses se publicó que, para el segundo semestre de 2021, se estaría\nfacilitando el Nauta Hogar, en 4G, que tanto la población espera. Resultó que\nunos poquitos equipos de esta actividad fueron vendidos en las oficinas\ncomerciales de Etecsa, luego se perdieron. ¿Pero qué sucedió para que esos\nequipos fueran a parar al mercado negro de Revolico, al precio de 6 000 pesos\ny te venden la cantidad que quieras? ¿Quién se los facilita a quienes los\nrevenden en Revolico?\n\n", "link": "https://www.granma.cu/cartas/2021-10-01/que-sucede-con-los-equipos-para-la-4g", "original_letter_link": null, "is_response": false, "date": "2021-10-01", "comments": ["Nuestro pais sigue trabajando por mejorar las comunicaciones del pueblo. En estos momentos yo estoy a cargo de este proyecto y prometo brindar el servicio los antes posible a los residentes del reparto Siboney y La Coronela.\nSeguimos en combate.", "No es como tener 3 líneas, se trata de un servicio costoso que va aquedando obsleto.", "No es como tener 3 líneas, se trata de un servicio costoso que va aquedando obsleto."]}}