{"title": "Sus clientes reclaman la factura telefónica", "body": "\n\nComo trabajador por cuenta propia, en la especialidad de centro agente de\ntelecomunicaciones, tengo más de 50 usuarios a quienes les pago mediante la\naplicación Transfermóvil, y después les cobro sus gastos en la telefonía fija\nen mi barrio. Lo hacía luego de recibir la factura mensual emitida por Etecsa\ny repartida por la empresa Correos de Cuba.\n\nAl llegar la pandemia de la COVID-19, en el mes de marzo se dejaron de emitir\nestas facturas, y, mes tras mes, los usuarios me las reclaman, aunque no por\ndesconfianza de mi trabajo. No sé por qué razón Etecsa las suspendió, si la\nEmpresa Eléctrica, por ejemplo, no ha dejado de emitir su comprobante de pago\nimpreso.\n\nTodo servicio estatal prestado ofrece factura/comprobante de pago como\nconstancia.\n\nPor razones del ordenamiento monetario, considero de gran interés e\nimportancia que se distribuyan dichas facturas, primeramente, para resolver\nesa violación, y segundo, para que el servicio sea más confiable, pues todas\naquellas personas que necesitan el reporte de las llamadas de larga distancia\ntienen que hacerlo en las oficinas comerciales, exponiéndose a hacer inmensas\ncolas.\n\nLázaro Álvarez Padrón,\n\nAve 283, No. 25 803, e/ 258 y 260,  \nWajay, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-01-29/sus-clientes-reclaman-la-factura-telefonica", "original_letter_link": null, "is_response": false, "date": "2021-01-29", "comments": ["Coincido con ese planteamiento, toda compra o servicio prestado debe tener su factura, en este caso, hay vecinos que Ud. no le puede negar el favor de hacer alguna llamada de larga distancia, y como Ud. le cobra la misma", "Buenas tardes le aconsejo que solicite que le envien por el correo las facturas de sus clientes supongo tenga un correo nauta el correo viene en pdf con toda l afactura detallada y despues l apuede imprimir yo le pago el telefono a dos vecinos y se los hago asi"]}