{"title": "En calle de Quiebra  Hacha se quebró la entrada del agua", "body": "\n\nHay una seria afectación con la falta de agua en el lugar donde vivo. Hace\nalrededor de un mes y medio que en mi cuadra no llega por la tubería que\nabastece a cada casa. Aclaro que esta afectación es solo en esa calle, y se le\nha planteado en varias ocasiones a los compañeros de la Empresa Aguas Mariel.\nSiempre nos han dicho que se está trabajando, pero sigue el problema, que\ntambién conoce el delegado de circunscripción. Han demorado demasiado en saber\ncuál es la avería que afecta a más de 20 casas. Hay personas que han tenido\nque pagar pipas de agua por un valor de 350 pesos y más.\n\nLázaro Alexis Amador Pérez, avenida 209, No. 19212, e/ 192 y 194, Quiebra\nHacha, Mariel, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2021-05-28/en-calle-de-quiebra-hacha-se-quebro-la-entrada-del-agua", "original_letter_link": null, "is_response": false, "date": "2021-05-28", "comments": ["Saludos a los foristas, lectores en general y al equipo de la sección. Hacemos acuse de la queja publicada, solo añadir que gracias a nuestros seguidores en las redes sociales de Atención a la Población del INRH teniamos reporte de la situación y fue comunicada de inmadiato a la OSDE Agua y Saneamiento desde el primer reporte recibido. Como siempre estaremos al tanto de cualquier comentario. Lic. Ariel Alpízar Figueredo, Especialista Principal de Atención a la Población del INRH.", "Buenos dias escrbo en nombre de los TCP de altahabana boyeros en calle E para manifestarle nuestra preocupación ya que llevamos 20 dias cerrados por higiene y epidemiologia y la defensa de nuestro municipio MOTIVO PREVENCIÓN DE COVID, queremos destacar que ni cuando cerraron ni ahora hay focos ni eventos en nuestra calle, y sí hay casos dispersos pero en varias zonas de altahabana, pero nuestros trabajadores cumpmen con.las medidas higienico sanitarias al igual que nuestros locales y desde el momento en punto que nos cerraron ya no recibimos ingresos para sustentarnos economicamente. Solicitamos que se revisen y pongan fin a esta medida pues somos del criterio que son otras las medidas que se deben tomar como es el recorrido diario del personal estipulado para ello, para el control de las seis colas que se hacen en las tiendas, mercado y panaderia al igual que el uso del hipoclorito en todos y cada uno de los comercios NO que simplemente la salida mas fácil de cerrar a los TCP cuando somos tan o mas exigentes con la higiene y medidas contra el covid. Somos un número significativo de trabajadores que vuelvo y lo repito estamos sin salario hace 20 dias y esto es algo que debe interesar también a todas las instancias para que por fin valoren ésta situacion\nAtentamente TCP de altahabana calle E"]}