{"title": "A propósito de la inflación...", "body": "\n\nMe ha motivado el artículo Ganar no significa atropellar, y otro sobre el\nacopio y entrega de leche en Villa Clara, leídos en las páginas de este medio\nde prensa, más la intervención de Marino Murillo en el último periodo de\nsesiones de la ANPP. Es verdad que la mayoría, cuando monta un negocio quiere,\nen la primera vuelta, recuperar la inversión inicial y tener además ganancias.\nCuando se lee el texto sobre la leche se puede interpretar que el campesino no\ncumple el plan de entrega porque, entre otras cosas, le es más económico\nvenderla por la izquierda a 25 pesos el litro, o convertirla en queso o yogur.\n¿Dónde está o qué valor se le da al contrato?\n\nLa malanga crece de ocho pesos a 30, un 375 %; el frijol negro un 700 %, el\ncolorado 833 %, la carne de cerdo un 330 %, todos ellos con relación a precios\nde mercado campesino antes de la implementación de la Tarea Ordenamiento.\nSería muy provechoso conocer los costos que a pie de surco tiene una tonelada\nde viandas y hortalizas, a qué precio se le venden al intermediario que la\ntransporta hasta las placitas y mercados, y a qué precio las ofertan estos a\nla población en todo el entramado de formas de comercialización que se tiene\nhoy: mercados estatales, arrendados a cooperativas, mercados campesinos,\ncarretilleros, en fin, a todos los que hoy operan la venta de estos productos.\n\nCreo que, de acuerdo con la situación que vive el país, pandemia más bloqueo,\nporque seríamos ciegos si no entendiéramos las afectaciones e implicaciones\nque ambos tienen en la economía, afectando al mercado minorista y por lo\ntanto, a la población. Opino que el Estado y el Gobierno deben centralizar\ntodo lo más posible las tareas que posibiliten detener y reducir este proceso\ninflacionario. Hay que regular, controlar y exigir más el cumplimiento de lo\nlegislado, y establecer una política de sanciones acorde con la situación\nactual de excepcionalidad en la que vivimos.\n\nMelquiades Fernández Brito  \nCalle 161 No. 36 619, apto. 37 e/ 290 y Autopista, xx Aniversario, El Morado,\nLa Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-11-26/a-proposito-de-la-inflacion", "original_letter_link": null, "is_response": false, "date": "2021-11-26", "comments": ["Melquiades: Excelente su comentario.\nSolo se necesita que lo  lean los que deben velar porque tales medidas se cumplan.\nEse tema,,,,,,es el de nunca acabar.\nCada día se disparan más.\nVeremos como se triplican a  medida que llegue Diciembre y no pasa nada.\nY lo más importante que es en el país entero.", "Completamente de acuerdo con este escrito, recientemente en la asamblea de rendición de cuentas hice una pregunta: Si existía proyección por parte de la Dirección de Supervisión y control del Gobierno de Centro Habana, de revisar el tema precios, pues ya los ciudadanos no conocemos cuál es el precio real de cada producto en el mercado y la delegada, me respondió -que eso lo está sufriendo ella también, por lo que no pudo responder a mi pregunta. Otro representante de un organismo al que no quiero mencionar, dijo que la función de ellos, es revisar y comprobar cuando alguien se queja. Yo tuve que concluir que debemos suponer que un día lo harán, pero seguro no estamos de que cumplan con la función para la que fueron creados. Hoy los precios son los que decida poner cualquier día el que está detrás de un mostrador; si uno decide comprarlo lo paga, si no lo deja y punto, no existen opciones.", "En la intervención del presidente y el primer vice presidente expuestas en el NTV queda claro que el Estado conoce de las aberraciones que empresas y ministerios han permitido en la búsqueda a toda costa de las divisas, violando las disposiciones del Comité Ejecutivo del Consejo de Ministros. Ok, eso está bien, pero cuál será la respuesta y cuándo será. Basta de impunidad. El pueblo, sostén de la Nación y la Patria, no merece ser irrespetado."]}