{"title": "Servicentros operan diversos medios de pago electrónicos", "body": "\n\nEn respuesta a la carta del lector Tomás D. Pérez Chirino, explicamos que, a\ndiferencia de las tarjetas chip prepagadas, emitidas por Fincimex, las\ntarjetas de bandas magnéticas o bancarias no acceden al servicio de relleno,\nal no permitir los bancos emisores consultar previamente los saldos de las\ncuentas contra las que operan, por seguridad y discreción de los propios\nsistemas bancarios a sus clientes.\n\nPara rellenar los tanques con tarjetas de bandas o de prepagos desechables se\nsolicita el combustible estimado que complete el tanque del vehículo, y de\nexistir volúmenes excedidos, les son devueltos, a las mismas tarjetas, los\nmontos en dinero equivalentes a los litros cobrados que no cupieron.\n\nCuando se afecten las comunicaciones entre los servicentros y los bancos\nemisores, los clientes deberán asistir a las oficinas más cercanas de\nFincimex, para gestionar las devoluciones.\n\nLo anterior no justifica que algunos empleados en los servicentros no dominen\na plenitud estas alternativas, o no asesoren correctamente a los clientes ante\nestas u otras dificultades, siendo nuestra responsabilidad continuar con su\ncapacitación. A los trabajadores implicados en esta queja se les realizó el\nseñalamiento correspondiente.\n\nAmauris Mercader Betancourt, gerente de la\n\nsucursal de Cimex Habana Este, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-05-07/servicentros-operan-diversos-medios-de-pago-electronicos", "original_letter_link": "https://www.granma.cu/cartas/2021-02-26/inconvenientes-con-tarjetas-de-combustible-en-moneda-nacional", "is_response": true, "date": "2021-05-07", "comments": [], "original_letter_info": {"title": "Inconvenientes con tarjetas de combustible en moneda nacional", "body": "\n\nDesde que se cambiaron las tarjetas de combustible para CUP, aparecieron\nvarios inconvenientes. No se admite la operación de rellenar; el comprobante\nque emite el garaje rebaja dinero y no litros, como era antes. No se sabe\ncuánto queda, lo que obliga al cliente a estar haciendo cuentas\nconstantemente.\n\nOtra odisea pasa cuando la bomba, después de marcar, no despacha: no se le\npuede volver a despachar, tiene que ver a la administración (si está ahí en\nese momento), si no, regresar al día siguiente para que se le acredite lo\nsucedido; debe ir a Fincimex de nuevo y hacer la correspondiente cola, para\nque le repongan el combustible, un trámite que puede demorar de cinco a ocho\ndías. Esto me sucedió en los garajes Acapulco y en 25 y G.\n\nNuestro país cuenta con mucho personal calificado, capaz de resolver estos\ninconvenientes. Espero, modestamente, que estos puedan resolverse. Pensemos\ncomo país.\n\nTomás D. Pérez Chirino,  \ncalle 27, No. 1009 (bajos),  \ne/ 8 y 10, Plaza de la  \nRevolución, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-02-26/inconvenientes-con-tarjetas-de-combustible-en-moneda-nacional", "original_letter_link": null, "is_response": false, "date": "2021-02-26", "comments": ["y súmele al comentario los problemas que trajo los decimales de los litros de combustible a la Contabilidad. Pienso que se pudo redondear los precios de los combustibles a la hora de reordenar. Cuando los 3 combustibles mas utilizados en las empresas estaban a 2.00 pesos, ahora el diessel está a 13.99, la gasolina de motor a 14.66 y la Regular a 16.46. Esto trae consigo que cuando FINCIMEX fractura el litro, la kilería que se va quedando es enorme, hay que estar palante y para atras cuadrando los ship con la contabilidad. Sugiero que analicen tal situación. Esto hará muy engorrozo la conciliación entre FINCIMEX y las Empresas."]}}