{"title": "Nosotros y las autoridades contra los coleros", "body": "\n\nEn este distante pedazo de la geografía cienfueguera, pululan ejemplares\ndisímiles encargados de las colas de lo que sea que se vaya a vender. Siempre\nson los mismos o las mismas. En el punto de gas, aquí, existe un grupo de diez\nindividuos sin vínculo laboral, por demás, altos consumidores de bebidas\nalcohólicas, que se dedican a dormir en ese lugar, y tienen a su haber, cada\nuno, diez turnos, que comenzaron en 10,00 pesos y ya andan por 50,00. Han\nocasionado serias discusiones, porque son los primeros siempre, y con ellos,\nla cola de los que pagan. Es decir, si uno marca en el número diez, será el 40\no el 50. Esto es a diario, y en seis días se van con 3 000 pesos, sin sudar, y\nlo sabemos todos los que habitamos en este paraje. Es necesario poner coto a\ndicho fenómeno, porque si la dirección del país está llamando a eliminar estos\ncomportamientos, no será aquí que dejemos de darle una batida, para\neliminarlos por completo, nosotros y las autoridades.\n\nEsmeydis Álvarez Coguay,\n\nEdificio 46, Apto. 25, Ciudad Nuclear, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-02-19/nosotros-y-las-autoridades-contra-los-coleros", "original_letter_link": null, "is_response": false, "date": "2021-02-19", "comments": ["19 de febrero de 2021\nAcá en Camagüey ocurre parecido para la compra del gas licuado. La lentitud para la venta del cilindro es debida a dos causas.\n1.\tExistiendo una libreta para los que compran gas liberado, que recoge probablemente más datos que la libreta de abastecimiento, es necesario comprobar mediante una computadora si la libreta es o no autentica. Posterior, en vez de utilizar facturas impresas, tienen que imprimirlas mediante impresora.\n2.\tLos coleros. Por ejemplo, en el Punto Santayana, en vez de 10 individuos como ocurre en Cienfuegos son alrededor de 50. Tambien venden los turnos, pero los más son “mensajeros de gas licuado”, muchos con patente de otras mensajerías, porque la de mensajería de gas no ha sido aprobada por quien corresponde, y de ese modo le podrían vender aparte y la población, que compra una balita cada un mes no tendría que sufrir lo que ocurre acá. Es común las serias discusiones y hasta la participación de la policía, porque también son los primeros. Un cliente puede ir a las 4 de la madrugada, marcar y a la hora de abrir aparecen 15 o 20 que no los había visto pero que sus compinches atestiguan que “ellos habían marcado”, estos “colados” a su vez cuelan otros para completar su carga (existe una regulación que a los mensajeros que no son amiguetes de los dependientes), solo le venden 2 balas. De modo que aquel que marcó a las 4 de la madrugada si es un día de mucha demanda le puede coger las 2 de la tarde o no comprar. \nLo he denunciado a distintos niveles y ni se agiliza a venta ni se separan los mensajeros de la población. Todos por la misma cola.\n", "Amigo y amiga, en el propio paraje cienfueguero los \" mensajeros'  cargan hasta 12 balitas, nadie sabe quien los legalizó, y eso es cono conocimiento de los factores que dirigen el territorio, si tiene e", "Amigo y amiga, en el propio paraje cienfueguero los \" mensajeros'  cargan hasta 12 balitas, nadie sabe quien los legalizó, y eso es cono conocimiento de los factores que dirigen el territorio, si tiene e"]}