{"title": "¿Es tan difícil dar baja de una libreta?", "body": "\n\nLlevo más de un año haciendo gestiones para dar baja de la libreta de\nabastecimiento a cuatro sobrinos que ya no viven conmigo hace más de seis\naños, pero están en la libreta y en el registro de dirección de mi vivienda.\n\nHe realizado todos los trámites que la ley prevé, en busca de orientación,\ninformación y ayuda para dar solución a la situación, pero realmente aún no he\nconseguido respuesta. No sé hacia dónde encaminar mis pasos, ni adónde\ndirigirme, ni a quién más escribir para resolver esta problemática.\n\nLas entidades a las que he acudido, y que debían resolver el problema, hasta\nel momento no me han dado respuestas ni solución. Considero que no han actuado\nen consecuencia con su rol, por lo que quisiera saber qué tiempo es el que se\nnecesita para que me den una respuesta efectiva.\n\nMercedes Felicia Martínez Rodríguez,\n\nAve 97, No. 21 227, e/ 212-A y 214, La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-01-29/es-tan-dificil-dar-baja-de-una-libreta", "original_letter_link": null, "is_response": false, "date": "2021-01-29", "comments": ["En realidad esto sucede para todo tipo de tramites en nuestro pais, mucho papeleo y peloteo y el tiempo pasa y nada. A mucha gente se le paga por estar sentada detras de un buro... y nada mas.", "En la mayoria de las provincias este procedimiento esta informatizado ya y si se dirige a la direccion provincial de Comercio, en su caso a la Lisa, ese proceso es sencillo. Me di de baja desde las Tunas a Varadero con solo ir a la Oficoda y darme el tarjeton, le tiraron una foto alla y con esa foto le dieron alta aca en Las Tunas, es sencillo, si la mente funciona el cuerpo ejecuta...", "así mismo, en una ocasión me robaron el monedero y dentro estaba la libreta, de alma el caso, en la oficoda al presentar la propiedad de la vivienda me dicen que no está a mi nombre, la compañera confundió el nombre del abogado que confeccionó la propiedad con el nombre del titular de la vivienda, solo por ni querer atender, ni leen los documentos, realmente quisiera que en nuestro país se prosperara y pudiéramos quitar la libreta y comprar sin este papeleo, todo es enrevesado, atorrante "]}