{"title": "No le asiste el derecho", "body": "\n\nAnte la inquietud de José Miguel Hernández, publicada en la carta Dilemas de\nla tierra, se creó una comisión integrada por funcionarios a esta instancia,\nque después de realizar las verificaciones pertinentes comprobaron que el caso\nha sido objeto de atención, tratamiento y respuesta en más de una ocasión, las\nque no han sido del agrado del promovente, al que no le asiste el derecho\nsegún la legislación vigente.\n\nNo se comprobaron irregularidad es en el actuar de los inspectores. La visita\na los tenentes, para ejercer el control sobre el uso, posesión y explotación\nde la tierra, está dentro de las funciones de los inspectores del Ministerio\nde la Agricultura, acción que no requiere de la presencia de un funcionario de\nla ccs, pues no está establecido en ninguna legislación vigente.\n\nA pesar de que la señora Iris Quindo es copropietaria de una porción de la\nUnidad de Producción, el promovente, por razones que él considera y sin estar\nfacultado para ello, impide que la misma ejerza el derecho que posee sobre\ndicha porción, la cual adquirió al amparo del Decreto-Ley 125 de 1991,\nArtículo 18.\n\nDiosnel San Loys Martínez, delegado provincial del Minag, en Guantánamo.\n\n", "link": "https://www.granma.cu/cartas/2021-07-23/no-le-asiste-el-derecho", "original_letter_link": "https://www.granma.cu/cartas/2021-03-26/dilemas-de-la-tierra", "is_response": true, "date": "2021-07-23", "comments": ["Soy el sobrino de José Miguel Hernández, y estuve presente el día que ocurrió el incidente con los inspectores de la agricultura. Me siento realmente indignado con la respuesta que se dio a la queja elevada, sobre todo, porque uno de los inspectores de la agricultura que fueron ese día me amenazo con una piedra, acción que tengo gravada en un video, si eso no es actuar mal, entonces no sé lo que es. Que los inspectores entren a la finca con un representante de la agricultura fue un acuerdo que se tomó en la cooperativa a la que pertenece José Miguel Hernández, por reiteradas faltas en el trabajo de dichos inspectores. Con respecto a la copropietaria, la señora Iris Quindo, ella vendió la porción de la tierra que poseía, tierra que siguió siendo vendida hasta que construyeron una casa en dicho terreno, todas estas ilegalidades recayeron en José Miguel Hernández, y en su hermano Ricardo Hernández como principal propietario de la tierra y no sobre la señora que vendió. Nadie le ha negado el derecho a la señora Iris Quindo que trabaje la tierra, ni tampoco a sus hijos, lo que no puede pasar es que se realicen acciones ilegales que repercutan en los otros copropietarios. Todos estos problemas están referenciados en documentos donde cuentan con la firma de varios funcionarios públicos que conocen de estos problemas que ya lleva unos cuantos años. La queja se elevó al Granma porque en la provincia no le dan respuesta a esta situación y cada cierto tiempo suceden hechos como los que llevaron a escribirle la misiva a la prensa. Tal vez estoy equivocado, pero considero que si se quiere sacar la verdad de la noticia deberían por lo menos revisar los documentos que tiene José Miguel Hernández, ver los videos, tomar las declaraciones de los vecinos, y sobre todo, realizar una investigación por personas imparciales al tema."], "original_letter_info": {"title": "Dilemas de la tierra", "body": "\n\nAlrededor de las 9:00 a.m. del 2 de marzo se personaron, en la finca La Niña,\nperteneciente a la CCS Lino de las Mercedes Álvarez, cuatro inspectores de la\ndelegación municipal del Ministerio de la Agricultura –sin la presencia de un\nfuncionario de la CCS–, para informarnos que estabamos cometiendo una\nilegalidad y debíamos ser multados, por el hecho de tener sembrado un\nporciento de la propiedad, perteneciente a la copropietaria Iris Quindo, viuda\nde un tío paterno, la cual abandonó la tierra en 1992; por lo que procedimos a\nsembrarla con plátano y boniato, pero ellos insistieron en que «debíamos\ndejarla enyerbada».\n\nCuando le dan lectura al acta de inspección para que la firmemos, yo la leo y\nme percato de que no era lo mismo que ellos leyeron, y esto reafirma mi\ndesacuerdo con la visita.\n\nJosé Miguel Hernández, carretera Santa María, No. 511 C, Reparto Obrero,\n\nGuantánamo.\n\n", "link": "https://www.granma.cu/cartas/2021-03-26/dilemas-de-la-tierra", "original_letter_link": null, "is_response": false, "date": "2021-03-26", "comments": ["Con la necesidad tan grande que tenemos de producción de alimentos, y con todos los llamamientos que han hecho nuestros dirigentes, es casi increíble, que inspectores de la agricultura manden a dejar enyerbadas las tierras que ellos mismos tienen que velar por que se siembren."]}}