{"title": "En menos de 72 horas, el dinero estaba de vuelta en mi tarjeta", "body": "\n\nQuisiera transmitir un reconocimiento al Banco Popular de Ahorro en Cuba,\nespecialmente, a la presidenta de Banca Personal en el país, por la eficiencia\nen los servicios que prestan, la atención personalizada y la confiabilidad. El\n30 de enero, mediante Transfermóvil, transferí por un error involuntario 316\nusd a la tarjeta en moneda nacional de una amiga, cuando debía ser a la de\nmlc. Hice varias gestiones en Pinar del Río, pero, a pesar de ser bien\natendida, no encontré una solución. Decidí comunicarme con la presidencia del\nBanco Popular de Ahorro en Cuba y, a solo minutos de haber utilizado tanto su\npágina de Facebook como los correos institucionales, recibí la llamada de\nPatricia Buigas, dándome ánimos y asegurándome que mi operación sería\nrevertida después de las verificaciones correspondientes. En menos de 72\nhoras, el dinero estaba de vuelta en mi tarjeta. Es meritoria la labor de\natención al cliente y el sistema de comunicación que poseen.\n\nMisleidys Muñoz Borrego,\n\nCalle 6ta., edificio 47, apartamento A-1, Reparto Rául Sánchez, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2021-02-19/en-menos-de-72-horas-el-dinero-estaba-de-vuelta-en-mi-tarjeta", "original_letter_link": null, "is_response": false, "date": "2021-02-19", "comments": ["Que bien por ti, tuviste suerte, a un amigo le sucedió parecido el 6 de febrero cdo quiso trandferirme 7.40 mlc a mi cuenta, se equivocó de tarjeta y solo entraron 184 cup, cuando escribí por el canal d telegram averiguando si se podía hacer, me dineron que no era reversible la operación, lamentable!", "me paso algo parecido pero con BANMET y BANDEC y no he resuelto el problema, el pueblo, tengan por seguro que lo agradece pero es necesario molestar esa funcionaria a ese nivel no se pudo resolver en la base "]}