{"title": "En los rastros no puede quedar  rastro de los inescrupulosos", "body": "\n\nHace aproximadamente dos años se realizaron operativos en las tiendas de\nventas de materiales de la construcción para acabar con los acaparadores y el\ndesvío de esos recursos. El Mincin instrumentó la compra en esas tiendas con\ntarjetas, y no en efectivo. Pensamos que con ese sistema se acabaría la compra\npor los revendedores.\n\nPero no fue así, acudieron al Banco, habilitaron tarjetas, y de nuevo son\ndueños y señores en las tiendas, y lo que es peor, a la vista de todos\ncomercializan todo por las redes sociales. Considero que esto hay que pararlo,\nla Dirección Nacional de Vivienda y el Mincin han de hacer algo para que los\nmateriales no sigan parando en manos inescrupulosas.\n\nFelicito la idea y el sistema de compra y venta en las tiendas de productos\nalimenticios, con solo presentar la libreta de abastecimiento y el carné. Han\ndisminuido los coleros y revendedores, con una medida revolucionaria a favor\ndel pueblo. Entonces, con los materiales de la construcción, ¿no pudiéramos\nhacer algo?\n\nJosé A. González Dopico,\n\ncalle e, No. 20713, e/ 5ta. y 6ta., Rpto. María Cristina, San Miguel del\nPadrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-09-17/en-los-rastros-no-puede-quedar-rastro-de-los-inescrupulosos", "original_letter_link": null, "is_response": false, "date": "2021-09-17", "comments": ["muy de acuerdo con ud. y ojala que el Gobierno y el Presidente leyera esto para que de igual manera se puedan obtener los recursos de la construccion, con carnet de identidad y libreta de consumidores y permiso de construccion.", "Espero que de verdad el gobierno pueda idear algo para poder erradicar a estas personas que lucran con el sacrificio de todo un publo trabajador, usted se fija en la pagina del mincin y hay precios moderados donde muchos podemos comprar, pero eso solo es en estos portales, la realidad en la calle es otra, en cienfuegos, provincia donde radico el saco de cemento no se baja de los 1200 y 1300 pesos, hasta cuando vamos a seguir asi, aqui en esta provincia hay una fabrica de cemento y asi estan las cosas me imagino en las que no", "?como organizar  la compra-venta  y que siempre no sean los mismos, ???es la cuestión mas importante, recursos llegan de forma  frecuente, varias administraciones entran y salen en poco tiempo, todos comprometidos con la corrupción circundante, todos los coleros se conocen, uno le marca al otro, eso funciona como un reloj y los necesitados  de reparar su vivienda aun esperando el día en que les permitan adquirir algún producto"]}