{"title": "No hay problemas en panadería de la Ciudad Nuclear en Cienfuegos ", "body": "\n\nSi hay movilidad restringida, ¿por qué venden pan de noche?, se preguntó\nDiamelys Duaba Reyes, refiriéndose a la panadería de la Cadena del Pan de la\nCiudad Nuclear, en Cienfuegos. Se visitó la vivienda de la promovente por el\nadministrador, conjuntamente con la Secretaria del núcleo zonal, pudiéndose\ncomprobar que en la dirección publicada no reside la promovente, confirmado\npor los propios dueños de la vivienda, vecinos y delegada del consejo popular.\n\nSe constató, en entrevistas con la Secretaria del PCC de la zona y otras\nautoridades del consejo popular, que la panadería funciona correctamente, la\nventa de pan comienza a la hora establecida por el Consejo de Defensa\nMunicipal (5:00 a.m.). Es cierto que, en ocasiones, las personas plantean su\ninconformidad por la cantidad de pan que se vende, pues la venta está limitada\na 20 pesos por persona, según el Consejo de Defensa y los niveles productivos\nno satisfacen la demanda de la población.\n\nAnayra M. Cabrera Martínez,\n\ndirectora general de la Empresa Cubana del Pan.\n\n", "link": "https://www.granma.cu/cartas/2021-10-01/no-hay-problemas-en-panaderia-de-la-ciudad-nuclear-en-cienfuegos", "original_letter_link": "https://www.granma.cu/cartas/2021-06-25/si-hay-movilidad-restringida-por-que-venden-pan-de-noche", "is_response": true, "date": "2021-10-01", "comments": [], "original_letter_info": {"title": "Si hay movilidad restringida, ¿por qué venden pan de noche?", "body": "\n\nAl llegar a la panadería de la Cadena del Pan, de la Ciudad Nuclear, apartado\nparaje de la ciudad cienfueguera, los que estaban en la cola me dijeron que,\nsegún el administrador, el pan saldría después de las 9:00 p.m., pero, pasados\n45 minutos, nada.\n\nLuego de las 10:00 p.m. salió el panadero y dijo: «El pan ahora es que lo voy\na entrar en el horno, estaba esperando que la temperatura levantara un poco;\nva a salir sobre las 11:00 p.m., o un poquito más».\n\nAnte los comentarios de los presentes, continuó: «No protesten porque nosotros\nles estamos haciendo un favor. Ustedes saben que a esta hora no se puede estar\nen la calle». La réplica de una compañera no demoró: «¿Entonces por qué venden\nel pan a esta hora, y no antes? El panadero respondió que eso era problema de\nla dirección, aunque no dijo cuál ni de dónde.\n\nEn esta zona solo existe esa panadería para cinco asentamientos con más de 17\n000 habitantes. Antes vendía por la mañana, sobre las cinco o las seis;\ndespués entre las 11:00 a.m. y 12:00 m., luego sobre las 4:00 o 5:00 p.m. y,\npor último, alrededor de las 8:00 p.m. Al menos así, los que trabajamos\npodíamos llegarle al pan.\n\nA raíz de los casos de la COVID-19 en la zona, se limitó el movimiento en las\ncalles hasta las 5:00 p.m. ¿Para quién es el pan de las 11, las 12 y más de la\nnoche? ¿A quién se le ocurre vender el pan a esa hora, para que solo lo\ncompren los que tienen tiempo de estar allí sentados desde las siete de la\nnoche?\n\nDiamelys Duaba Cuellar, edificio 17, apto. 15, 3er. Piso, La Loma, Castillo de\nJagua, Cienfuegos.\n\n", "link": "https://www.granma.cu/cartas/2021-06-25/si-hay-movilidad-restringida-por-que-venden-pan-de-noche", "original_letter_link": null, "is_response": false, "date": "2021-06-25", "comments": []}}