{"title": "Reclamó un error al recargar el móvil y se le devolvió el efectivo", "body": "\n\nEvelio Linares Cala preguntó si puede reclamarse un error al recargar el saldo\ndel móvil. Visitamos al promovente y al Agente de Telecomunicaciones (AG),\nentre quienes sucedieron los hechos. Se esclareció que la recarga se realizó\nmediante Transfermóvil. Nos refiere la trabajadora, perteneciente al sector no\nestatal, que se gestionó, con el usuario de la suscripción móvil recargada por\nerror, la devolución del efectivo, acción ejecutada el mismo día, enviándosele\nun SMS. Se constataron, en nuestro sistema informático, las operaciones que\navalan esa información. La empresa tiene implementados mensajes de\nconfirmación en la aplicación, que permiten la verificación del número antes\nde que se haga efectiva la recarga. Una vez ejecutada, esta operación no se\npuede deshacer.  \n  \nAymé González Hernández, directora de la dirección de Protección al\nConsumidor, de Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2022-06-10/reclamo-un-error-al-recargar-el-movil-y-se-le-devolvio-el-efectivo", "original_letter_link": "https://www.granma.cu/cartas/2022-05-06/puede-reclamarse-un-error-al-recargar-el-saldo-del-movil", "is_response": true, "date": "2022-06-10", "comments": [], "original_letter_info": {"title": "¿Puede reclamarse un error al recargar el saldo del móvil?", "body": "\n\nRecientemente me dirigí a un punto de venta de tarjetas para móviles,\nsolicitando una de 200 pesos, para recargar.  \nLa trabajadora del punto situado en la Calle Ancha, de Alamar, me dijo que\nella podía solicitarlo directamente, mediante un equipo que tiene allí,\nhabilitado para eso. Le di el número de teléfono, pero parece ser que, por\ntener el nasobuco puesto, lo interpretó mal, y la confirmación no llegó.  \nEntonces me dijo que le diera el número de nuevo, pero no coincidía con el que\nella había tecleado, y que había perdido mi dinero, pues eso no tenía\nreclamación. Al marcar el número que ella tecleó, nadie contestó.  \nAsí, fácilmente, perdí 200 pesos, sin posibilidades de reclamación. ¿No hay\nforma de enmendar estas equivocaciones?\n\nEvelio Linares Cala, edificio H-21, apto. 9, zona 13, Alamar, La Habana. del\nEste, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-05-06/puede-reclamarse-un-error-al-recargar-el-saldo-del-movil", "original_letter_link": null, "is_response": false, "date": "2022-05-06", "comments": []}}