{"title": "Publicada la queja, ya se había disminuido el precio", "body": "\n\nPara contestar a la carta titulada Las modalidades intermitentes del pan, del\nlector Sergio Fábregas Iglesias, la Empresa Cubana del Pan, como está\nestablecido en el Procedimiento de atención a la población, realizó una visita\nal promovente, el que refiere que cuando envió el escrito en el mes de octubre\ndel año 2021, el pan tenía otro precio y desde el 1ro. de noviembre de 2021 se\nhabía disminuido el precio del producto referente a la queja. Además, ya se\nhabían tomado las medidas organizativas, alternando los diferentes surtidos de\nproducción.\n\nAnayra M. Cabrera Martínez, directora general de la Empresa Cubana del Pan.\n\n", "link": "https://www.granma.cu/cartas/2022-04-08/publicada-la-queja-ya-se-habia-disminuido-el-precio", "original_letter_link": "https://www.granma.cu/cartas/2022-01-07/las-modalidades-intermitentes-del-pan", "is_response": true, "date": "2022-04-08", "comments": [], "original_letter_info": {"title": "Las modalidades intermitentes del pan", "body": "\n\nDesde hace un tiempo, en algunas panaderías, por ejemplo, la de 44, e/ 31 y\n29, Playa, y la de 23 y 12 Vedado, prácticamente el único pan que están\nvendiendo es el llamado pan de ajo, a seis pesos, más pequeño y más caro. El\npan de diez pesos lo dejaron de vender, y el de cinco lo producen menos, y con\nun intervalo de tiempo mucho mayor, dos o tres horas. En la de Playa, ese pan\nse puede acabar a las 4:25 p.m., y cuando se pregunta a qué hora sacan\nnuevamente, te responden que hasta el día siguiente. Sin embargo, el de seis\npesos lo despachan, una vez que se acaba, en 20 minutos. La justificación que\nalgunos empleados dan es que es para aumentar la variedad, cosa incierta, pues\nsi así fuera, vendieran diferentes tipos de panes al mismo tiempo, y el\ncliente escoge.\n\nSergio Fábregas Iglesias,\n\ncalle 34, No. 3702, e/ 37 y 39, Playa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-01-07/las-modalidades-intermitentes-del-pan", "original_letter_link": null, "is_response": false, "date": "2022-01-07", "comments": ["igual pasa en la de loma y tulipan, solo venden pan de ajo a 4.80, dan 10 por person a y no dan vuelto y lo sacan cada 2 o 3 horas, en el dia de hoy lo sacaron a las 8.00am y luego a las 11.00am y me pregunto por que la demora? para colmo cuando alguien se acerca a preguntar a que hora sale dan cualquier hora. en la cola de hoy pude apreciar que la mayoria de las personas eran mayores y las que podian se sentaron en la acera y los demas estuvieron de pie todo el tiempo, eso es un abuso y serio. a  veces lo sacan a la 1.00 o las 2.00pm de la tarde y cuando terminan  cierran y  hasta el otro dia no vuelven a sacar. asi no avanzamos.", "Mis saludos,aqui en Marianao en la panaderia de La Plaza solo venden el pan de ajo y el de 5.00 pesos y hay siempre grandes colas,sin embargo la panaderia de 114 y 51 dejo de vender pan liberado hace tiempo y en el silvain de 116 y 51 practicamente no ofertan nada sin embargo la venta de pan,dulces y galletas de los cuentapropistas estan abastecidos permanentemente ,nunca les falta la materia prima.Sin embargo los puntos antes mrncionados tiene poca o ninguna oferta de pan.\n"]}}