{"title": "Se abrieron las salas aptas para la navegación, pues algunas presentan afectaciones en el equipamiento", "body": "\n\nAnte la interrogante de Ramón Delgado Mena: ¿Hay lugares cerrados donde\nconectarse por wifi?, señalamos que durante la pandemia y como medida para\nprevenir el contagio, las salas de navegación dejaron de prestar servicio a\nlos usuarios. A partir de noviembre de 2021 se abrieron al público aquellas\nlocaciones, pertenecientes a Etecsa, aptas para ello, pues algunas presentan\nafectaciones en el equipamiento. Se evalúan alternativas para la solución a\nesta situación.\n\nA Delgado Mena se le explicó que en la creación y mantenimiento de los sitios\nwifi intervienen varias entidades y que el servicio público de acceso a\ninternet se brinda, además de los lugares ya mencionados, en oficinas de\ncorreo y Joven Club, utilizando las cuentas de acceso nauta temporal y\npermanente, notificándole las próximas a su municipio. Las salas de navegación\nubicadas en Plaza de la Revolución se encuentran entre las afectadas por la\nsituación ya descrita. Asimismo, se le comunicaron los diferentes niveles de\natención en la empresa y las vías para obtener información sobre los servicios\nprestados a nuestros usuarios.  \n  \nAymé González Hernández,  \ndirectora de la Dirección de Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2022-07-08/se-abrieron-las-salas-aptas-para-la-navegacion-pues-algunas-presentan-afectaciones-en-el-equipamiento", "original_letter_link": "https://www.granma.cu/cartas/2022-05-26/hay-lugares-cerrados-donde-conectarse-por-wifi", "is_response": true, "date": "2022-07-08", "comments": [], "original_letter_info": {"title": "¿Hay lugares cerrados donde conectarse por WiFi?", "body": "\n\nEs lamentable y peligrosa la situación que se ha creado en algunas de las\nllamadas zonas WiFi de La Habana. En meses recientes, en el parque ubicado en\nlas calles 15 y 14 del Vedado, a una joven, sentada con una laptop, se le\nacercaron varios individuos y le arrebataron el dispositivo.\n\nAdemás, en estas zonas o parques WiFi resulta muy difícil e incómodo, a la\nvez, poder sentarse o agacharse para poder conectarse, aparte de estar\nexpuesto a las inclemencias del tiempo, como el sol o la lluvia. Muchos\nparques ni siquiera tienen bancos donde uno sentarse.\n\nQuisiera saber si hay algún sitio cerrado adonde se pueda ir a conectarse con\ntoda seguridad. Es que las salas de navegación que existían en muchas oficinas\nde Etecsa, en la capital, las desactivaron a raíz de la COVID-19, y no las han\nvuelto a activar.  \n  \n  \nRamón Delgado Mena,\n\nCalle D, e/ 13 y 15, edificio 305, Apto. 3, Vedado,  \nPlaza de la Revolución, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-05-26/hay-lugares-cerrados-donde-conectarse-por-wifi", "original_letter_link": null, "is_response": false, "date": "2022-05-26", "comments": []}}