{"title": "La cuantía de la pensión es la correcta", "body": "\n\nEn atención a la carta, con el título Solicita se valore el incremento de su\npensión, de Clara María González López, toda vez que percibe una de 1 070\npesos mensuales por el fallecimiento de su esposo, informamos que la\nResolución No. 28 del 25 de noviembre de 2020, de la Ministra de Trabajo y\nSeguridad Social, establece, como cuantía de la pensión mínima por edad e\ninvalidez total del Régimen General de Seguridad Social, y de los regímenes\nespeciales de los ministerios de las Fuerzas Armadas Revolucionarias y del\nInterior, 1 528 pesos.  \nEn su tercer por cuanto se regula que el incremento de las pensiones por\nmuerte, concedidas con anterioridad a la entrada en vigor de esa norma, se\nrealiza sobre la cuantía del causante, y se concede al beneficiario la cuota\nparte que le pertenezca, según la Ley 105 de Seguridad Social, del 27 de\ndiciembre de 2008.  \nTeniendo en cuenta lo anterior, y que al causante (familiar fallecido) se le\nincrementó la pensión a 1 528 pesos mensuales, a este resultado se le aplica\nel 70 % de concurrir usted como única beneficiaria en el expediente de\npensión, obteniendo una cuota parte de 1069,60 pesos mensuales, que se eleva a\n1 070 pesos. La cuantía que está percibiendo es correcta y ajustada a derecho.  \n  \nBenito Rey González,  \nDirector de pensiones, Inass.\n\n", "link": "https://www.granma.cu/cartas/2022-05-26/la-cuantia-de-la-pension-es-la-correcta", "original_letter_link": "https://www.granma.cu/cartas/2022-04-22/solicita-se-valore-el-incremento-de-su-pension", "is_response": true, "date": "2022-05-26", "comments": [], "original_letter_info": {"title": "Solicita se valore el incremento de su pensión", "body": "\n\nEn el diario Granma del 30 de octubre se publicó un material donde se habla de\nla pensión por viudez. Yo tengo de retiro 1 070 pesos y el mínimo es 1 528.\nQuiero, de ser posible, me ayuden a tener un retiro mayor, ¿qué debo hacer?.\n\nClara María González López, Calle 10ma. del Sur # 4, Calabazar de Sagua,\nEncrucijada, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2022-04-22/solicita-se-valore-el-incremento-de-su-pension", "original_letter_link": null, "is_response": false, "date": "2022-04-22", "comments": []}}