{"title": "No encontró a los que deben atenderlo", "body": "\n\nA un año de haber solicitado una subsanación de error a un documento, acudí\nvarias veces a la Dirección Municipal de Planificación Física de Matanzas, y\nen igual número de ocasiones fui maltratado.\n\nLa primera vez, la recepcionista me informó que la funcionaria que atiende la\nactividad tuvo que retirarse, que volviera al día siguiente. Volví, y otra vez\nla compañera no estaba. Al explicar mi necesidad, la respuesta fue que ahora\ndebía esperar a que me llamaran por teléfono, «porque así funcionaba eso», y\nenseguida llamó al próximo.\n\nFui a la Dirección Provincial para presentar queja, pero en Atención a la\nPoblación me informaron que antes debía hacerlo en la instancia municipal, y\nsi no tenía solución, entonces volviera allí.\n\nDe regreso a la Dirección Municipal, y por medio de la recepcionista, también\nme dijeron que el responsable de atenderme estaba en una reunión.\n\nMi interés solo es recoger un documento que ya debe estar arreglado, y por el\nmal trabajo de la institución estoy varado desde hace un año, sin contar la\nparalización de trámites por la COVID-19.\n\nCarlos Ferrer Reyes, calle San Gabriel, No. 8305-A, e/ Medio y Milanés,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2022-02-25/no-encontro-a-los-que-deben-atenderlo", "original_letter_link": null, "is_response": false, "date": "2022-02-25", "comments": ["Planificación Física, no me canso de repetirlo, es una cáncer maligno en este país y lo peor, se sabe que es un cáncer y no lo acaban de extirpar. El peloteo en mi Cuba, ya es una costumbre tan arraigada que creo que sobrepasó las tradicionales. Esta situación solo la sufre el ciudadano de a pie, por eso no le importa a nadie. Ahí dejo mi comentario por si quieren publicarlo. Saludos."]}