{"title": "Atónita con los precios", "body": "\n\nYo no sé qué van a hacer con los comercios particulares: ya se les fue la\nmano. Les escribí y les puse ejemplos de precios y ahora me quedé atónita. Por\nejemplo, como ya había dicho, la gelatina fue subiendo de 45 a 50, a 60 y hoy\nel mismo paquetico está a cien. Es preciso ponerles cascabeles a estos gatos.  \n  \nEsther Pita Díaz,  \nCalle 2, No. 39717, e/ 1 y 3, Santiago de las Vegas, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-05-13/atonita-con-los-precios", "original_letter_link": null, "is_response": false, "date": "2022-05-13", "comments": ["Si fuera nada más que la gelatina, no hay problemas, la carne de cerdo, el domingo día de las madres ya estaba a 230.00 pesos, porque parece que para los particulares a 200, 210 o 180 está muy barato, pero no hay accionar por parte de nadie, ?Qué vamos hacer, los trabajadores que vivimos de un \"salario\"?,......... si ya sé la respuesta, pero no debe ser............?O no?", "Una gran parte de los productos que se revenden, son ya elaborados en su mayoria por empresas estatales para el consumo de la población a los precios establecidos. Estos productos en su mayoria no salen a la venta en los mostradores de los comercios estatales y se desvian directamente a estos comerciantes. La posible solución es poner un margen comercial a estos productos elaborados y chequear su cumplimiento, si son productos en MLC el calculo de este margen debe ser al cambio oficial.", "Esther, esto no solo pasa con los comercios particulares ya es generalizado acabo de leer aquí en Manzanillo la caja de Camarón de 2kg 745.00 Pesos cuando usted limpia ese camarón se queda en 1kg neto y es por el estado.", "En las Tunas, la subida de precios por los particulares es una prueba de fuerza diaria a los ojos de todos. Hoy sacan la carne de cerdo a 220 y muchos la compran, mañana la ponen a 230 y si la compran, la dejan unos dias a ese precio y prueban fuerza a 240, si la compran, sigue el juego hasta que se demore un poco. Y sigue el descontrol oficial respecto a los precios. Todo se justifica con la oferta y la demanda, pero entonces los salarios no entran en juego para eso. La salud es gratuita pero cuesta, la educación igual, pero el carnicero no entra en ninguna regla economica que no sea la de su propio beneficio. No aporta nada a la sociedad. Si aporta, un elemento negativo que ataca al trabajador porque las bases productivas estatales no cumplen con su objeto social y entonces hay que acudir al \"mercado subterraneo\" que funciona en la superficie abiertamente ante todos.", "Con el tema de los precios se debe hacer algo urgente, con esto se le perdió respeto al pueblo trabajador, todo cuesta , todo vale, el pomo de aceite por citar un ejemplo en bayamo está de 550 a 600 pesos, la carne de cerdo una libra 230 y si es limpia, es decir solo masa, de 300 a 350 , teniendo en cuenta lo que roban en la pesas, no es justo , El  Gobierno debe intervenir rápido , poner un máximo a cada producto y de no cumplirse penalizar esta situación con los que viven a costa del trabajador y del pueblo."]}