{"title": "Una sugerencia para la cola del gas", "body": "\n\nMarqué en la cola del gas licuado, en el punto de Santayana, en Camagüey.\n\nFui el primero para el pago por Transfermóvil, pero me dijeron que esa vía\nhabía sido quitada. Marqué en la otra cola, en la cual, a las  \n5:15 a.m., había entre diez y 12 personas.\n\nA las 8:10 a.m., la Jefa del punto explicó que entrarían cinco de la cola y un\nlimitado físico, pero aparecieron alrededor de 30 delante de mí que no\nestaban. Son los habituales que controlan la cola y los empleados del punto\nlos conocen, y hasta los apoyan.\n\nEs algo infernal que pensé que se erradicaría con la mensajería de gas, pero\nel problema sigue.\n\n¿Por qué se eliminó la preferencia para comprar por Transfermóvil y EnZona?\nDespachaban tres Transfermóvil o EnZona, dos de la cola y una persona\nimpedida; era una cola decente.\n\nSugiero que se hagan balas de 20 o más kilogramos, así disminuirían la\nfrecuencia de compra y las colas, así como se abarataría el costo de los\ncilindros.\n\nAplaudo la buena iniciativa de prestar el servicio de mensajería del gas a\ndomicilio, siempre que los camiones estén dotados de pesas eficaces para que\nel cliente verifique, pues no todos los cilindros traen los 10 kg.\n\nJorge Miranda Olivera, calle San Martín, No. 762, e/ Roosevelt y Bembeta,\nRpto. América Latina, Camagüey.\n\n", "link": "https://www.granma.cu/cartas/2022-09-09/una-sugerencia-para-la-cola-del-gas", "original_letter_link": null, "is_response": false, "date": "2022-09-09", "comments": ["Buenos días. La propuesta que realiza el ciudadano de cambiar los actuales cilindros (balitas) por otros más grandes no es posible en estos momentos, primero hay un déficit de cilindros por la situación financiera del país y las restricciones enormes que el bloqueo impone a todo el que trate de comerciar con Cuba. En segundo lugar, unos cilindros mas grandes crean otro problema: dificultan la transportación, incluso para el cliente. La Empresa estudiará la situación allí con todos los aspectos que señala y responderá al cliente y al periódico. Gracias.", "En realidad lo de los puntos de gas es un desastre y una irresponsabilidad. No se si la mensajeria en Camaguey la hace la empresa. Aqui en Matanzas es particular. Con elpago del gas y el mensajero cuesta alrededor de 300 pesos. y la situacion con la cola es la misma. El anciano que vive solo y el que trabaja no puede hacerla. Ahora han instrumentado la recogida previa de los balones a los mensajeros. pero no lo hacen a la cola. La cola tiene que esperar que el suministro llegue con suficientes balones. En resumen, el mecanismo debe ser repensado y reorganizanizado a pesar de las limitaciones materiales."]}