{"title": "Se toman medidas por falta de control y se beneficia a la subsidiada", "body": "\n\nRefiere Nerys Silvana Fernández Rodríguez que solicitó un subsidio en 2017 por\nvivir en una vivienda en condiciones precarias. Fue aprobado por el CAM con el\nAcuerdo No. 212/2017 de fecha 10 de mayo de ese año con un importe de 85\n000.00, desglosado en 56 026.31 para materiales, 23 973.69 para mano de obra y\n5 000.00 para transportación.\n\nFueron al lugar el coordinador provincial de Programas, Javier Brito Pérez; el\ndirector provincial de Vivienda, Néstor Rafael Borroto, y los factores del\nmunicipio, además del presidente del consejo popular. Se demostró que el\nproyecto fue violado, construyéndose una vivienda de 65 m2 y no la célula\nbásica habitacional aprobada de 25 m2, por lo que no ha podido ejecutar las\nacciones de terminación por haber consumido todo el cemento. La vivienda\nconstruida tiene sala, dos cuartos, baño sin terminar, cocina-comedor y otro\ncuarto en cimientos.\n\nSe reconoce que faltaron control y seguimiento, dando por concluida la obra\nsin ser revisada ni firmada el acta de terminación por la beneficiaria, lo que\nllevó a la separación del cargo del Vicepresidente del cam y del Director de\nla Vivienda Municipal. Hay evidencias de las visitas del técnico actual del\nConsejo alertando las acciones pertinentes del inmueble, quedando en su cuenta\nun monto de 7 000.00 pesos sin ejecutar.\n\nAl tratarse de una persona con una situación precaria en la vivienda, y que\nreconoce su error, se decidió venderle los recursos para terminar los 25 m2\ncon el presupuesto con que cuenta para dar el habitable a la casa y después la\nsubsidiada terminará el resto de las acciones por esfuerzo propio.\n\nYaneikis Balmaseda González, Intendente, CAM Trinidad, Sancti Spíritus.\n\n", "link": "https://www.granma.cu/cartas/2022-04-22/se-toman-medidas-por-falta-de-control-y-se-beneficia-a-la-subsidiada", "original_letter_link": null, "is_response": false, "date": "2022-04-22", "comments": []}