{"title": "Ya su casa está en el plan de 2022", "body": "\n\nJustina Blanco Fajardo refirió que, a inicio de 2019, comenzaron la\nconstrucción de su vivienda y aún no se ha concluido y que ya no estaba en el\nplan.\n\nEl caso lo atendido el Vice intendente encargado del Programa de la\nConstrucción, y se revisó en la Subdirección de Inversiones de la Dirección\nMunicipal de Vivienda.\n\nSe entrevistaron técnicos y especialistas que en 2019 atendieron el tema y al\nconstructor responsable de la ejecución de la obra.\n\nSe le explicó a la recurrente que su vivienda estuvo en el Plan de\nConstrucción Estatal de 2019; que en el mes de diciembre de ese año la Empresa\nde Empromac inició la excavación y enrajonado de la futura casa, existiendo\nfactura No. 706 del Expediente de obra con fecha 19/12/19 de la ejecución\nrealizada.\n\nSe le especificó que en la revisión se constató que esta vivienda también\nestuvo reflejada en el pre-plan de 2020 y que, al ser ajustado a la real\nposibilidad de recursos existentes y aprobado por el CAM, no se reflejó la\npermanencia de esta vivienda en el mismo, pasando así al fondo de ejecución de\nla entidad. Se le informó que, en 2021, con las imitaciones que existieron en\nla confección del plan, se mantuvo en el fondo de ejecución.\n\nEn 2022, atendiendo a las conciliaciones realizadas por las entidades\nconstructoras y a una mejoría en la proyección, es ubicada en el plan estatal\nde inicio y desarrollo, siendo aprobada por el CAM.\n\nTambién se le comunicó que estas viviendas avanzarían en su ejecución en la\nmisma medida en que se dispongan de los recursos materiales para hacerlo.\n\nKarel Vázquez López,\n\nVice intendente Programa de la Construcción, CAM Contramaestre,\n\nSantiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-08-18/ya-su-casa-esta-en-el-plan-de-2022", "original_letter_link": "https://www.granma.cu/cartas/2022-02-04/la-casa-que-entro-y-salio-de-plan", "is_response": true, "date": "2022-08-18", "comments": [], "original_letter_info": {"title": "La casa que entró y salió de plan", "body": "\n\nA principios del año 2019, la empresa Fábrica de Puentes, del municipio de\nContramaestre, en Santiago de Cuba, propuso que a mi nieta, Dianelis Martínez\nGonzález, se le construyera una vivienda, en la cual vive conmigo y con mi\nesposo. Yo soy una anciana de 80 años y mi esposo tiene 82. A finales de ese\nmismo año mandaron a demoler la vivienda, porque se iniciaría la nueva\nconstrucción, pero después de muchas diligencias, abrieron las zanjas,\nenrajonaron hasta donde alcanzaron las piedras, pero no llegaron a la\nfundición de los cimientos.\n\nEl año pasado esperamos una respuesta de la Empresa, desafortunadamente no la\ntuvimos. Este año estamos en la misma situación. Según versiones, el punto de\nmateriales no tiene deudas con ninguna empresa; nos dijeron que nos habían\nquitado del plan del año, pero yo tengo entendido que cuando una casa está\ncertificada en Vivienda ya no se puede retirar del plan. Les digo más, hasta\nse les realizaron algunos pagos a los trabajadores.\n\nDesde entonces, vivimos en condiciones desfavorables.\n\nJustina Blanco Fajardo,\n\nCalle 3ra., No. 9, e/ 2 y 4, Contramaestre, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-02-04/la-casa-que-entro-y-salio-de-plan", "original_letter_link": null, "is_response": false, "date": "2022-02-04", "comments": ["que pena, que no se halla cumplido con ustedes que son unos ancianos, yo tambien tengo una compañera de trabajo que los ciclones que pasaron por el municipio de Banes hace casi mas de 10 años le dañaron la casa y esta es la fecha que no le han entregado los materiels para la reparación, ya se le vencio el credito, y los papeles nunca han a perecido, cada vez que se queja hay un nuevo jefe y nadie sabe nada. "]}}