{"title": "Todos nuestros servicios regresaron a la nueva normalidad", "body": "\n\nLa queja formulada por Carlos Ortega González expresa que, a raíz de cambios\nde estructura en la empresa, los servicios que se realizaban por la UEB de\nArimao, los comenzó a realizar la Base de Servicio Especial, y el recorrido\ndel Nudo H 21 Parque-Palacio no llegaba hasta Bauta, terminando en Punta\nBrava, quejándose de que en los contratos establecidos con Transmetro se\npuntualiza la invariabilidad de los horarios.\n\nLa Empresa de Transporte de Trabajadores ETT (Transmetro) establece relaciones\ncomerciales mediante contratos con las entidades que solicitan ese servicio.\n\nEn correspondencia con las medidas adoptadas por los consejos de defensa\nterritoriales, durante las diferentes etapas de la pandemia de la COVID-19 se\nhan tomado decisiones que han modificado lo pactado y, en cumplimiento de lo\nacordado en ese instrumento legal, estas decisiones siempre han sido\nanalizadas, colegiadas e informadas con anterioridad a los funcionarios de las\nentidades implicadas.  \nEn este caso se encuentra el servicio a la localidad de Bauta, perteneciente a\nla provincia de Artemisa, el cual fue limitado por el Consejo de Defensa y se\ndefinió el recorrido solo hasta Punta Brava. Esta decisión se adoptó con el\nprevio acuerdo de todos los clientes implicados.\n\nIgualmente, ocurrió con el cambio de horario al cual se refiere la nota. El\ncambio sucedió solo por unos días, respondiendo a problemas técnicos que hoy\nhan sido superados. La comunicación a los trabajadores de estas modificaciones\no situaciones emergentes que ocurrieron es competencia de la propia empresa a\nla cual pertenecen.\n\nLas tarifas por los servicios de transportación de trabajadores fueron\naprobadas como parte de la Tarea Ordenamiento, y desde su publicación quedó\nestablecido, en el cuerpo de la propia resolución, que las entidades podían\nasumir con sus resultados parte del pago, tema que le corresponde netamente a\nla entidad donde labora el promovente.\n\nTodos nuestros servicios regresaron a la nueva normalidad, con los horarios e\nitinerarios que se encuentran aprobados en los contratos con los clientes.  \n  \nErasmo Arias Verdecia,  \ndirector general de la Empresa de Transportación de Trabajadores.\n\n", "link": "https://www.granma.cu/cartas/2022-05-13/todos-nuestros-servicios-regresaron-a-la-nueva-normalidad", "original_letter_link": "https://www.granma.cu/cartas/2021-11-19/incertidumbre-entre-trabajadores-por-servicio-de-transmetro", "is_response": true, "date": "2022-05-13", "comments": [], "original_letter_info": {"title": "Incertidumbre entre trabajadores por servicio de Transmetro", "body": "\n\nPertenezco a un grupo de aproximadamente 60 trabajadores (del aeropuerto, el\nMinrex, el Mintur, el Banco Financiero Internacional, hoteles del litoral\nnorte, La Pradera, Cubanacán y la Clínica Central Cira García) que vivimos en\nel municipio de Bauta, y utilizamos el servicio de Transmetro para ir a\nlaborar a La Habana.\n\nEn estos últimos meses se realizó un cambio de base en el servicio. De la base\nArimao se pasó a la de Sevicios Especiales, se acortó el recorrido hasta Punta\nBrava, con salida a las 7:30 a.m., y el retorno desde Parque Palacio, a las\n7:30 p.m.\n\nCon el proceso de ordenamiento monetario, las tarjetas para acceder al\nservicio de Transmetro se encarecieron, y algunas entidades asumieron el pago\nde la mitad del costo (aunque otras no), que oscila entre 160 y 300 pesos.\n\nMuchos clientes dejaron de solicitar las tarjetas, pues los horarios actuales\nno satisfacen sus necesidades, ya que es ilógico que usted salga del trabajo a\nlas 4:30 p.m. o 5:00 p.m., y tenga que esperar hasta las 7:30 p.m., si el\nómnibus no falla, para regresar a su casa.\n\nEn los contratos con Transmetro se establece que los horarios de salida y\nllegada de los recorridos son invariables, los clientes deben estar al menos\ndiez minutos antes de la salida, y portar la tarjeta para usar el servicio es\nobligatorio.\n\nVarios días después de la reincorporación al trabajo, son muchas dudas las que\nnos asaltan con respecto a la garantía de nuestro traslado a los centros\nlaborales.\n\nCarlos Ortega González, ave. 245, No. 15601, e/ 156 y 158, Bauta, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2021-11-19/incertidumbre-entre-trabajadores-por-servicio-de-transmetro", "original_letter_link": null, "is_response": false, "date": "2021-11-19", "comments": []}}