{"title": "No hay razón para el mal servicio", "body": "\n\nA fin de responder la queja del usuario Arnulfo Almarales Isaac, sobre el mal\nservicio y cobro indebido en la ponchera de nuestra cooperativa, se visitó al\ncompañero.\n\nPor los registros de asistencia, pudimos determinar quién fue el ponchero; a\npartir de lo cual se aplicaron, de acuerdo con sus responsabilidades\nindividuales, medidas disciplinarias a este trabajador, a su Jefe de Brigada y\na mí, como Presidente de la cooperativa.\n\nPor otra parte, el compañero refirió estar «convencido de que ningún precio de\neste listado tiene ficha de costo revisada ni certificada por especialistas de\nla organización del trabajo y los salarios», lo cual no se corresponde con la\nrealidad. De haber tenido la amabilidad de formular su inconformidad con el\nservicio, en el momento, se le habrían suministrado las informaciones que\nfundamentan que no es así.\n\nSobre el resto de las deficiencias señaladas, no hay razón para que el entorno\ny el local estuvieran sucios y desordenados. Tampoco hay justificación para\ncobrar un servicio sin la calidad requerida y mucho menos, para violar los\nprecios que se relacionan en tablilla.\n\nAnalizado el contenido de su carta, y considerando que toda crítica, cuando es\njusta y bien intencionada, nos ayuda a mejorar nuestro trabajo, tomamos las\nmedidas siguientes:\n\n  * Cada cambio de turno se hará en presencia del Jefe de Brigada y, en su defecto, de un miembro del Órgano Administrativo o del Fiscalizador.\n\n  * Se instalará un buzón de quejas y sugerencias en lugar visible.\n\n  * Se anotará en el Libro de incidencias cualquier anormalidad en el turno.\n\nNelson Hernández de la Cruz, presidente de la cooperativa no agropecuaria\nJúpiter.\n\n", "link": "https://www.granma.cu/cartas/2022-04-08/no-hay-razon-para-el-mal-servicio", "original_letter_link": null, "is_response": false, "date": "2022-04-08", "comments": []}