{"title": "Al disminuir la tirada, hay menos periódicos para vender", "body": "\n\nDanilo Merconchini García manifestó su inquietud por la suspensión de la\nsuscripción de la prensa por la UEB Correos. Su Director visitó al reclamante\ny le explicó que, anteriormente, la cifra de prensa que llegaba a esa unidad\npostal era superior en todos los periódicos. Esto permitía realizar ventas de\nprensa en casi todas las localidades del municipio mediante los agentes\npostales, o de manera directa a la población en esa unidad de Correos de Cuba.\n\nA partir de la disminución de las cantidades de la prensa que entran a la\nprovincia, atendiendo a factores objetivos que han limitado su producción, se\najustó la pauta en todas las oficinas de correos del territorio y, como\npolítica, se protegió, en primer lugar a los suscriptores, tanto particulares\ncomo estatales, disminuyendo la venta directa. Danilo Merconchini García no\ntiene contrato como suscriptor particular. Recibía la prensa en su domicilio\npor un agente postal, antes de la disminución de la pauta.\n\nDouglas Leyva López,\n\ndirector general de la Empresa de Correos Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2022-04-01/al-disminuir-la-tirada-hay-menos-periodicos-para-vender", "original_letter_link": "https://www.granma.cu/cartas/2022-02-11/pregunta-por-que-le-suspendieron-la-suscripcion-de-la-prensa", "is_response": true, "date": "2022-04-01", "comments": [], "original_letter_info": {"title": "Pregunta por qué le suspendieron la suscripción de la prensa", "body": "\n\nNo entiendo por qué nos suspendieron la prensa escrita a los que quedábamos\nsuscritos en la zona rural –adonde menos llegan las informaciones oficiales–,\nsi de todas formas los gestores que nos la hacían llegar siguen funcionando.\nSin embargo, cuando uno pasa por los correos, ve que las personas compran\nmúltiples ejemplares de la misma edición.\n\nDanilo Merconchini García, calle 1, CPA 21 de Septiembre, No. 12, El Yarey de\nVázquez, Puerto Padre, Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2022-02-11/pregunta-por-que-le-suspendieron-la-suscripcion-de-la-prensa", "original_letter_link": null, "is_response": false, "date": "2022-02-11", "comments": []}}