{"title": "Ajustada la facturación por consumo eléctrico", "body": "\n\nSobre la inconformidad de Elvis Luz Cruz Rivas, referente al consumo\nfacturado, se le explicó que en el mes de julio se le facturó por promedio en\ntoda la ruta, por la situación epidemiológica, a causa de la COVID-19 en el\nmunicipio, no correspondiéndose con lo real consumido por el cliente, por lo\ncual en el mes de agosto se acumuló, además de lo consumido, lo dejado de\nfacturar del mes de julio.\n\nEl pasado 4 de octubre fue visitada por un inspector de la UEB Municipal,\nquien procedió a realizar una prueba al metrocontador, verificando que este se\nencontraba en los parámetros establecidos, y también comprobó el consumo real.\nAl analizarlo se determinó que en el mes de julio se había dejado de facturar\n51 kw, con un importe de 128,15 pesos, por lo que se aplica una cuenta para\nrecuperar esta energía dejada de facturar, y que la cuenta del mes de agosto\nse había cobrado por encima de lo real consumido. Se realizó la devolución del\nexcedente que correspondía, ya que el promovente había realizado el pago.\n\nIng. María de los Ángeles Hidalgo Morejón,\n\ndirectora de la ueb Atención al Cliente, UNE Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-02-18/ajustada-la-facturacion-por-consumo-electrico", "original_letter_link": "https://www.granma.cu/cartas/2021-12-10/reclama-el-cobro-excesivo-de-un-mes-de-electricidad", "is_response": true, "date": "2022-02-18", "comments": [], "original_letter_info": {"title": "Reclama el cobro excesivo de un mes de electricidad", "body": "\n\nCuando me llegó el comprobante de septiembre por el consumo de electricidad,\ncasi infarto: 607 pesos, lo que equivale a varias veces lo que pago cada mes.\nMe dirigí a la empresa eléctrica a formular mi queja, me dicen que van a\nmandar un inspector que nunca fue ni en esa semana ni luego de las tres veces\nque volví. Respuesta: que todos tenían COVID.\n\nAl cabo de otros reclamos, va por fin un «inspector», que desde el portal le\npreguntó a mi hija por los equipos que teníamos, y la respuesta es que ese mes\nse cobró por promedio y que hubo un sobreconsumo, así que debía pagar o me\nretirarían el contador.\n\nNo he adquirido equipos nuevos, de hecho, tengo menos, porque se me rompió\nhace meses la hornilla eléctrica.\n\nPor ese disgusto, reviso el contador todos los días, y cuando en la última\nvisita parecía coincidir mi seguimiento con el del lector cobrador, de pronto\ndice:¡No, espérate, que tienes otra subcuenta! Escrita a mano, notificaba que\ndebía pagar, además, $ 128.15. ¿Cómo reclamo?\n\nElvi Luz García Rivas, Calle 26, No. 517, e/ 5 y 7, Urbano Noris, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-12-10/reclama-el-cobro-excesivo-de-un-mes-de-electricidad", "original_letter_link": null, "is_response": false, "date": "2021-12-10", "comments": ["Es cierto que la COVID afectó a muchaa oficinas comerciales y en otras, fue preventivo. De todas formas, la lectura del metro contador debe hacerse mensual. Ya la empresa eléctrica de Holguín está esclareciendo y se le ofrecerá respuesta a la persona y al diario. ", "en mi trabajo a una companera mia le vino un cobro excesivo de electricidad, igual pasa con el agua los metrocontadores que a mi hogar vinieron cobrando una cantidad excesiva de agua cuando solo habita una persona esto es en Reparto Sevillano, hace falta que supervisen a las personas que realizan este cobro y la lectura."]}}