{"title": "No procede la prestación monetaria, y pudiera trabajar", "body": "\n\nEn atención a la carta del ciudadano Eduardo Viaño García, relacionada con la\nsituación de empleo de su mamá, Odalis García Mendoza, ciertamente la\nrecurrente resultó contratada por la Dirección Municipal de Trabajo y\nSeguridad Social de Colombia, para desempeñar el cargo de servicio de\nasistencia social a domicilio, pero comenzó a presentar dificultades con su\npermanencia en el puesto y en la calidad de los servicios, provocando\ninsatisfacciones de las personas vulnerables que atendía. Además, en la etapa\npresentó varios certificados médicos que le impedían cumplir las obligaciones\nlaborales, por lo que la entidad empleadora decidió rescindir del contrato, al\nincumplir el requisito legal para esta profesión, referido a la acreditación\nde un estado de salud estable, la ausencia de patologías riesgosas y\nantecedentes de desórdenes siquiátricos que impidan la atención diferenciada\nde las personas vulnerables asignadas y la prestación de los servicios con\ncalidad y alta sensibilidad.\n\nPara la evaluación de la situación económica de su núcleo familiar, fue\nvisitada en el domicilio, en el cual se comprobó que para sus condiciones de\nvida no procede el otorgamiento de una prestación monetaria temporal.\n\nA fin de tramitar su vinculación laboral en otra actividad, al solo faltarle\ndos años para su jubilación, luego de unos 30 de trabajo, Odalis García\nexpresó a los  \nespecialistas de la Dirección Municipal de Trabajo de Colombia que, en estos\nmomentos, no deseaba trabajar, que cuando ella se sintiera en condiciones se\nlo informaba. Se determinó que cuando se encuentre totalmente rehabilitada,\nprevia certificación del facultativo, se le gestionará una nueva vinculación\nlaboral en el Buró de Empleo.\n\nMiguel González Velázquez, director provincial de Trabajo y Seguridad Social\nen Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2022-02-11/no-procede-la-prestacion-monetaria-y-pudiera-trabajar", "original_letter_link": null, "is_response": false, "date": "2022-02-11", "comments": ["Saludos, mi nombre es Eduardo Viaño García y deseo expresar mi preocupación por la situación que presenta mi mamá sobre la cual busco se le de una respuesta y solución de acuerdo al principio de que en Cuba nadie será desamparado en medio del actual Reordenamiento. \nMi madre Odalis García Mendoza tiene actualmente 59 años de edad, cumple los 60 en  el presente año. Es técnica en Veterinaria y ha laborado además en Planificación Física cómo inspectora y en el Ministerio de Trabajo y Seguridad Social como Asistente Social a Domicilio. En diciembre del  2020 se encontraba laborando como ASD cuando le fue terminado el contrato y en la espera de que apareciera otra persona necesitada de una Asistente fue enviada a su casa. A pesar de no ser declarada interrupta se le dejo de pagar salario. Desde esa fecha ella ha presentado a la Dirección Municipal de Trabajo y Seguridad Social del municipio Colombia, Las Tunas su lugar de residencia, su necesidad de poder continuar trabajando ya que aunque tiene más de 30 años de trabajo debe encontrarse trabajando para poder jubilarse al cumplir los 60 años de edad. Pero en la mencionnada entidad se le dice que no hay nada para ella, a pesar de que no fue declarada Interrupta, en eso lleva ya un año sin recibir una respuesta satisfactoria. Ya en una ocasión yo plantee su situación pero no hubo respuesta al contrario se publicó una respuesta en el periódico 26 de las Tunas con información  que perjudica las posibilidades de que mi madre reciba la solución que su caso amerita. Espero que se investigue profundamente y se le pueda dar una solución acertada y oportuna a esta problemática. \nAparte que se vea a mi mamá con un especialista médico con la ética y el conocimiento suficiente para desmentir lo publicado en este apartado pues ella no tiene desórdenes psiquiátricos sino una afectación que no le impide trabajar. Lo que pasa es que hay personas que ponen trabas y obstáculos a los ciudadanos con el objetivo de hacer daño.", "Buenas tardes:\nNecesito de ustedes una aclaración respecto a los ciudadanos ingresado en casa por Covid 19. Cómo es su tratamiento salarial. Algunos dicen que es al 60 % y otros al 100 %. Gracias anticipadas por su respuesta."]}