{"title": "¿Cómo llego a Cienfuegos?", "body": "\n\nQuiero plantear la necesidad, a mi juicio, de la reapertura de la ruta de\nómnibus nacionales que une a Ciego de Ávila con Cienfuegos. Cuando se\nrestableció el transporte nacional, esta ruta no fue reabierta. Cienfuegos\ntiene una posición geográfica que impide acceder a ella mediante los trenes\nnacionales, ni tampoco por tránsitos, por lo que, para llegar allí, se\nnecesita ir expresamente. Cienfuegos tiene sus carros funcionando, pero el de\nla ruta de Ciego de Ávila tiene su origen en Ciego y, según me manifestaron en\nla Oficina Comercial de la Empresa de Ómnibus Nacionales en Ciego de Ávila,\nellos han solicitado la reapertura de esta ruta, y no han recibido la\nautorización. Considero que la ruta Cienfuegos-Camagüey, así como las otras\nque surgen en la Perla del Sur con destino al Oriente (y viceversa), ofrecen\nmuy pocas posibilidades para los que necesitamos movernos entre estas dos\nciudades.  \n  \nLizardo Salazar Tibau,  \nEdificio 13, apto. 209, Micro C, Vista Alegre, Ciego de Ávila.\n\n", "link": "https://www.granma.cu/cartas/2022-05-13/como-llego-a-cienfuegos", "original_letter_link": null, "is_response": false, "date": "2022-05-13", "comments": ["No es solamente esta ruta la de Matanzas-Cienfuegos tampoco se ha restablecido como bien usted dice no es una provincia que puedas acceder a ella por transito es que tienes que venir expresamente aquí, los cienfuegueros también tienen familia en otras provincias, esta llegando los meses de vacaciones espero se tengan en cuenta las rutas de transporte nacional que faltan por restablecer los niños y demás personas tienen derecho de interactuar con los familiares que tienen lejos. aprovechando la oportunidad pregunto EL TREN DE LA HABANA que tanto problema resolvía se les olvido a las autoridades, mucho arreglo de la terminal y gasto de recursos PARA QUE???  ", "Hola la Empresa de Ómnibus Nacionales ha recepcionado su queja, por lo que próximamente en el término establecido se le dará respuesta una vez analizada."]}