{"title": "Estas son las tiendas en CUP para adquirir las cajitas decodificadoras", "body": "\n\n¿En qué tiendas en CUP podría adquirir las cajas decodificadoras?, se preguntó\nAimeé Arias Carbajal Reádigos. Cimex tiene firmado contrato con Copextel ceal.\nEntidad Comercializadora Decodificadores de Señales, las cuales se han estado\nentregando de forma paulatina, en función de las posibilidades reales de la\nindustria electrónica, distribución que se realiza a partir de la estrategia\npara la presencia de este producto en el área Occidental. Las unidades\ncomerciales en CUP donde se vende este equipo son las siguientes:\n\nSucursal Este: Villa Panamericana, TP-El Mirador, Danubio, PS-23 y m, Maisí,\nUltra, PS-Comodoro, TP-Santa Fé, Fotograma, TP-3era. y 14 (videocentro),\nJaimanitas, 100 y 51, Única, PS-Marianao, Anfiteatro 114 y 39, TP-Giraldilla,\nAldabó y E, TP-1era. del Cerro, TP-La Estrella, Aranguren, Golfito, Rincón,\nRenacer, Aníbole, 15 y C, Puerto Habana, Futuro, SC-Ayesterán y Boyeros, La\nPrincipal.\n\nEstas unidades tienen la regulación establecida por el Gobierno de cada\nterritorio para su comercialización a través de la libreta de abastecimiento a\nfin de lograr que cada núcleo familiar pueda adquirir este equipo.\n\nYusleydis Lezcano Palmero,\n\ndirectora de Ventas de Cimex.\n\n", "link": "https://www.granma.cu/cartas/2022-03-04/estas-son-las-tiendas-en-cup-para-adquirir-las-cajitas-decodificadoras", "original_letter_link": "https://www.granma.cu/cartas/2021-08-20/en-que-tiendas-en-cup-podria-adquirir-las-cajas-decodificadoras", "is_response": true, "date": "2022-03-04", "comments": ["Discrepo. En Trimagen (Ayestarán) me informaron que el gobierno pone un cartel en el portal de una paladar 2 cuadras más abajo y las personas hacen allí la cola. Cuando fui a preguntar a las personas que estaban haciendo la cola, me encontré con varias que ya tienen pequeños papelitos preparados con un teléfono para que al día siguiente de la venta, Usted llame y le garantizan una cajita. Pregunto, si se anotan en la libreta (como afirma la Directora de Ventas de Cimex), ¿cómo es que hay personas que pueden comprar varias para revender? Y nadie me lo contó, cuando empecé a preguntar el último, se me acercaron esos revendedores con sus \"papelitos\". ", "Es necesario que se extienda a todo el país(Guantánamo)", "Hol. Vivo en Regla. Q tienda nos toca a los reglanos p adquirir una cajita decodificadora x la libreta en cup.  No veo este mcpio en el listado. Gracias x su atencion. Espero respuesta.", "Donde puedo comprar la dichosa caja decodificadora. Vivo en playa. Gracias ", "Buenas tardes. Con el mayor respeto. No hay cajas decodoficadoras y tenemos que morir con el mercado negro, donde nos estamos matando uno a otros todos los cubanos que quedamos en éste país "], "original_letter_info": {"title": "¿En qué tiendas en cup podría adquirir las cajas decodificadoras?", "body": "\n\nEl pasado 29 de julio Granma publicó el material ¿Cómo se rediseñó el tránsito\na la televisión digital en Cuba?, en el cual se refieren diversas\ninformaciones suministradas, en entrevista exclusiva para el diario, por la\nvicetitular del Ministerio de las Comunicaciones, Ana Julia Marine López.\nEntre estas informaciones hay varios párrafos relacionados con la\ncomercialización de las cajas decodificadoras, necesarias para acceder a la\nseñal digital de televisión. La compañera Marine López dijo: «… hemos\nasegurado la venta de estos dispositivos en al menos un punto de venta en cada\nmunicipio…».\n\nMe gustaría que las personas autorizadas me expliquen cuáles son las tiendas\nen cup a las que se podría acceder en los municipios, para comprar este\nproducto que será imprescindible llegado el momento del apagón analógico.\n\nAimée Arias-Carbajal Reádigos, calle F, No. 24, e/ 2da. y 3ra., Reparto\nCalifornia, San Miguel del Padrón, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-08-20/en-que-tiendas-en-cup-podria-adquirir-las-cajas-decodificadoras", "original_letter_link": null, "is_response": false, "date": "2021-08-20", "comments": []}}