{"title": "Solucionado el cambio de nómina electrónica a tarjeta magnética", "body": "\n\nAl conocer sobre la inconformidad del cliente Robier Valberdut Sarmiento,\nsobre lo sucedido con el cobro de su jubilación, comprobamos que, el 24 de\nmayo de 2021, en la sucursal 6872-gelma del Banco Popular de Ahorro en el\nmunicipio de Holguín, inició los trámites para cambiar la forma de pago de su\njubilación, de nómina electrónica a tarjeta magnética, que le fue entregada en\nel mes de junio del propio año.\n\nAl momento de recibir la tarjeta magnética debía habérsele explicado al\njubilado la necesidad de dirigirse a la Filial del Inass municipal, organismo\nrector de esta actividad, para proceder a suspender la acreditación de la\nmensualidad por nómina electrónica; pero ello no sucedió, y el saldo\nadelantado de la jubilación del mes de julio, que debía cobrar a finales de\njunio de 2021, se le depositó por nómina, mientras él esperaba que llegara a\nsu tarjeta magnética.\n\nEl reclamante acudió en reiteradas oportunidades a la sucursal bancaria y al\nInass, para esclarecer lo sucedido, hasta que el 21 de julio de 2021\ncomenzaron las acreditaciones pertenecientes a su pensión en la cuenta de\ntarjeta magnética. Por su parte, el Inass, en fecha 31 de enero de 2022,\nemitió un cheque a favor del reclamante, cubriendo el importe de la pensión\npendiente que, como expresamos, debió cobrar en junio, con lo cual se\nactualizó su situación.\n\nDirectivos del Banco Popular de Ahorro en Holguín le ofrecieron las\nexplicaciones y disculpas por lo sucedido.\n\nM. de las Mercedes Palmer Guerra, directora adjunta a la Presidencia del Banco\nPopular de Ahorro.\n\n", "link": "https://www.granma.cu/cartas/2022-06-03/solucionado-el-cambio-de-nomina-electronica-a-tarjeta-magnetica", "original_letter_link": null, "is_response": false, "date": "2022-06-03", "comments": []}