{"title": "Bandec debitó el importe", "body": "\n\nLa cliente Zadys Belén Rivera, el día 3 de diciembre de 2021, realizó una\ncompra por 16,75 USD, en Santiago de Cuba, en el comercio Electrónica Centro\nComercial La Plaza. En ese momento, la Sucursal Electrónica estaba fuera de\nservicio, por lo que la operación se recibió fuera de línea desde Redsa. Se\nprocedió a debitar de la cuenta de la cliente, el día 14 de diciembre de 2021,\nel importe que no se pudo debitar el 3 de diciembre de 2021.  \n  \nRegla Ramos Borrego,  \njefa de Departamento de Atención a la Población, Bandec.\n\n", "link": "https://www.granma.cu/cartas/2022-06-10/bandec-debito-el-importe", "original_letter_link": "https://www.granma.cu/cartas/2022-04-15/por-que-el-banco-no-me-responde", "is_response": true, "date": "2022-06-10", "comments": [], "original_letter_info": {"title": "¿Por qué el banco no me responde?", "body": "\n\nEl motivo de mi carta es que el día 14 de diciembre de 2021 fueran extraídos\nde mi tarjeta magnética en MLC, 16,75 USD, sin yo haber realizado compra ni\ntransferencia ni otra operación ese día. Fui al banco Bandec, sucursal 8321, y\npresenté la reclamación. Fui atendida muy bien, me dijeron que tenía que\nesperar, que había un error y que esto era en La Habana. Esperé 15 días y\nnada, me he presentado cuatro veces a hacer la reclamación y nada de nada. Ya\nson tres meses y no hay respuesta de La Habana. El día 22 de marzo de 2022 me\nvolví a presentar en el banco y no hay respuesta. Me pregunto: ¿Qué clase de\nerror es? ¿Por qué hace tres meses que no hay respuesta?\n\n  \nZadys Belén Rivera,  \nRastro, No. 404, e/ San Germán y Lauro Fuente, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-04-15/por-que-el-banco-no-me-responde", "original_letter_link": null, "is_response": false, "date": "2022-04-15", "comments": []}}