{"title": "No fueron manipuladas las válvulas de agua", "body": "\n\nDamos respuesta a la carta Manipulación en las válvulas de agua afecta la\npoblación, firmada por la lectora Cándida González González. La Jefa del\nTerritorio de Boyeros, Marlén Socarrás Jiménez, en inspección al lugar, pudo\nconstatar que la inquietud de la cliente fue solucionada por la brigada de la\nBase de Acueducto Sur, suprimiendo cinco salideros identificados, midiendo el\ncaudal a la salida del pozo, además de identificar un salidero soterrado en el\nconducto de ocho pulgadas, lo cual decidía en las presiones del sistema,\neliminándose este.\n\nTambién se les dio seguimiento a las operaciones realizadas por los\nvalvuleros, no identificando problemas en su manipulación, por lo que al\nrespecto se realizaron reuniones con los factores de la comunidad, además de\nsuministrarle agua con carro cisterna como alternativa.\n\nLa promovente expresó que en estos momentos el problema está resuelto.\n\nLic. Mariyorkis Medina Merencio,  \njefa Dpto. Atención al Cliente, Aguas de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-09-16/no-fueron-manipuladas-las-valvulas-de-agua", "original_letter_link": "https://www.granma.cu/cartas/2022-06-18/manipulacion-en-las-valvulas-de-agua-afecta-a-la-poblacion", "is_response": true, "date": "2022-09-16", "comments": ["Buenas tardes: existe la manipulacion de valvulas ,hay salideros ,no se han reparado las valvulas,no recibimos servicio de pipas desde el 23 de mayo del año en curso hay varias casa afectadas no entra el agua en avenida 113 # 12680 #12673  entre 26 y 30 reparto sierra maestra boyeros  la habana "], "original_letter_info": {"title": "Manipulación en las válvulas de agua afecta a la población", "body": "\n\nEn el reparto Sierra Maestra, en Santiago de las Vegas, en Boyeros, por mala\nmanipulación de las válvulas de agua se encuentran afectadas cinco calles. Las\ncuadras son la 109, 113, 115, 117 y la 30.\n\nEsto es de conocimiento de los factores de la comunidad, al igual que de los\ndel municipio y Aguas de La Habana.\n\nAlgunos vecinos han resuelto el agua por medios propios, y a pesar de existir\nsiete salideros, el agua llegaba regularmente.\n\nLa situación actual provoca irritación en la población porque no se ha\nresuelto el problema.\n\n  \nCándida González González,  \nCalle 113 No. 12637 e/ 26 y 30, Reparto Sierra Maestra, Santiago de las Vegas,\nBoyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-06-18/manipulacion-en-las-valvulas-de-agua-afecta-a-la-poblacion", "original_letter_link": null, "is_response": false, "date": "2022-06-18", "comments": ["En esa misma situacion llevamos en recidencia 10 años todos saben que sucede y no resuelven el problema , nos abastecen el agua a travez de pipas a 6 casas en Carretera del Asilo  Casa Blanca Regla , siempre dicen qu erealizaran la inversion que resolveran el problema y llevamos 9 años sin solucion he realizado la queja en dos ocaciones  a travez de este organo y todo ha sido en vano "]}}