{"title": "No sube el precio del combustible, pero sí el del transporte privado", "body": "\n\nEl transporte privado que presta servicio a la población no ha sido organizado\no regulado por las autoridades competentes. Aunque se ha regulado el precio\npara dentro y fuera de la ciudad de Santiago de Cuba, estos precios se violan\ny no hay inspectores que controlen; una violación pública de la que la\npoblación se queja, pero no hay contención.\n\nLa oferta y la demanda deben tener una regulación, y más en algo tan sensible,\nya que es el medio de transporte para resolver los problemas, desde ir al\ntrabajo hasta que los niños vayan a la escuela. De forma insensible, ante el\nreclamo, los transportistas te responden: «es oferta y demanda, si quieres te\nmontas o vas a pie».\n\nMuchos precios han subido, pero a los transportistas no les han aumentado los\nprecios del combustible, ni los impuestos. ¿Por qué se toman  \nel derecho de abusar con los precios?\n\nLos inspectores, en determinados casos, son amigos de los choferes, es como si\nel policía fuera amigo de un infractor.\n\nLa prensa da cuenta de cómo el Gobierno ataca estas conductas en las reuniones\nde trabajo, sobre mejorar las condiciones del pueblo, con los recursos que\ntenemos y donde todos debemos aportar, pero en este sentido, no hay respuesta,\ny los que quieren ser ricos aprovechando las necesidades del pueblo, siguen\nabusando con los precios.\n\nLos organismos encargados deben dar una respuesta contundente, y quien no\nquiera cumplir las indicaciones, que se quede sin la licencia para trabajar en\nesa actividad tan sensible.\n\nJoel Salvador Saumell Ferrera, Calle Rey Pelayo, No 4., e/ Carnicería y\nCalvario, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-04-08/no-sube-el-precio-del-combustible-pero-si-el-del-transporte-privado", "original_letter_link": null, "is_response": false, "date": "2022-04-08", "comments": []}