{"title": "Necesitamos más organización y equidad en la distribución", "body": "\n\nComparto con gran parte de mis vecinos una preocupación a la que el Gobierno\nlocal no le ha dado una respuesta, a pesar de los innumerables planteamientos\nque se han presentado. En la zona donde vivo, Nuevo Vedado, hay tres tiendas;\nme corresponde comprar en una Panamericana de nombre Tulipán. Allí debemos\nadquirir los productos necesarios todos los consumidores de la bodega No. 44,\nun supermercado muy grande, situado en la calle Loma. El problema radica en\nlos suministros; el 2 de agosto entraron cigarros, solo dejaron una caja, 50\ncartones; nunca entran productos de aseo y en el transcurso de un mes han\ndistribuido pollo una sola vez. Hace unos meses podíamos comprar algunos\nproductos en las otras dos tiendas cercanas, las cuales están mejor surtidas,\npero en estos momentos nos informan que solo podemos hacerlo en la que tiene\nmayor cantidad de consumidores, y la que recibe menor cantidad de productos.\nConocemos las dificultades que hoy se enfrentan, pero lo único que\nrecomendamos es un poco de organización y equidad en la distribución.\n\nJuana Ma. Mendoza Pérez,\n\ncalle Tulipán, No. 1010, apto. 56, esq. Loma, Plaza de la Revolución, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2022-08-26/necesitamos-mas-organizacion-y-equidad-en-la-distribucion", "original_letter_link": null, "is_response": false, "date": "2022-08-26", "comments": ["A mi me  sucede lo  mismo  en  la tienda que  me toca comprar el  suministro  es pobre y  a goteo  debian  dar  varios  productoa  el mismo  dia y  asi  mermarian  considerablemente  las  colas", "Yo tambien compro en esa tienda y de verdad se hace imposible,cuando vas a marcar te encuentras las mismas caras d todos los días,marcando para revender turnos,ya se hace imposible ", "Tengo  una  duda   como es  posible que  el  estado  envie  a  las carnicerias una  jamonada de  bastante  mala  calidad pero   el  precio $250.00 la  libra creo  que es  muy  alto pues si  miramos  lo  que  venden los  particulares  tiene mejor  calidad y  el  precio  mas  o menos  creo  el  estado debeb  revisar  esos precios  \ngracias  espero respuesta "]}