{"title": "No debieron «cortarle» la corriente", "body": "\n\nEn la evaluación que los especialistas de la Dirección Comercial de la Empresa\nEléctrica de La Habana hicieron del caso del cliente Ricardo Martínez Ayón, se\ncomprobó que la cuenta correspondiente a octubre fue pagada por el cliente a\ntravés de la vía del cajero automático, cumpliendo con los plazos\nestablecidos.\n\nAunque existieron dificultades técnicas con la descarga de la información\nenviada por el Banco, se tomaron todas las medidas necesarias en la Dirección\nComercial para que pudiera ser procesada dicha información y no existieran\nafectaciones a los clientes.\n\nNo obstante, en la Oficina Comercial Nuevo Vedado no fueron tenidos en cuenta\nlos resúmenes enviados para la conciliación de los pagos recibidos y\ndeterminar los pagos faltantes para su procesamiento en tiempo.\n\nEl cliente también tiene razón en su queja sobre el corte indebido al\nservicio, cuya ejecución por el lector cobrador incumplió con los\nprocedimientos, provocando la demora en el restablecimiento del servicio, a\npesar del rápido accionar de los funcionarios que atendieron la reclamación en\nla UEB.\n\nSe indicó el análisis de las causas y condiciones del hecho y se aplicarán las\nmedidas a los responsables. Igualmente, fueron emitidas recomendaciones para\nla corrección de las fisuras en el trabajo de la Oficina Comercial Nuevo\nVedado.\n\nLa Empresa Eléctrica de La Habana ofrece las más sinceras disculpas al cliente\npor las molestias ocasionadas y le exhorta a realizar los pagos de su factura\ncomo habitualmente los realiza, cumpliendo con los plazos establecidos y por\nlas vías electrónicas.\n\nIng. Mario Castillo Salas, director general de la Empresa Eléctrica de La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2022-05-20/no-debieron-cortarle-la-corriente", "original_letter_link": null, "is_response": false, "date": "2022-05-20", "comments": ["Yo trabajo en una UEB de la UNE y hay cosas que cuestan trabajo entender, como por ejemplo:\nQuise poner en fondo una cantidad de dinero para que se descuente mensualmente y solo tener que ingresar dinero suficiente para que se descuente de ese saldo mi consumo electrico y no puedo hacerlo desde mi telefono como ETECSA, porque en este caso tendria que hacer una cola en la casa comercial de Playa en 33 y 42 para depositar el dinero cada vez que quisiera engrosar mi saldo y por si fuera poco solo tendria el beneficio de un descuento del 3%,  y la molestia de la cola, porque solo puedo realisar esta operacion en el momento en que se esta pagando la factura del mensual. ¿Que hace imposible que la UNE mire en el ejemplo de ETECSA, y piense en nosotro?"]}