{"title": "Puré de tomate bueno no tiñe de rosado un caldo", "body": "\n\nAdquirí una lata de salsa para pizzas en una unidad sita en las calles 23 y C,\nen El Vedado, al precio de 300 pesos, teniendo en cuenta que el etiquetado\nbrindaba una imagen de calidad y los usuarios compraban, aunque sabemos que\nnunca sería comparable con los productos de la industria.\n\nAl abrirla, una capa líquida de un colorante rojo separaba la pulpa de la\nmisma y, a su vez, la pulpa no era compacta, parecía natilla, y el sabor era\ndesconocido. Aun con esos antecedentes, me arriesgué a utilizarlo en un caldo\nde pollo, que se tiñó de rosado.\n\nEn comentarios con vecinos y compañeras de trabajo, me dicen que yo debía\nsaber que estos productores procesan y venden, como puré de tomate, la\ncalabaza, la zanahoria y otros vegetales, que lo menos que contiene es el\ntomate.\n\nEs un ejemplo claro de que hay quienes nos pasan gato por liebre. No debemos\nconformarnos con resignarnos a pagar por lo que no se puede comer, o asumir la\nmala calidad como algo que no tiene remedio.\n\nAunque el término es duro, se trata de una estafa al pueblo, y si no se toman\nacciones correctivas a tiempo, la pequeña industria nacerá torcida, y el\npueblo seguirá pagando las consecuencias de la mentira y el engaño, mientras\nlos oportunistas viven de eso.\n\nNo tengo elementos para enjuiciar a ningún organismo rector, pero sería bueno\nconocer el nivel al que corresponde certificar la calidad de estos productos.\n\nAna María González Pancorbo, Calle D, e/ 9na. y Final. Edificio No. 371, Apto.\n37, Reparto Poey, Arroyo Naranjo. La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-01-14/pure-de-tomate-bueno-no-tine-de-rosado-un-caldo", "original_letter_link": null, "is_response": false, "date": "2022-01-14", "comments": ["Buenos días a todos.\nSiempre me he preguntado quien controla por la calidad en las minindustrias, quien controla que se usen reactivos con la calidad para alimentos y los vegetales en buena calidad, nadie sabe con qué NaCl se hacen esos productos, pueden estar usando sal para calderas la cual no contiene  Iodo y  puede ser muy cancerígena, la  calidad de agua y muchas cosas, deben ser verificadas, no estoy en contra de las minindustrias pero sí creo que se debe   vigilar por un organismo encargado de controlar la calidad, en el NTV salen algunas que se ve que la higiene  es poca, trabajo en el sector Bofarmaceitco y el Cedmed vigila y controla todo lo que usamos, creo que es bueno crear una institución que vigile por la calidad en las minindustrias,  \n", "Mis saludos.Los productos de las minindustrias dejan mucho que desear,no hay control de ningun tipo en la calidad y los ingredientes con los cuales elaboran sus producciones.Hace falta que las entidades encargadas hagan un muestreo de lo que se vende a la poblacion en los lugares de venta para ver realmente cuales son los componentes que usan para su elaboracion pues el pure de tomate con etiquetas muy bonitas realmente no se sabe que cosa es al igual que las mermeladas y los zumos de limon y de naranja y etc.Los laboratorios del MINAL deben tomar estas muestras en los mercados directamente y analizar que es lo que hay en estas latas y otros envases.", "Bueno si fuera solo el pure de tomate... Lo que se narra no es la excepcion sino la norma. Vinagres que no son acidos, Salsa china que no contiene soya, pasta de ajo a base de arroz, y nadie hace nada."]}