{"title": "La tienda cerró una hora antes y se tomaron las medidas", "body": "\n\nEn síntesis, la cliente Virgen Lafernal Revé reclama por no permitírsele el\nacceso a la unidad comercial XX Aniversario, del reparto Alamar, el domingo 24\nde octubre, a la 1:00 p.m.  \nDespués de investigar los elementos aportados por ella, se determinó que la\ncliente tenía razón: la tienda cerró una hora antes de su horario comercial\nestablecido oficialmente. Se tomaron las medidas administrativas y\norganizativas correspondientes a este tipo de violación, para evitar que se\nrepitan.  \nOfrecimos disculpas y agradecimos que se manifiesten las inquietudes, quejas o\nreclamos para continuar buscando formas de mejorar nuestro servicio. Contamos\ncon las vías de comunicación oficiales para canalizar cualquiera de estas,\ncomenzando, en primera instancia, por la administración del establecimiento.\n\nLeticia Pérez Navarro,  \nDirectora de la División  \nHabana Este, TRD Caribe.\n\n", "link": "https://www.granma.cu/cartas/2022-04-15/la-tienda-cerro-una-hora-antes-y-se-tomaron-las-medidas", "original_letter_link": "https://www.granma.cu/cartas/2021-11-12/tienda-sin-horario-extendido", "is_response": true, "date": "2022-04-15", "comments": [], "original_letter_info": {"title": "Tienda sin horario extendido", "body": "\n\nEl día 24 de octubre, en la tienda XX Aniversario, ubicada en el edificio de\n12 plantas de Alamar, al llegar, a la una de la tarde, nos informaron que ya\niba a cerrar. Cuando reclamamos quienes allí nos encontrábamos, no más de 12\npersonas, la jefa de piso dijo que, al pertenecer a TRD Caribe no tienen\nextensión de horario, y que, aunque el periódico lo diga, a ellos no les han\norientado nada. ¿Es así?\n\nVirgen Lafernal Reve,\n\nEdif. A-56 apto. C-11 Zona 1, Alamar, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-11-12/tienda-sin-horario-extendido", "original_letter_link": null, "is_response": false, "date": "2021-11-12", "comments": []}}