{"title": "Detalles sobre tratamiento legal de la Vivienda", "body": "\n\nSe pudo comprobar, por investigaciones realizadas, de conjunto con el\nmunicipio de Banes, que se tuvo a la vista el expediente recepcionado en el\nÁrea de Control de Fondo de la Dirección Municipal de la Vivienda, que la\nsolicitud tiene fecha de entrada 16 de septiembre de 2019; que este inmueble\nposee Resolución de Ocupante Gratuito a favor del ciudadano Raúl Siam Acosta,\ninformándose, sin acreditar, que este es fallecido. El proceso se ha detenido\ndebido a que no poseía Expediente Básico, por lo que se realizó una búsqueda\nminuciosa en el archivo.\n\nActualmente se tramita al área legal para que se dicte resolución de lo que\nprocede legalmente. La promovente, Nancy Águeda Martínez Díaz, vive sola en\nuna vivienda construida con paredes de madera, piso de cemento pulido y\ncubierta de fibro; se le orienta que al proceso de legalización o\ntransferencia de usufructos gratuitos, arrendamientos, así como construcciones\nque fueron edificadas sin documentación, se les está ofreciendo tratamiento\nlegal, a raíz de la puesta en vigor del Acuerdo 8574, de fecha lunes 27 de\nmayo de 2019. No obstante, en los años a los que hace alusión, desde 2012, no\nprocedía tratamiento a su favor.\n\nArq. María Teresa Cruz Pérez,\n\ndirectora provincial de la Vivienda, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-02-18/detalles-sobre-tratamiento-legal-de-la-vivienda", "original_letter_link": "https://www.granma.cu/cartas/2021-11-12/sigue-en-busca-de-la-propiedad-de-la-casa", "is_response": true, "date": "2022-02-18", "comments": [], "original_letter_info": {"title": "Sigue en busca de la propiedad de la casa", "body": "\n\nSoy jubilada del sector de la Cultura y viuda. En el año 2012 compré una\nvivienda de tablas de palmas y madera rústica en malas condiciones. Desde ese\naño he comparecido al Instituto de la Vivienda de mi municipio, tratando de\nobtener los documentos legales como lo establece la ley, es decir, la\npropiedad, y así poder hacer algún arreglo inmediato.\n\nDespúes de tantas visitas, más de 36, me pregunto: ¿Un ciudadano (a) está\ncondenado a vivir en una vivienda donde se moja todo cuando llueve, sin la\npropiedad que hace más de nueve años gestiono?\n\nNancy Martínez Díaz,\n\nCalle Los Ángeles, No. 50, Campo de Tiro, Banes, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-11-12/sigue-en-busca-de-la-propiedad-de-la-casa", "original_letter_link": null, "is_response": false, "date": "2021-11-12", "comments": ["Saludos, soy un Revolucionario más de este país que estoy muy agradecido de que nuestro comandante Miguel Díaz-Canel y a todos los que  están colaborando por arreglar los barrios vulnerables pero a la vez estoy muy deprimido porque llevo años inhabitable y jamás los compañeros de la Reforma Urbana que he visitado porque tengo expediente no.270 del año 1983 a nombre de mi padre Joaquín Castañer ya fallecido jamás nos dieron una respuesta concreta y ahora que nos están arreglando el barrio hemos hablado con los compañeros encargados de las construcciones que nuestra vivienda está en peligro de derrumbe que se han caído los aleros y ellos la justificación es que no tienen quien nos derrumbe el techo que es de viga losa, que iban a empezar por las casas de pocas construcciones para poderla dar habitable y así lo han echo, entonces mi pregunta es que no entiendo porque llevo  56 años viviendo alli con peligrosidad y que mi vivienda sea la última porque es la que queda al final del pasillo? Julio Castañer Diéguez, Calle B pasillo 866 apto 8 / 33 y 35 Plaza de la Revolución."]}}