{"title": "¿Por qué los cigarros vencen tan rápido?", "body": "\n\nEl mes pasado a la bodega a la que pertenezco llegaron los cigarros.\n\nAproximadamente diez días después fui a comprarlos y, para sorpresa mía, el\nbodeguero me plantea que los cigarros se vencen en una semana.\n\nEsa es mi primera duda. ¿Es eso real? La segunda duda: en caso de que el plazo\nde vencimiento no fuera de un mes, me pregunto por qué un producto que es de\nfácil conservación vence tan rápido.\n\nNo todas las personas disponen de tiempo para ir constantemente a la bodega. Y\nlo que es aún peor, el país atraviesa una dificilísima situación económica y,\naunque por suerte no es mi caso, no todas las personas disponen en todo\nmomento del dinero para adquirirlos.\n\n¿Qué pasa si los cigarros llegan en la semana anterior a que los pensionados\ncobren su pensión? ¿Los pierden?\n\nCarlos Manuel Montó Fernández,\n\navenida 184, entre 395 y 397, Boyeros, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-09-02/por-que-los-cigarros-vencen-tan-rapido", "original_letter_link": null, "is_response": false, "date": "2022-09-02", "comments": ["Yo tengo esta misma duda, y al igual que ud fui afectado en una ocasión; en mi caso los días feriados de julio que la bodega trabajó medios días me los contaron como días laborables normales y cuando fui a comprar mi cuota de cigarros  me dijeron que estaban \"vencidos\" porque habían transcurrido más de 7 días....siempre me quedó la dudad de si fueron reintegrados a algún almacen?!?!", "me interesa  saber la repuesta de estos planteamiento muy importante ", "Es muy cierto , esas son también mis preguntas, eso me paso , y pregunto porque se vence, porque vía  nos llegan , se corresponde a la canasta básica, porque son planificados también , entonces porque el vencimiento , detrás de eso infiero yo,  que existe un lucro o enriquecimiento ilícito "]}