{"title": "Se ejecutó lo pendiente y se entregó la vivienda", "body": "\n\nOfrecemos respuesta a Alberto Velázquez Blanchard, quien refiere que es un\nafectado del ciclón Ike, por derrumbe total y que la Empresa Domus construyó\nsu vivienda, pero las paredes están rajadas, la puerta no cierra y no tiene\nllavín; que al baño no le pusieron puerta y no lo enchaparon, y que tampoco\nhicieron los lavaderos ni las conexiones del agua ni de electricidad.\n\nEl municipio le ha dado tratamiento y respuesta, pues la propietaria del\ninmueble es Flor María Tejeda Velázquez, esposa del promovente.\n\nSu caso fue revisado y evaluado y, teniendo en cuenta la situación\nconstructiva en la que se encontraba su vivienda, se realizó la asesoría\ntécnica del estado constructivo del inmueble por el Arquitecto de la\nComunidad.\n\nCon fecha 8 de marzo del presente año se le dio cumplimiento, por el organismo\nconstructor responsabilizado con la ejecución de esta obra, a las acciones\nindicadas por el arquitecto Carlos Alberto Arjona Tamayo, incluidas en el\nexpediente ejecutivo de dicha construcción.\n\nEn visita realizada por Carmen Villafruela Fernández, directora municipal de\nla Vivienda, se comprobó que se estaban concluyendo las acciones indicadas y\nel día 30 de marzo se le entregó la vivienda.\n\nGeorki Ochoa Sosa, Intendente Municipal, AMPP Gibara, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-08-18/se-ejecuto-lo-pendiente-y-se-entrego-la-vivienda", "original_letter_link": "https://www.granma.cu/cartas/2022-03-04/el-esfuerzo-y-los-recursos-del-estado-en-saco-roto", "is_response": true, "date": "2022-08-18", "comments": [], "original_letter_info": {"title": "¿El esfuerzo y los recursos  del Estado en saco roto?", "body": "\n\nSoy afectado del ciclón Ike, por derrumbe total. En junio pasado, la Empresa\nDomus me construyó la vivienda, pero las paredes están rajadas, la puerta no\ncierra y no tiene llavín. Al baño no le pusieron puertas, las llaves plásticas\nson de procedencia industrial, no enchaparon el baño ni pusieron rodapiés al\npiso. Tampoco hicieron los lavaderos ni las conexiones del agua ni de la\nelectricidad, y así la Dirección Municipal de la Vivienda pagó la mía y otra\nmás, sin estar terminadas. Ahora, nadie quiere arreglar.\n\nAlberto Velázquez Blanchard,\n\nCalle 2da., No. 7, e/ Calle a y Morales Lemus, Gibara, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-03-04/el-esfuerzo-y-los-recursos-del-estado-en-saco-roto", "original_letter_link": null, "is_response": false, "date": "2022-03-04", "comments": []}}