{"title": "Cosechado el arroz del campesino, aunque con retraso", "body": "\n\nEl campesino Nelson Florentino Riverón López había enviado la queja a la\ndirección del Partido en la provincia, en fecha 18 de noviembre, por lo que,\npara investigar y dar respuesta al asunto planteado, se creó, ese mismo día,\nen la Empresa Agroindustrial de Granos Fernando Echenique, una comisión de\ntrabajo presidida por Odisnel Trabas Ferrales, su director Agrícola, e\nintegrada por el director de Ingeniería, Carlos Antonio Muñoz Morales; el\ndirector de la ueb Agrícola Campechuela, el Director de la UEB de Talleres; el\nDelegado de la Agricultura de Media Luna, el Presidente de la CCS Celia\nSánchez Manduley y el productor.\n\nSe visitó a Riverón López, comprobándose que su área se encontraba de cosecha,\ny que en el municipio de Media Luna existían, en 103 hectáreas de arroz\nmaduro, unas 274 toneladas del grano sin recolectar debido a atrasos\nconsiderables por la falta de solución a las roturas eventuales, el\ndesfavorable estado de los viales y la dispersión de las áreas, que no\npermitieron que las dos máquinas cosechadoras ubicadas en ese municipio\npudieran cumplir la programación prevista. Se trasladó una máquina desde el\nmunicipio de Yara, y ya está cosechada el área. Se le dio la razón al\ncampesino, se intercambió con él sobre sus preocupaciones, afectaciones, y las\nmedidas para tratar de recolectar la mayor cantidad posible de arroz, y se\nrecogieron sus opiniones para tenerlas en cuenta a la hora de enfrentar las\nvenideras campañas.\n\nAlexander Rojas Pérez, delegado provincial del Minag, Granma.\n\n", "link": "https://www.granma.cu/cartas/2022-04-15/cosechado-el-arroz-del-campesino-aunque-con-retraso", "original_letter_link": "https://www.granma.cu/cartas/2021-11-26/el-arroz-sin-cosechar-es-perdida-para-todos", "is_response": true, "date": "2022-04-15", "comments": [], "original_letter_info": {"title": "El arroz sin cosechar es pérdida para todos", "body": "\n\nSoy campesino arrocero en el municipio de Media Luna, en la provincia de\nGranma. Cuando empezamos a sembrar nos estaban exigiendo para que lo\nhiciéramos por la situación que está enfrentando el país, y no dudamos en\nhacerlo; pero ahora que el arroz está para cosechar no hay máquinas. Sabemos\nque la maquinaria del país está en mal estado, pero el campesino hizo producir\nla tierra; no es justo que la producción se pierda porque pierde el productor,\nel pueblo y el país. Por otro lado está el banco que, según considera, no le\ninteresa de quién es la culpa que se pierda la producción a la hora de cobrar\nel crédito. Cuando ese momento llega nadie tiene culpa, solo el campesino que\ntrabajó durante cinco meses como mínimo. En estos momentos tengo 16 hectáreas\nperdiéndose en la zona de la grúa y no hay respuesta.\n\nNelson Florentino Riverón López,\n\nEl Corojo, Campechuela, Granma.\n\n", "link": "https://www.granma.cu/cartas/2021-11-26/el-arroz-sin-cosechar-es-perdida-para-todos", "original_letter_link": null, "is_response": false, "date": "2021-11-26", "comments": []}}