{"title": "El cliente ya dispone de su dinero", "body": "\n\nGenaro Aiello Aiello preguntó cómo vive sin su chequera, y el banco actuó\nrápidamente. El día 1ro. de noviembre de 2021, cuando el promovente se dispuso\na extraer dinero de la cuenta de la tarjeta magnética asociada al pago de su\njubilación, en el cajero automático ubicado en la sucursal 6912- Martí, del\nBanco Popular de Ahorro, en el municipio de Holguín, no pudo recibir el\nefectivo porque no le fue dispensado, a pesar de habérsele disminuido del\nsaldo de su cuenta, y aunque realizó las reclamaciones necesarias ante la\noficina bancaria donde radica el cajero, y en la que tiene abierta su cuenta,\nen ninguno de los casos se le dio la respuesta inmediata, efectiva y oportuna.\n\nLo sucedido suele ocurrir como consecuencia de fallas en el funcionamiento de\nlos cajeros automáticos, y aunque su incidencia no es frecuente, los bancos\ntienen bien definida, en sus procedimientos, la forma de actuar para\nsolucionar el problema.\n\nEn fecha 29 de noviembre de 2021, una vez depositado el dinero en la cuenta\ndel cliente, por así corresponderle, pudo disponer de este. Se le explicó, por\nfuncionarios de la Dirección Provincial del Banco Popular de Ahorro en\nHolguín, encargados de darle respuesta, quienes ofrecieron disculpas en nombre\nde la institución. A los responsables se les impusieron medidas\nadministrativas.\n\nTania Fitó Hernández,\n\npresidenta del Banco Popular de Ahorro.\n\n", "link": "https://www.granma.cu/cartas/2022-04-01/el-cliente-ya-dispone-de-su-dinero", "original_letter_link": "https://www.granma.cu/cartas/2021-11-26/como-vivo-sin-mi-chequera", "is_response": true, "date": "2022-04-01", "comments": [], "original_letter_info": {"title": "¿Cómo vivo sin mi chequera?", "body": "\n\nEl día 1ro. de noviembre traté de cobrar mi pensión en el BPA de Martí y\nCardet, en el municipio de Holguín. El cajero no me dio los mil pesos que le\nsolicité, pero me los rebajó del saldo de mi tarjeta. Solicité al banco, de\ninmediato, mi dinero, pero me dijeron que esperara tres días para presentar la\nreclamación. La presenté en el BPA que me confeccionó la tarjeta, sito en\ncalle Maceo y Aguilera, y me comunicaron que ese trámite demoraba diez días.\nAún no he recibido respuesta. ¿Cómo vivo sin mi chequera?\n\nGenaro Aiello Aiello,\n\nCalle 10 No. 97 B e/ 19 y 17, Pueblo Nuevo, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2021-11-26/como-vivo-sin-mi-chequera", "original_letter_link": null, "is_response": false, "date": "2021-11-26", "comments": []}}