{"title": "Fue un error del sistema, y no le han descontado el importe del gas", "body": "\n\nEl servicio de gas manufacturado fue instalado en nuestro edificio en el mes\nde mayo de 2021 y en junio recibí la factura, en la cual, donde además del\nconsumo mensual, se incluía el importe de instalación y posventa por 195,58\npesos, que fue pagado en su momento al cobrador.\n\nGeneralmente yo efectúo el pago de este servicio a través de Transfermóvil y,\nen el mes de noviembre de 2021, al realizar dicho pago, me sorprende que el\nimporte era de 225,58 pesos. Al otro día me dirigí a la Oficina Municipal y me\nexplicaron que había sido un error del sistema, y lo que yo había pagado se me\ndescontaría mensualmente. Después de ir en los sucesivos meses a dicha\nOficina, he tenido que abonar el importe correspondiente a los meses de\ndiciembre y enero; debiendo, además, febrero y marzo del año en curso.\n\nRodolfo Julio García Coca,\n\nLamparilla # 65, Apto. 2D, e/ Mercaderes y San Ignacio, La Habana Vieja, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2022-04-22/fue-un-error-del-sistema-y-no-le-han-descontado-el-importe-del-gas", "original_letter_link": null, "is_response": false, "date": "2022-04-22", "comments": ["Ya la Empresa de Gas Manufacturado está esclareciendo la situación y se le dará respuesta a Rodolfo y al diario.", "Hace aproximadamente 2 meses compre una vivienda, ese mismo día me concedió que el cobrador del gas estaba cobrando el consumo de meses anteriores, me presento barios comprobantes atrasados y quería que le pagara, le dije que esta casa estaba  deshabilitada, así como  el consumo del gas y que hacía muchos meses no había nadie en esa vivienda, yo le enseñé que esta instalando las tuberías interiores. Me pregunto ¿Por cuál  reloj cogieron ese gasto del gas si la vivienda hacía meses estaba sola? \nPasó como 15 o 20 días y volvió el cobrador con los comprobantes atrasados de meses anteriores, yo le pagué uno atrasado y me planteó que debía de ir a las oficinas administrativas a pagar los otros comprobantes. ¿ Hasta cuándo van a hacer trampas y robarle al pueblo? \nVivo en Delicia 371 , Lawton  ,10 de Octubre, Habana.\n", "Sober este tema, del cobro del gas en la Habana Vieja, la oficina de Cuba y Orrelly es recurrente en sus errores. Tambien pago el gas a través del transfermóvil, desde agosto del 2021 el cobrador nunca dejó el aviso de consumo por debajo de la puerta como acostumbraba.\nEn octubre me dejaron un aviso que debía cuatro meses, cuando me personé en la oficina, aboné dejante del operador del sistema toda la deuda, mas un recargo por atarso, a través de trasnfermóvil. \nAl mes siguiente la deuda era la misma, ante mi reclamo, nuevamente en la oficina, la respueusta del operador fue que no hiciera los pagos antes del día 15 de cada mes, pués hasta que ellos no lleven las facturas del mes al banco  y recojan la anterior, que lo hacen los días 7 de cada mes, no se actualiza la deuda. \nEn conclusiión tuve que pagar un recargo y tenía crédito adelantado en mi cuenta, simplemente por inficiencia de la propia oficina."]}