{"title": "Más que la leche, faltó la adecuada atención", "body": "\n\nEn respuesta a la carta del lector Félix R. Rojas Chongo, referimos que en el\ncaso de la leche en polvo que se recibió en la provincia de Villa Clara, en\nagosto, procedente de una donación de países hermanos, para entregar, a razón\nde un kilogramo por persona de 65 años y más, se beneficiaron todos los\nconsumidores con este rango de edades.\n\nQue las incidencias que se presentaron, como el caso del promovente, fueron\nresueltas en la provincia sin dificultades, realizándose una visita por parte\nde los compañeros de la Empresa Municipal de Placetas, y dando solución al\nincidente creado por falta de información en la unidad minorista.\n\nYoel Romero Hernández, director comercial del Grupo Empresarial de Comercio en\nVilla Clara.\n\n", "link": "https://www.granma.cu/cartas/2022-01-14/mas-que-la-leche-falto-la-adecuada-atencion", "original_letter_link": "https://www.granma.cu/cartas/2021-10-08/no-recibio-la-leche-por-donativo-para-mayores-de-65-anos", "is_response": true, "date": "2022-01-14", "comments": ["Yoel Romero,quisas falto inmediates en la respuesta,eso no debe suceder."], "original_letter_info": {"title": "No recibió la leche por donativo para mayores de 65 años", "body": "\n\nEn Telecubanacán se informó, el 14 de septiembre, que la leche de donación en\nVilla Clara le corresponde a todo aquel que, en julio de este año, o antes,\nhaya cumplido los 65 años de edad.\n\nEn la bodega en la que compro no fue así, al menos en mi caso. Cumplí 65 años\nel 25 de febrero, pero en lo que va de calendario no he tenido acceso a\nninguna oferta para personas de mi edad o más, ni por bodega ni por\ncarnicería.\n\n¿Quiénes están equivocados? ¿Dónde está lo que no recibí?\n\nFélix R. Rojas Chongo, calle 2da. del Este, No. 67, e/ 4ta. y 5ta. del Sur,\nPlacetas, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2021-10-08/no-recibio-la-leche-por-donativo-para-mayores-de-65-anos", "original_letter_link": null, "is_response": false, "date": "2021-10-08", "comments": []}}