{"title": "Se hará lo necesario para garantizar la inocuidad de los alimentos", "body": "\n\nLa modalidad de venta que menciona el lector Rodolfo Díaz Castillo fue\nestablecida por nuestra empresa con el objetivo de llegar a un mayor número de\nnúcleos familiares en cada envío de pollo, si tenemos en cuenta que los puntos\nde venta en zonas rurales no cuentan con la capacidad de congelación necesaria\npara atender la demanda de cada zona, y no es posible en estos momentos\naumentar la frecuencia de viajes a cada una de ellas.\n\nLamentamos lo ocurrido, pero nuestro propósito es tratar de llevar productos\naltamente demandados, aplicando alternativas atendiendo a las actuales\ncircunstancias. No obstante, nuestra División tomará las medidas necesarias\npara garantizar la inocuidad de los alimentos y no generar focos de vectores\nni descontentos en la población. El lunes 28 de marzo, el Director de la\nDivisión Pinar del Río, la compañera de Atención al cliente y la Presidenta\ndel Consejo Popular de San Diego, se reunieron con el cliente, aclarando todo\nlo sucedido.\n\nLuis Pimentel Reyes, director  \nde la División Pinar del Río, TRD Caribe.\n\n", "link": "https://www.granma.cu/cartas/2022-04-15/se-hara-lo-necesario-para-garantizar-la-inocuidad-de-los-alimentos", "original_letter_link": "https://www.granma.cu/cartas/2022-03-25/autoservicio-para-comprar-pollo-y-sin-higiene", "is_response": true, "date": "2022-04-15", "comments": [], "original_letter_info": {"title": "Autoservicio para comprar pollo, ¿y sin higiene?", "body": "\n\nPor mis años de trabajo en el Comercio y la Gastronomía, conozco los sistemas\nde ventas, así como las normas de conducta, cortesía y buen trato que merece\nel cliente. Por eso considero ineficiente e inadecuado el sistema de venta de\npollo que se está aplicando, en contra de normas de todo tipo, incluyendo las\nsanitarias.\n\nEn el punto de venta El Mirador, de la Cadena TRD-Caribe, de San Diego de los\nBaños, municipio de Los Palacios, en Pinar del Río, se despacha fuera del área\ndel punto, y se pone en la calle la caja de pollo, cerca de los perros\ncallejeros y las moscas.\n\nQuienes van a comprar cogen el producto directo de la caja y se lo reparten de\nforma equitativa, una pieza para cada uno, hasta terminar el total de la caja.\nSe organiza a razón de tres personas por caja, y el bodeguero de la unidad que\nle toque ese día controla las libretas y recoge el importe del valor de la\ncaja.\n\nConsidero que es un maltrato, un irrespeto al pueblo y una falta de ética y de\nprotección al cliente, ya que así se viola todo tipo de normas de higiene.\n\nRodolfo Díaz Castillo, Calle 19, No. 1902, e/ 3 y 38, San Diego de los Baños,\nLos Palacios, Pinar del Río.\n\n", "link": "https://www.granma.cu/cartas/2022-03-25/autoservicio-para-comprar-pollo-y-sin-higiene", "original_letter_link": null, "is_response": false, "date": "2022-03-25", "comments": ["No sólo es una falta de respeto, es una vergüenza "]}}