{"title": "El Banco Popular de Ahorro satisfizo y propuso mejora  a la cliente", "body": "\n\nEl pasado 25 de febrero, como parte de la atención a la inquietud de la\ncompañera Georgina Marrero Niebla, nos personamos en su residencia, con el\nobjetivo de dar respuesta a su planteamiento. En el intercambio conocimos que\nya hacía algún tiempo se habían personado allí los compañeros de la Dirección\nProvincial del Banco Popular de Ahorro para darle curso a su planteamiento,\npor lo cual ya se sentía complacida. En esta oportunidad le propusimos la\npersonalización de una tarjeta magnética, con lo que estuvo de acuerdo.\n\nEn relación con el planteamiento, debemos decir que el BPA presta servicio de\npago a jubilados según calendario establecido por el Inass, y ese calendario\nse sitúa, a manera de información, en un lugar visible en cada una de nuestras\noficinas. Además, se realiza la promoción por otros canales, tanto locales\ncomo nacionales. Después de implementada la nómina electrónica para el pago de\nlos jubilados, solo se tiene acceso, por parte del banco, al mes en cobro y\nuno atrasado, sustituyendo lo establecido anteriormente, pues el jubilado\n–cuando tenía su chequera y se presentaba con los cupones atrasados– podía\ncobrar el mes en curso y tres meses atrasados. Fuera de estos dos meses que se\nvisualizan en la nómina, solo el Inass es el que tiene la facultad de emitir\nuna orden de cobro.\n\nHumberto González Fiallo, director del Banco Popular de Ahorro, Sucursal 3412,\nMatanzas.\n\n", "link": "https://www.granma.cu/cartas/2022-06-18/el-banco-popular-de-ahorro-satisfizo-y-propuso-mejora-a-la-cliente", "original_letter_link": "https://www.granma.cu/cartas/2021-03-05/un-nuevo-tramite-y-otra-cola-mas", "is_response": true, "date": "2022-06-18", "comments": [], "original_letter_info": {"title": "Un nuevo trámite y otra cola más", "body": "\n\nEl 12 de noviembre fui a cobrar mi jubilación al BPA, en Playa, Matanzas,\ncorrespondiente a octubre y noviembre. Después de una hora y 30 minutos de\ncola, en la ventanilla me informaron que el pago se realiza a partir del 17 de\nnoviembre hasta el 5 del siguiente mes, y que el mes de octubre tenía que\nhaberme dirigido a la Dirección de Trabajo a hacer la reclamación para ver si\nme lo pagan. Aclaro que siempre se podían cobrar tres meses. Esto les sucedió\na muchas personas que también hicieron la cola, y como no hay ninguna\ninformación en el exterior del Banco, te enteras después que estás dentro.\nAhora debo realizar un trámite más en la Dirección de Trabajo y luego una\nnueva cola en el banco.\n\nGeorgina Marrero Niebla,\n\nCalle 146, No. 12904, entre 129 y 139, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2021-03-05/un-nuevo-tramite-y-otra-cola-mas", "original_letter_link": null, "is_response": false, "date": "2021-03-05", "comments": []}}