{"title": "Mejora el paso por Chavaleta, pero requiere de asfalto", "body": "\n\nEn la carta de Alexis Imbert Oliveros se refiere que, en el reparto Chavaleta,\nen la calle 1ra. –una de las entradas principales al centro de Mayarí– llevan\naños clamando porque se arregle la gran cantidad de baches que tiene, por lo\ncual es casi imposible transitar por esa vía. Cuenta que, a propósito del\ntraslado de una pieza muy pesada e importante para la turbina de la\ntermoeléctrica de Felton, camiones, pipa, cilindro y otros equipos dejaron\nesta calle como un plato.\n\nPero utilizaron relleno amarillo, era lo más suave y rápido, ocasionando otros\nproblemas a los pobladores. En su superficie se forma, constantemente, una\ncapa de polvo que, cuando caminas por ella, se hunden los zapatos, más las\nnubes de polvo que entran a nuestros hogares, refleja en su misiva.\n\nEl Director de la empresa Comunales Mayarí evaluó la situación, y explicó que\nfue necesario acometer un trabajo en la vía para dar paso al equipo pesado de\nla termoeléctrica, ya que era muy urgente su trasladarlo hacia Nuevitas para\nuna reparación. Comunales le ha dado tratamiento con el material pétreo del\nPilón dos veces, por interés de esa central, situación que ha provocado en la\ncomunidad irritación por el polvo que genera en la zona. Las autoridades del\nmunicipio se personaron en el lugar y aclararon que se le pasaría un cilindro,\nprimeramente, con un riego de agua, para luego compactar, con el objetivo de\nmejorar la situación, lo cual fue cumplido por la Empresa Constructora\ncontratada. Nuestra entidad pide disculpas por el problema que existe, pero lo\nque requiere esta vía es asfalto.  \n  \n  \n  \nGeovanis Martín Gutiérrez,  \nintendente del cam de Mayarí, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-06-24/mejora-el-paso-por-chavaleta-pero-requiere-de-asfalto", "original_letter_link": "https://www.granma.cu/cartas/2022-04-29/caminar-chavaleta", "is_response": true, "date": "2022-06-24", "comments": [], "original_letter_info": {"title": "Caminar Chavaleta", "body": "\n\nEn el reparto Chavaleta, su calle 1ra. es una de las entradas principales al\ncentro de Mayarí. Esta tiene una extensión de un kilómetro y medio, poblada de\nambos lados por más de 3 000 personas. Llevamos años clamando porque se\narregle esta calle que está llena de baches, por lo que casi nadie la quiere\ntransitar. Los medios de transporte hacen recorridos mucho más largos para\nllegar al centro de Mayarí, con más gasto de combustible. Pegado a la entrada\nde la calle hay un puente que lleva varios años con restricciones por\nproblemas en su estructura, por lo cual los equipos que no deben pasar por ahí\nutilizan como desvío esta calle. Cuando se necesitó trasladar alguna pieza muy\npesada y de mucha importancia, como fue el caso del rotor de la turbina de la\ntermoeléctrica de Felton, en cuestión de horas camiones, pipa, cilindro, etc.,\ndejaron esta calle como un plato, pero utilizaron relleno amarillo, era lo más\nsuave y rápido, pero ocasionaron toneladas de problemas a los pobladores: en\nsu superficie se forma constantemente una capa de polvo que, cuando caminas\npor ella, se hunden los zapatos, más las nubes de polvo que entran a nuestros\nhogares.  \n  \n  \nAlexis Imbert Oliveros,  \nCalle 1, No. 160, Chavaleta Norte, Mayarí, Holguín.\n\n", "link": "https://www.granma.cu/cartas/2022-04-29/caminar-chavaleta", "original_letter_link": null, "is_response": false, "date": "2022-04-29", "comments": []}}