{"title": "Ya tiene su chequera", "body": "\n\nEn atención a la carta Espera por una respuesta de la Chequera, de Lilian\nGonzález Gómez, en la que solicita se analice el caso de su mamá Ana C. Gómez\nMoya, que percibía una pensión por edad cuando enviudó y le concedieron\nderecho a pensión por causa de muerte, recibiendo en la actualidad 1 070 pesos\nmensuales, informamos:\n\nLa derogada Ley 24 De Seguridad Social, de 1979, vigente al momento del\nfallecimiento de su esposo, establecía que no podía percibirse simultáneamente\nmás de una prestación de seguridad social por vía de pensión y optaría por la\nque considerara conveniente, pudiendo variar la opción en cualquier momento.\nEn virtud de este precepto es que la viuda, quien era beneficiaria de una\npensión por edad optó, en aquella fecha, por la cuantía de la pensión por\nmuerte a que tenía derecho, al resultarle más beneficiosa.\n\nPor lo anterior, e invocado el derecho que aquella legislación le otorgara,\ntiene la posibilidad de variar la condición que hoy tiene de pensionada por el\nfallecimiento de su esposo, y acogerse a la pensión por edad a la que\ninicialmente tuvo derecho, la cual se reexpide para el mes de agosto del año\n2022, y se incluye un pago inicial de 8 702 pesos, por concepto de la\ndiferencia dejada de percibir desde el  \n1° de enero de 2021 hasta el 30 de julio de 2022, a razón de 458 pesos\nmensuales.\n\nPor nuestra parte, ofrecemos disculpas por la demora y las molestias que ello\nle ocasionaron, comunicándole además que se adoptaron las medidas necesarias\npara que no se repitan situaciones como estas.\n\nLic. Benito Rey González, director de Pensiones, Inass.\n\n", "link": "https://www.granma.cu/cartas/2022-08-26/ya-tiene-su-chequera", "original_letter_link": null, "is_response": false, "date": "2022-08-26", "comments": []}