{"title": "Eliminada la obstrucción que provocó estancamiento de aguas albañales", "body": "\n\nRespondemos a la carta de Juana Blanco Campanioni, que refiere que el 14 de\nabril reportó obstrucción de la instalación de la red de alcantarillado, que\nllevó al desbordamiento y estancamiento de aguas albañales, residuales\nlíquidos y sólidos, afectando el cuadro higiénico- sanitario de varias\nviviendas.\n\nFue atendida por Concepción Meadón Austy, jefa de la zona Antonio Maceo y,\naunque no se pudo localizar y ubicar el alcantarillado que quedó por debajo\ndel asfalto, se procedió a la limpieza y desobstrucción de toda la línea\ncentral de alcantarillado, eliminando la obstrucción.\n\nLic. Ludmila Rodríguez Barroso,\n\ndirectora general de Aguas Santiago.\n\n", "link": "https://www.granma.cu/cartas/2022-10-28/eliminada-la-obstruccion-que-provoco-estancamiento-de-aguas-albanales", "original_letter_link": "https://www.granma.cu/cartas/2022-09-02/espera-por-un-detector-de-metales", "is_response": true, "date": "2022-10-28", "comments": [], "original_letter_info": {"title": "Espera por un detector de metales", "body": "\n\nEl 14 de abril de 2022 reporté una obstrucción de instalación hidrosanitaria\nde la red de alcantarillado que ocasiona desbordamiento y estancamiento de\naguas albañales, residuales líquidos y sólidos, afectando el cuadro higiénico\nde varias viviendas.\n\nLa respuesta de la Oficina Aguas Santiago es que no se ha podido acometer el\ntrabajo, pues se necesita un dispositivo detector de metales para encontrar\nuna alcantarilla que quedó debajo de la pavimentación.\n\nConsidero que en estos tiempos no podemos esperar por dispositivos tan\nsofisticados, sino apelar a los métodos tradicionales para encontrar una\nsimple alcantarilla que ocasiona tanto daño a la salud.\n\nJuana Blanco Campanioni,\n\ncalle 3ra., entre 20 y 22, no. 462, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-09-02/espera-por-un-detector-de-metales", "original_letter_link": null, "is_response": false, "date": "2022-09-02", "comments": []}}