{"title": "La solución depende de la obra de conducción Casa Blanca-Carretera del Asilo", "body": "\n\nAurora Villa Barceló planteó su inconformidad con el abasto de agua en la zona\ndonde vive, en el municipio de Regla, donde dice que el servicio de pipas es\ncada diez, 12 y hasta 15 días, y que para quienes trabajan es un problema,\npues nunca se sabe cuándo abastecen.\n\nSe le explicó a la compañera que ha existido retraso en el Plan permanente de\npipas, debido a problemas técnicos en el parque de equipos, relacionados con\nroturas de carros cisternas, y deterioro en neumáticos, entre otros. La\nsolución definitiva de esta afectación será con la ejecución de la obra de\nconducción Casa Blanca–Carretera del Asilo, un proyecto de aproximadamente\nsiete kilómetros de redes, y que será ejecutado a mediados de este 2022. Hasta\ntanto, continuará el servicio de pipas, con un ciclo de siete a diez días.\n\nLa recurrente planteó que no entiende «la explicación que dan años tras años,\nno veo que esta situación se resuelva, siempre es una respuesta a largo plazo\ny seguimos pasando trabajo; hay veces que las pipas las traen cada 20, 15\ndías. Dijeron que iban a poner una válvula en un tramo de la tubería y no\nsucedió. El trato del personal de Aguas de La Habana ha sido muy bueno, pero\nno se resuelve el problema planteado por años, siempre la respuesta es a largo\nplazo».\n\nIng. Eladio Cobas Martínez,\n\ndirector de Atención al Cliente, Empresa Aguas de La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-01-07/la-solucion-depende-de-la-obra-de-conduccion-casa-blanca-carretera-del-asilo", "original_letter_link": "https://www.granma.cu/cartas/2021-10-30/las-tuberias-nuevas-empeoraron-el-abasto-de-agua", "is_response": true, "date": "2022-01-07", "comments": [], "original_letter_info": {"title": "Las tuberías nuevas empeoraron el abasto de agua", "body": "\n\nEl año pasado, en el mes de septiembre, les hice llegar una queja referida al\nabasto de agua en mi localidad, donde un funcionario de Aguas de la Habana me\ndio respuesta a mi planteamiento, sobre la cual firmé mi inconformidad.\n\nVivo en este domicilio desde 1976, y no existía problema con el abasto de agua\npor tuberías, entrando el líquido cada cuatro días. Hace tres años se\ncambiaron esos conductos, y ahora a seis casas no llega el agua, y el\nsuministro es por pipas cada diez, 12 y hasta 15 días. El que no trabaja no\ntiene problema, siempre está en la casa, pero para el que trabaja es una\nodisea, pues no se sabe el día que van a mandar la pipa. El problema es\nresolver esta situación que, por años, sucede en esta localidad, porque\nqueremos que nos llegue el agua por las tuberías, como antes.\n\nAgradecemos al funcionario de Aguas de La Habana, pero su gestión no arrojó la\nsolución.\n\nAurora Villa Barceló,\n\nCarretera de Asilo, No. 164 A, e/ Los Pinos y Majagua, Regla, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-10-30/las-tuberias-nuevas-empeoraron-el-abasto-de-agua", "original_letter_link": null, "is_response": false, "date": "2021-10-30", "comments": []}}