{"title": "Esclarecida la consumidora por la venta del queso fundido", "body": "\n\nElena Figueroa Acosta, relató en su carta que cuando el año pasado se\npublicaron los listados de precios, en correspondencia con los aumentos de\nsalarios y tarifas, al queso fundido que se le vende a la población lo\nsubieron de 30.00 a 55.00 pesos, un incremento moderado y asequible, sobre\ntodo para las personas jubiladas como yo; luego el queso desapareció y\napareció el 30 de enero a un precio elevadísimo, 200.00 pesos por libra, nada\nque ver con lo publicado antes.\n\nRefirió que le inquietaba que ese queso lo vendía una carnicería estatal (en\nave 51 entre 228 y 230, San Agustín), y si era de procedencia privada o de\nproducción estatal, a un precio tres veces mayor que lo estipulado\ninicialmente.\n\nPersonados en la Empresa Filial Municipal de Comercio de la Lisa, se pudo\nconocer que, ciertamente se había modificado el precio de venta del queso\nfundido mediante la Resolución 346 de diciembre 2020, pasando a 337.00 pesos\nel kilogramo, derivado de la modificación del precio de costo al que entrega\nel proveedor.\n\nLa consumidora mostró conformidad, alegando que su intención era esclarecerse\nsobre el asunto.\n\nMaricel Rojas Pino,  \nTécnica de Protección al Consumidor, Grupo Empresarial del Comercio Interior\nde La Habana (GECIH).\n\n", "link": "https://www.granma.cu/cartas/2022-09-16/esclarecida-la-consumidora-por-la-venta-del-queso-fundido", "original_letter_link": "https://www.granma.cu/cartas/2022-02-18/venden-el-queso-segun-lo-estipulado", "is_response": true, "date": "2022-09-16", "comments": [], "original_letter_info": {"title": "¿Venden el queso según lo estipulado?", "body": "\n\nCuando el año pasado se publicaron los listados de precios –en correspondencia\ncon los aumentos de salarios y de tarifas–, al queso fundido que se le vende a\nla población lo subieron de 30 a 55 pesos, un incremento moderado y asequible,\nsobre todo para las personas jubiladas como yo.\n\nLuego el queso desapareció, y el 30 de enero apareció con un precio\nelevadísimo: 200 pesos por libra, nada que ver con lo publicado antes. Me\nasombra e inquieta pensar que ese queso, que están vendiendo en una carnicería\nestatal (ubicada en ave. 51, e/ 228 y 230, San Agustín), sea privado, o si es\nde producción estatal, el precio sea tres veces mayor que lo estipulado\ninicialmente.\n\nElena Figueroa Acosta,\n\nCalle 230, No. 5114 altos, e/ 51 y 61, San Agustín, La Lisa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-02-18/venden-el-queso-segun-lo-estipulado", "original_letter_link": null, "is_response": false, "date": "2022-02-18", "comments": ["En el centro de elaboración de la calle San Juan y virtudes de Pinar del Río lo vendieron a 80 pesos."]}}