{"title": "Recibió en usufructo parte de las tierras que cultivaba ilegalmente", "body": "\n\nEn respuesta a la carta del lector Yadián Rodríguez Escalona, quien alega que\nlas tierras cultivadas por él las entregaron a otra persona, la investigación\nde una comisión comprobó que Rodríguez Escalona nunca tuvo tierras en\nusufructo, sino que explotaba las que pertenecían a los cooperativistas Adriel\nJerez Ramírez y Ramón Hipólito Janeiro, a quienes, por violaciones, se les\nextinguieron.\n\nComo estos ciudadanos no atendían ni las tierras, ni el ganado, se las dieron\nilegalmente en un convenio informal a Rodríguez Escalona, para que lo\nrealizara por un porciento de las ganancias por la entrega de leche y otras\nactividades, incurriendo ambos en una relación de aparcería.\n\nExtinguidos los usufructos de Adriel y Ramón Hipólito, los cuales Yadián\nocupaba de forma ilegal, la usufructuaria Verenia Acosta Sánchez se interesó\npor las seis hectáreas extinguidas a Adriel, que también interesaban a Yadián.\nLa Comisión Municipal de Asuntos Agrarios de Bayamo resolvió las dos\nsolicitudes, acordando radicar solicitud a Verenia, por el área de seis\nhectáreas extinguidas a Adriel, y radicar solicitud a Yadián, por las 4,66\nhectáreas extinguidas a Ramón Hipólito.\n\nConforme al acuerdo y cumpliéndose todos los trámites legales sobre el proceso\nde entrega de tierras, se otorgaron luego las áreas.\n\nPor otra parte, no se comprobó la denuncia de que el esposo de Verenia\nestuviese vendiendo de forma ilegal las tierras de su propiedad.\n\nAlexander Rojas Pérez, delegado provincial del Minag en Granma.\n\n", "link": "https://www.granma.cu/cartas/2022-03-11/recibio-en-usufructo-parte-de-las-tierras-que-cultivaba-ilegalmente", "original_letter_link": null, "is_response": false, "date": "2022-03-11", "comments": []}