{"title": "El precio de Gacela", "body": "\n\nEntre los que se aprovechan de nuestras carencias están algunos que dan el\nservicio de transportación mediante los taxis Gacela, en los cuales se hacen\nparticiones de recorridos o se cobran tramos que no existen, violando lo\nregulado. El 5 de enero de 2022, el Ministerio de Transporte publicó en su web\nuna actualización de esos recorridos en la capital y, entre otros, se publicó\nel de la ruta Alamar-Vedado, que quedó así: Ruta 18: Origen: Habana del Este\ncalle 190 y Ave. 5ta. (Alamar Micro X). Destino: Plaza calle 11, e/ calle K y\ncalle J (esquina 11 y K). Vedado Itinerario: Ave. 5ta.-calle 168-Ave.\n3ra.-calle 160-Ave. 7ma.- Ave. Cojímar-Vía Blanca-Calzada de Guanabacoa-Feria\nde la Virgen del Camino-Calzada de Luyanó-Calzada de Diez de Octubre-Infanta-\nSan Lázaro-calle L, hasta calle 11 y K. A su regreso utilizan 7ma.-calle\nO-Infanta a su recorrido habitual. Tramo 1: Ave. 7ma. y Rotonda Monumental\n(entrada Alamar). Tramo 2: Calzada de Guanabacoa y Carretera Central (Virgen\ndel Camino). Tramo 3: calle 11, e/ calle K y calle J (esquina 11 y K).\n\nEl pasado día 8, a las 8:45 a.m., el chofer del carro no. H-13058 y chapa B\n214 826 me cobró, desde el semáforo, donde se inicia el segundo recorrido,\nsegún lo regulado, un total de diez pesos hasta la rotonda de Guanabacoa, y 15\nhasta Alamar a una compañera que montó conmigo. Cuando le reclamé, me dio\nexplicaciones amañadas y me tildó como causante del malestar por la demora.  \n  \nVictor Quiñones Leiva, calle d e/ Pasaje D y Blume Ramos, apto. No 85,\nJuanelo, San Miguel del Padrón.  \n  \n\n", "link": "https://www.granma.cu/cartas/2022-04-29/el-precio-de-gacela", "original_letter_link": null, "is_response": false, "date": "2022-04-29", "comments": ["Del precio digo si la gacela 16 que sale de micro X contempla un primer tramo hasta puente río cojimar a 5$ la gacela 15 q sale desde muchísimo más acá en el 18 plantas debía contemplar su primer tramo de 5$hasta la parada de Villa Panamericana. \nLo otro es necesario una gacela que entre y recorra Cojimar, el transporte fuera de la 58 q tarda pq en ocasiones sólo hay 1, es nulo, nada de ómnibus de 5$ ni taxi ni almendron, que igual estos últimos no todos lo pueden agarrar, eso es un pueblo con muchos habitantes, entrar a Cojimar desde la Villa una odisea como salir, horas de espera. Es necesario valorar la posibilidad de las moticos que hay en Habana a 4$ eso ayudaría. Ahora han aparecido particulares q andan por el pueblo y hasta la Villa y cobran 50 $!$$!!! Que hasta donde sé, sin licencia. No es fácil para un pueblo trabajador estudiantes y jubilados pagar esa cantidad por esos tramos.\nOjalá me lean y algo se solucione\nGracias\nGrecia A."]}