{"title": "Le retiraron la corriente que había pagado en línea", "body": "\n\nUna persona, alegando ser trabajador de la Empresa Eléctrica, se presentó en\nmi casa para cobrar un servicio que, según le informé, ya había pagado a\ninicios de mes por el cajero electrónico. Se notaba muy apurado para que le\npagara en efectivo, refiriendo que si no lo hacía me quitaba el servicio.\n\nAun así, le pregunté cuánto debía pagarle, y le exigí el comprobante. Dijo que\nno lo tenía y, por tanto, no le pagué.\n\nAl poco rato me retiró el servicio eléctrico. Cuando bajé las escaleras ya se\nhabía ido, y al mirar el metrocontador noté que había arrancado los cables.\n\nEn ninguno de los lugares a los que acudí a denunciar el hecho encontré\nsolución inmediata, pues estaban cerrados, o me recomendaban otros, o en los\nteléfonos sugeridos no tenía la respuesta. Fue escabrosa la gestión, y muy\ndemorada la solución, tres días después.\n\nEstoy de acuerdo con que al que no pague el servicio eléctrico se le retire,\npero no apruebo que, si se efectúa el pago en fecha, suceda lo que me pasó a\nmí. Ante la duda hay que averiguar, verificar bien, tener la certeza y no\nproceder de forma tan arbitraria y salvaje.\n\nRicardo Martínez Ayón, Calle Bellavista, No. 687, Apto c5, e/ Colón y\nLombillo, Nuevo Vedado, Plaza de la Revolución, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-03-11/le-retiraron-la-corriente-que-habia-pagado-en-linea", "original_letter_link": null, "is_response": false, "date": "2022-03-11", "comments": ["Ya la Empresa Eléctrica de La Habana está esclareciendo. Debemos aclara para Ricardo y todos los ciudadanos que el pago pir las vías electrónicas debe realizarse también antes de una fecha determinada, hay personas que consideran que pagando \"dentro  del mes\", cumplieron y no es así. En cualquiera de los Aviso de Consumo que entrega la empresa pueden ver la fecha de vencimiento, que es la misma siemprecpara su ruta. Por otro lado, no hay mucha claridad de adonde fue y llamó, \"que todos estaban cerrados\", está general y no concreta adónde se dirigió. De todas formas, se esclarecerá y se le responderá a Ricardo y al diario. Y de forma general, siempre está disponible el correo \"apoblacion@minem.gob.cu\" para cualquier duda. Gracias."]}