{"title": "Ni demora en la homologación de vehículos ni remitente", "body": "\n\nCon relación a la carta publicada, bajo la firma de Carlos Antonio López\nAlcolea, quien expresó vivir en Calle 1ra. Nro. 7, e/ Carril y 3, Frank País,\nContramaestre, en Santiago de Cuba, apuntamos que: los funcionarios de la\nUnidad Estatal de Tráfico del municipio de Contramaestre se personaron en esa\ndirección, y en ella no reside ninguna persona con esos datos; se verificó con\nel Registro de Identidad y no existe ninguna persona con esos nombres y\napellidos; se revisó en la base de datos de la Unidad Básica Logística y se\ncomprobó que no existe ninguna persona con estos datos realizando trámite al\namparo de la Resolución 200/2021 del Ministerio del Transporte en Cuba.\n\nInformamos que, de un total de 7 566 personas atendidas por este concepto, se\nprocesaron, hasta la fecha, 3 635 vehículos armados por partes y piezas; de\nellos se han declarado aptos técnicamente 1 749, de los cuales tienen el\nproceso culminado, con matrícula, 362. El resto se encuentra en proceso de\nanálisis y aprobación en la Comisión Conjunta Minint-Mitrans provincial y\nnacional.\n\nLuis Manuel Montoya González, director de Logística, Dirección Provincial de\nTransporte, Santiago de Cuba.\n\nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-07-29/ni-demora-en-la-homologacion-de-vehiculos-ni-remitente", "original_letter_link": "https://www.granma.cu/cartas/2022-05-20/hay-demoras-en-la-homologacion-de-vehiculos", "is_response": true, "date": "2022-07-29", "comments": [], "original_letter_info": {"title": "Hay demoras en la homologación de vehículos", "body": "\n\nDesde el año pasado se realiza el proceso de homologación de vehículos armados\npor partes y piezas, como una manera de ayudar a todas aquellas personas que\ntienen medios de transporte aptos (ciclomotores) para circular en la vía.\n\nEn la resolución ministerial 200/2021, publicada en la Gaceta Oficial No. 63.\nExtraordinaria, del 20 de julio de 2021, de una manera bien clara se habla de\ntérminos para los trámites, desde que se realizan por el interesado, hasta la\nComisión Nacional.\n\nEl artículo 11.1 refiere que esta comisión emitirá un informe en un periodo de\nno menos de 30 días, en el que quedaría la situación resuelta de una manera\npositiva o negativa; sin embargo, no se respetan estos términos.\n\nLlevo más de seis meses esperando por el pronunciamiento de dicha comisión,\npara continuar mi trámite y obtener mi licencia de circulación.\n\nNo podemos aceptar que continúen las demoras, y mucho menos cuando los\ntérminos de la resolución están tan claros.\n\nCarlos Antonio López Alcolea, calle 1ra., No. 7, e/ Carril y 3, reparto Frank\nPaís, Contramaestre, Santiago de Cuba.\n\n", "link": "https://www.granma.cu/cartas/2022-05-20/hay-demoras-en-la-homologacion-de-vehiculos", "original_letter_link": null, "is_response": false, "date": "2022-05-20", "comments": []}}