{"title": "Es obligación de las administraciones contar con el cambio para vueltos", "body": "\n\nEn visita efectuada a su vivienda, Otto Torres Garrí manifestó que su\ninconformidad está dada por el poco circulante de centavos para cambios\nexistente en diferentes comercios y establecimientos que venden los productos,\nno pocas veces, en precios fraccionados. Por ejemplo, sucedió el día 26 de\nmarzo que se vendían gaceñigas a 38,15 pesos, y empanadas gallegas a 69,10\npesos, productos estos provenientes de la epia, quedando la diferencia en\nmanos de los dependientes. La comisión integrada por especialistas de la\nUnidad Básica de la Industria alimentaria y de finanzas y precios del\nterritorio, le informaron que es obligación de las administraciones contar con\nel cambio para vueltos, establecida en las normas cubanas para la\ncontabilidad, y que no pocas veces se infringen, por lo que hay que continuar\ncon las acciones de control para detectar estas violaciones.\n\nEl promovente quedó satisfecho con la respuesta de la comisión creada a tales\nefectos.\n\nRafael Arturo Castillo Montoya,\n\nPresidente de la Asamblea Municipal del Poder Popular, Arroyo Naranjo, La\nHabana.\n\n", "link": "https://www.granma.cu/cartas/2022-05-13/es-obligacion-de-las-administraciones-contar-con-el-cambio-para-vueltos", "original_letter_link": "https://www.granma.cu/cartas/2021-03-26/es-preciso-mas-menudo-circulante", "is_response": true, "date": "2022-05-13", "comments": ["Para mi eso no es una respuesta que respete al cliente. Hasta que la medida con eso administradores no seqa ejemplarizante van a continuar sucediendo estos casos.", "Excelente respuesta de una de las \"comisiones\"  que se crean para responder al robo desmedido en las unidfades comerciales y de servicios, ya las monedas fraccionarias no existen y casi ni los denominaciones de billetes de uno, de a cinco casi los tienen y por supuesto aajustan el cobro sin tener que dar ese cambio, parece que las unidades básicas ya han dado por sentado que se puede ajustar sin las fracciones, igual pasa con los diversos cuerpos de inspección que hay en municipios y provincias  ya usted no los encuentra en ningún lugar y el robo en pesaje y dinero es desmedido, ahora entiendo por qué ocurre así.", "Hay que ver que sucede con el vuelto por la venta del aceite en las Tiendas Caribe. En cada compra debían $.50 y de oficio se apropian de él sin explicación."], "original_letter_info": {"title": "Es preciso más menudo circulante", "body": "\n\nRecientemente compré gaceñiga, a 38,15 pesos, y empanada gallega, a 69,10, y,\ncomo siempre, los dependientes no tienen menudo y te quieren cobrar 39 y 70\npesos por cada una, quedándose con la diferencia.\n\nSi el problema es conocido, por qué no se ponen esos productos a esos precios,\ny que sea el Estado quien retenga la diferencia, para que luego la ONAT se lo\ndescuente a la empresa y lo pase al presupuesto, y que no sean los vendedores\nlos que nos «tumben» a los consumidores.\n\nPero lo mejor sería que se active la circulación de los centavos, los medios,\nlas pesetas y demás monedas fraccionarias, como era en Cuba hasta hace poco, y\ncomo es, según tengo entendido, en el resto del mundo.\n\nOtto Torres Garri, calle A,  \nNo. 6, e/ 2da. y Alfredo López, Capri, Arroyo Naranjo,  \nLa Habana.\n\n", "link": "https://www.granma.cu/cartas/2021-03-26/es-preciso-mas-menudo-circulante", "original_letter_link": null, "is_response": false, "date": "2021-03-26", "comments": []}}