{"title": "Construyó mediante subsidio, y no le autorizan agua ni electricidad", "body": "\n\nTenía una casita desde 2015, y en 2019 se quemó. Acudí a los organismos\nmunicipales y me asignaron un subsidio de 85 000 pesos para la construcción,\npor lo cual me siento muy agradecida. Logré terminar hace dos años, vivo en\nella, pero falta la sala, me quedan 9 000 pesos en el banco y me dicen que no\npuedo invertirlos en ella.\n\nLo que más me daña es que no tengo ni luz ni agua. Me he dirigido a las\nautoridades de mi territorio, las que me han dicho que ese lugar, asignado\npara fabricar a 11 subsidiados, no estaba aprobado, por lo que no se puede\ninstalar ni agua ni electricidad.\n\nInés González Martín,\n\ncalle 10ma. del Norte, rpto. Los Chinos, Placetas, Villa Clara.\n\n", "link": "https://www.granma.cu/cartas/2022-10-28/construyo-mediante-subsidio-y-no-le-autorizan-agua-ni-electricidad", "original_letter_link": null, "is_response": false, "date": "2022-10-28", "comments": ["Buenos días. Las nuevas viviendas  deben construirse en los lugares que reúnan las condiciones para el habitable. Esto no es nuevo y precisamente, antes de iniciar la construcción, debe hacerse ese trámite en la Dirección Municipal de la Vivienda y allí le orientan. La propia persona reconoce que hizo la construcción en un lugar que no tiene acceso a servicios básicos, como agua y electricidad. Es una decisión familiar o personal, es su derecho decidir dónde vivir, pero esas decisiones implican asumir las comsecuencias. Y en el caso de la empresa eléctrica, es muy difícil ahora dedicar los pocos recursos que dispone para hacer una inversión y llevar el servicio eléctrico hasta un lugar, porque los ciudadanos  no cumplieron lo que está establecido desde hace años. Es una pena para esa familia que tuvo que consyruir su casa, pero es una realidad. Y además, la queja publicada no ofrece más detalles. Gracias."]}