{"title": "No basta un cheque para construir la casa", "body": "\n\nComo madre de tres hijos, me informaron que sería beneficiada por el programa\ndemográfico para mejorar mis condiciones de vivienda.\n\nMe dieron el cheque el 6 de enero de 2022 para depositarlo en el banco y\nrealizar la tarjeta para la compra de materiales. Los problemas comenzaron\ncuando nadie supo explicarme el próximo paso, ni cómo sería la repartición del\nlocal para comenzar la construcción.\n\nEl inversionista de Vivienda del municipio me planteó que no se sabía cuántas\nviviendas saldrían del inmueble, porque aún no estaba el proyecto. ¿Cómo se me\notorga un monto para la construcción y habilitación del inmueble como\nvivienda, si no se encuentra realizado aún el dictamen técnico-constructivo?\n\nSegún la Gaceta, todo lo que falta debía ser parte del expediente que se\nconforma antes de ser notificada como beneficiaria, que debían asignarme un\nmonto para la transportación de los materiales y para el pago de la mano de\nobra, cosa que no fue así.\n\nTodos los martes voy a Vivienda en procura de respuestas, pero sigo sin saber\npor qué no se me dio presupuesto para la transportación, por qué debo ser yo\nquien contrate la fuerza de trabajo, y por qué la demora del proyecto, pues\nhabrá que ver si alcanza el dinero, ya que el local asignado se encuentra en\nmuy mal estado, y apura comenzar a construir antes de que siga deteriorándose.\n\nIday Rojas Pino, Edificio 96, Apto 24, Alberro, Cotorro, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-03-25/no-basta-un-cheque-para-construir-la-casa", "original_letter_link": null, "is_response": false, "date": "2022-03-25", "comments": ["En caso similar se encuentran mis tres nietos que viven en condiciones muy desfavorables, 2 hemras y varón  con edades de 3 años, 7 años y 11 años respectivamente y hace más de 1 año que citan para dar excusas y no le acaban de entregar el cheque para iniciar la construcción."]}