{"title": "Agradecida por la explicación del Minint", "body": "\n\nDamos respuesta a la carta de Elsa Lázara Díaz Suárez, residente en el\nmunicipio de Cárdenas, Matanzas, que pregunta: si ya volvimos a la nueva\nnormalidad, ¿por qué no se retorna la forma de hacer los trámites de identidad\ny viajes en cualquier municipio? Teniendo en cuenta la compleja situación\nepidemiológica que experimentó la provincia en 2021, en el paso a la nueva\nnormalidad se evaluó y consideró prudente reiniciar la prestación de los\nservicios de trámites del Ministerio del Interior, con la adopción de medidas\ndirigidas a evitar la afluencia de personas y la dilación en la atención de\nlas oficinas correspondientes, como consecuencia de diversas solicitudes que\npermanecieron suspendidas.\n\nNo obstante, se estableció un sistema de trabajo que permitió organizar y\nplanificar la atención a la población e incluyó brindar, a determinadas\ncategorías de personas y de trámites, una atención diferenciada, lo cual se\ninformó de forma oportuna y fue aceptada por los usuarios de los servicios.\n\nEn el caso particular que nos ocupa, la jefatura del Órgano de Trámites del\nMinint en Matanzas visitó a la promovente en su domicilio, a quien se le\nexplicó que el objetivo principal de la organización del servicio, a través de\nreservaciones por teléfono, obedecía a la protección de la población, en\ncumplimiento de las medidas sanitarias vigentes en la nueva normalidad.\n\nSe decidió no aceptar reserva de turnos a personas fuera de su municipio de\nresidencia, atendiendo a la concentración de trámites pendientes en cada\nterritorio, debido a la limitación de estos durante la etapa de transmisión\ncomunitaria por la covid-19.\n\nLa compañera expresó que efectuó el trámite necesitado, previa reservación\ntelefónica, y agradeció la explicación.\n\nMinisterio del Interior.\n\n", "link": "https://www.granma.cu/cartas/2022-04-22/agradecida-por-la-explicacion-del-minint", "original_letter_link": null, "is_response": false, "date": "2022-04-22", "comments": []}