{"title": "Aclaran cómo se paga una vivienda construida estatalmente", "body": "\n\nRafael Lorenzo Hechavarría, al conocer la cuantía que debía abonar por las\nacciones constructivas realizadas a su vivienda terminada, mostró\ninconformidad y formuló su queja a la Dirección Municipal de Vivienda.\nContrató los servicios de un abogado del Bufete Colectivo del municipio, con\nel objetivo de verificar el estatus legal de la vivienda en cuanto a\nmateriales entregados y servicios prestados, emitiendo dictamen el 27 de\noctubre de 2021, notificado mediante correo electrónico al promovente, quien\nmostró conformidad con las gestiones de su abogado. El 17 de noviembre de\n2021, la Dirección Municipal de Vivienda notificó respuesta a este y también\nse mostró conforme.\n\nSe comprobó que dispone de licencia de construcción iniciada por esfuerzo\npropio, siendo solicitado y otorgado por el Banco de Crédito y Comercio un\npréstamo de 20 000 pesos, y un segundo crédito de 10 000 pesos. Mediante\nacuerdo del Consejo de Administración Municipal, el 23 de diciembre de 2020\nfue aprobada la propuesta de terminar la vivienda.\n\nDesde mayo de 2020 hasta septiembre de 2021 recibió, para mantenimiento y\nconstrucción, recursos y servicios por valor de 23 915,78 pesos, según el\nregistro primario de inversiones. Al concluir las acciones constructivas y la\ndocumentación para el pago, se le explicó al promovente inconforme con la\ncuantía, que, según lo previsto, a partir de las bases legales dispuestas en\nel Decreto Ley No. 367 Modificativo de la Ley No. 65 Ley General de la\nVivienda, si se tratara de viviendas construidas por el Estado y entregadas en\npropiedad a personas naturales o jurídicas, el valor es el costo presupuestado\nde la construcción, calculado a partir del sistema presupuestario de la\nconstrucción vigente, por lo que el valor es modificado y el cálculo realizado\npor la preparación técnica que ejecuta el organismo constructor y el técnico\nde la vivienda. Por tal motivo, la queja no tiene razón.\n\nVíctor Pereira Santiesteban, intendente de Colombia, Las Tunas.\n\n", "link": "https://www.granma.cu/cartas/2022-05-06/aclaran-como-se-paga-una-vivienda-construida-estatalmente", "original_letter_link": null, "is_response": false, "date": "2022-05-06", "comments": []}