{"title": "Ya tiene tono en su teléfono", "body": "\n\nArreglan, pero me quedo sin tono, fue el reclamo de Marcel Leguen Mendoza.\nManifestó su insatisfacción, pues cada vez que algún carro de Etecsa va a\narreglar algo en la caja donde están los pares, lo dejan sin tono. Dijo que el\nchofer del carro, con matrícula B 234 535, le orientó realizar un nuevo\nreporte y que este podía demorar unos días, incluso semanas en solucionarse, y\npreguntó ¿por qué es tan difícil solucionar un problema que se produce cada\nvez que la Empresa viene a hacer alguna asistencia?\n\nLa comisión creada para investigar el reclamo constató que el servicio se ha\nreportado en cinco ocasiones por causas similares, entre 2019 y el pasado mes\nde junio.\n\nEl gabinete al que pertenece este servicio presenta un alto grado de\nobsolescencia tecnológica, por lo que puede ocurrir que, en la manipulación\npara la solución de una interrupción, se afecte otro servicio sin que se\npercate el operario. En este caso no ocurrió así, y si bien el técnico conoció\nde la avería no la gestionó correctamente, informando desacertadamente sobre\nla demora en el Centro de Telecomunicaciones. Se realizaron las acciones\ncorrectivas y administrativas correspondientes para evitar que se reiteren\nhechos similares.\n\nCoincidimos con Leguen Mendoza al plantear que a la Empresa compete la\nsolución de las afectaciones técnicas. Por otra parte, están identificados\naquellos gabinetes que deben sustituirse, lo cual se efectuará de forma\npaulatina, a partir de los los procesos de inversiones planificados.\n\nEl 17 de junio se restableció el servicio, y Marcel Leguen Mendoza fue\ncontactado, vía telefónica, por una funcionaria de la División Territorial,\nque le brindó la información y le ofreció disculpas por las molestias\nocasionadas.\n\nAymé González Hernández, directora de Protección al Consumidor, Etecsa.\n\n", "link": "https://www.granma.cu/cartas/2022-10-07/ya-tiene-tono-en-su-telefono", "original_letter_link": "https://www.granma.cu/cartas/2022-07-15/arreglan-pero-me-quedo-sin-tono", "is_response": true, "date": "2022-10-07", "comments": [], "original_letter_info": {"title": "Arreglan, pero me quedo sin tono", "body": "\n\nVivo en un edificio en una zona donde hay otro más, además de casas aledañas.\nExisten varias personas con teléfonos fijos, pero cada vez que viene algún\ncarro de Etecsa a arreglar algo en la caja donde están los pares me dejan sin\ntono. Todos me dicen que el cableado dentro de la caseta está muy malo y de\nmoverlo solamente se desajustan. No tengo culpa de nada de eso. Eso es\nproblema de Etecsa. Si me dejan sin tono lo más correcto es que me lo\narreglen, como han hecho en las últimas ocasiones. Este último carro, de\nmatrícula B234535, me dijo lo mismo, que el problema no era en los pares de la\ncaseta, que debía reportarlo nuevamente; reporte que demora unos días, incluso\nsemanas en solucionar. ¿Por qué es tan difícil solucionar un problema que se\nproduce cada vez que la empresa viene a hacer alguna asistencia?\n\nMarcel Leguen Mendoza, calle 90, No. 712, e/ 7ma. y 9na., Playa, La Habana.\n\n", "link": "https://www.granma.cu/cartas/2022-07-15/arreglan-pero-me-quedo-sin-tono", "original_letter_link": null, "is_response": false, "date": "2022-07-15", "comments": ["Eso no es nada, en mi caso tengo el teléfono fuera de servicio desde el 1 de junio, primero lo reporte, posteriormente después de 21dias realice una reclamación a ETECSA, me plantearon que era el problema del par telefónico y que no tenían cables, pasaron 21 días mas y fui a la empresa de ETECSA de Juan  Delgado en el Municipio de 10 de Octubre y me plantearon que eso demoraría por lo menos 4 meses porque ETECSA tiene falta de combustible y no tiene cable y que el trabajo tienen que realizarlo a pie porque hay una rotura grande en Santa Catalina y existen más de 1000 teléfonos fuera de servicio, para colmo, recibo la cuenta mensual del teléfono con 54 CUP, llamo al 112 y la operadora me plantea que tengo 4 servicios contratados a ETECSA, cosa cierta, pero le explico a la operadora como voy a pagar un servicio por el cual no utilizo, debido al servicio principal que me tiene que dar la empresa, repondiendome que eso no importaba que los servicios contratados hay que pagarlos, entonces me pregunto porque instalan nuevos servicios telefónicos  en Centro Habana, según publicación reciente de ETECSA, cuando no tienen para mantener los actuales y donde están los vehículos eléctricos recién adquiridos por ETECSA, nada que hay cosas muy difícil de entender y no es por el bloqueo."]}}