{"title": "Es muy significativa la dieta con la que apoya el Gobierno", "body": "\n\nMi hermano enfermó desde los tres años, y quedó con un estado de salud muy\ndelicado. A partir de aquel momento, tiene una dieta especial de carne de res,\nmalanga, compota y leche. Sin embargo, hace ya dos meses no la recibe. Es\ncierto que atravesamos una situación económica compleja, pero en los años 90\ndel pasado siglo pasamos por algo similar y nunca nos faltó para él la leche\nfresca diaria. Para mi familia esa dieta es muy importante, por la salud de mi\nhermano, y porque con nuestro salario cubrimos la canasta básica normada, pero\nno podemos hacer lo mismo con lo que él necesita.\n\nJosé Carlos Silva García,\n\nconsejo popular central José Martí, San Cristóbal, Artemisa.\n\n", "link": "https://www.granma.cu/cartas/2022-01-07/es-muy-significativa-la-dieta-con-la-que-apoya-el-gobierno", "original_letter_link": null, "is_response": false, "date": "2022-01-07", "comments": ["Asi mismo nos está pasando con la dieta de mi nieta, de  11 años de edad actualmente, ella padece de hipertirodismo que desde hace 2 años se lo diagnosticaron y desde entonces tiene seguimiento y chequeo médico por eso, donde una vez conocido el resultado de su enfermedad le indicaron una dieta hiperproteíca q consiste en 1 kg de leche, 1 file de huevo y  5 lbs de viandas, mensual, pero la leche q no se la están dando a nadie en la actualidad, solo la pudo adquirir en el primer año de la 1ra etapa de la enfermedad, luego se compensó y suspendieron, hasta hace 4 meses que se la volvieron a indicar por estar nuevamente descompensada, y en ninguno de estos meses transcurridos le ha tocado la leche, siendo un alimento primordial para la enfermedad q padece y dada la no existencia por ninguna vía posible que no se puede conseguir, estamos desesperados al no contar con la misma, ya que no tenemos donde ir para adquirirla xq ni en USD aparece aqui en la ciudad de Santiago de Cuba, las pocas veces q la hemos podido comprar ha sido en el mercado negro a un alto precio y con gran sacrificio, quisiera saber, a pesar de que ya conozco los  motivos de la desaparición, cuando se pudiera contar nuevamente con este alimento tan vital para la vida, partiendo del criterio, q a todo el mundo le hace falta en la vida aunque sea solo un único vaso de leche al día, pero que en el caso de los niños, y más aún, los que los precisan x enfermedad, no les debería faltar, x lo que se debería estudiar mejor las posibilidades y dar una alternativa u opción (otros suplementos alimenticios, cereales, etc.) para q no les faltara en su dieta. Espero tener respuesta a la presente inquietud y más que nada la posibilidad de que se evalúe al nivel necesario la misma y se solucione la situación que le presento que es un ejemplo particular pero real y sé que como ella pudieran estar pasándolo igual muchos otros nños y personas en estos momentos. Saludos revolucionarios. Magdalis.\nConsejo Popular Altamira, Santiago de Cuba."]}