{"title": "Concedido el derecho a pensión", "body": "\n\nMargarita Cabrera Rodríguez manifiesta que la tardanza en la entrega de la\ncertificación de matrimonio de sus padres, solicitado el 14 de septiembre de\n2021 al Registro Civil, y recogido el 16 de diciembre de 2021, afectó a su\nmamá Maida Isabel Rodríguez López. Explicamos que la Ley No. 105, De Seguridad\nSocial, establece que la solicitud de pensión provisional debe formularse por\nel familiar con derecho a la totalidad o parte de la pensión, en el mes\nsiguiente al fallecimiento, cuando se trate de un trabajador.\n\nEl reglamento de esa norma establece que el promovente del expediente de\npensión por causa de muerte viene obligado a probar, mediante documentos\ndescritos en ese texto legal, el derecho de las personas para quienes se\nsolicita la pensión.\n\nLa norma jurídica regula que la solicitud de pensión provisional puede\nrealizarse mediante escrito o comparecencia del interesado, quien debe\npresentar la certificación de defunción del causante o, en su defecto, tarjeta\nde inscripción de la defunción; esta última, al solo efecto del pago de la\npensión provisional y certificación de matrimonio formalizado o reconocido\njudicialmente que expida el Registro del Estado Civil, cuando concurra la\nviuda o el viudo de matrimonio formalizado. La fecha de solicitud de la\npensión provisional es la que corresponde a la presentación del escrito o\ncomparecencia ante la filial municipal. El pago de la pensión definitiva\ncomienza al finalizar el término de la pensión provisional o a partir de la\nfecha de presentación de la solicitud.\n\nPor lo anterior, se le concedió derecho a pensión, con una cuantía de la\npensión  \nascendente a 1 070 pesos mensuales, incluyéndose en esa primera mensualidad 1\n925.28 pesos por concepto de pago retroactivo, desde el 7 de enero de 2022,\nfecha en que presentó los documentos de derecho. Se emitió cheque electrónico\npor la cantidad de 3 424 pesos por concepto de pago retroactivo, desde el 1ro.\nde octubre de 2021, pues se le había depositado la mensualidad de septiembre\nde 2021, hasta el 6 de enero de 2021.\n\nBenito Rey González, director de Pensiones, Inass.\n\n", "link": "https://www.granma.cu/cartas/2022-05-06/concedido-el-derecho-a-pension", "original_letter_link": null, "is_response": false, "date": "2022-05-06", "comments": []}