{"title": "Sin solución completa, trabajan para mejorar abasto de agua", "body": "\n\nEn respuesta a la lectora Anisley Mosqueda Risco, se le informó que el sistema\nde acueducto del centro urbano de Jovellanos se ha venido complejizando por el\naumento de la población, la construcción de cisternas de agua, el deterioro de\nlas redes hidráulicas y la escasez de recursos para la rehabilitación de\ntuberías.\n\nLa promovente reside en una de las líneas finales de la red hidráulica del\npoblado, específicamente en la salida del pueblo hacia Jagüey Grande. Por la\ninsuficiencia de agua a las viviendas de las calles 16 y 25, se realizó una\nampliación de la red con tuberías de PEAD, de 50 milímetros, conectándose a un\ntubo de hierro fundido de cuatro centímetros de diámetro.\n\nEl proyecto de ampliación de la red en este lugar se realizó para la calle 16,\nque sí ha tenido el servicio, aunque en ocasiones se ha visto afectado por\nrotura de la válvula de sectorización del poblado y por la inestabilidad de\nbombeo debido a roturas de los equipos que suministran el agua al pueblo,\nademás de las afectaciones eléctricas. La calle 25 se rehabilitó después, a\npesar de que las presiones hidráulicas eran mínimas. La realidad demostró que\nno había carga suficiente para que el líquido llegara a las viviendas.\n\nEn la revisión de la tubería no se comprobó obstrucción, se le dio\nmantenimiento también a la válvula que sectoriza al pueblo y que es la que\nregula la entrada de agua a este lugar, lo cual mejoró considerablemente el\nservicio en la calle 16, pero no en 25, por lo que, después de realizar estas\nacciones, se establece un ciclo de abasto de agua en pipas, cada cuatro días\n(miércoles y sábado).\n\nDeclarada no conforme, el caso de la promovente está pendiente de solución.\n\nYonaykis Villega Oviedo, intendente de Jovellanos, Matanzas.\n\n", "link": "https://www.granma.cu/cartas/2022-02-25/sin-solucion-completa-trabajan-para-mejorar-abasto-de-agua", "original_letter_link": null, "is_response": false, "date": "2022-02-25", "comments": []}