$
%
&
'
''
'CONECTAR
'The
'imposición
'poderes
't
'tiempo
(
)
+
+/
+/-
+0,1
+0,27
+0,3
+0,4
+0,6
+1,4
+1,8
+100
+13,2
+15·2
+2
+2,2
+5,1
+5,2
+5,3
+7,5
+9,0
,
,2
,8
-
--
-0
-0,0
-0,02
-0,04
-0,06
-0,10
-0,18
-0,2
-0,21
-0,25
-0,26
-0,27
-0,28
-0,29
-0,3
-0,30
-0,34
-0,4
-0,40
-0,42
-0,43
-0,45
-0,47
-0,49
-0,5
-0,52
-0,57
-0,60
-0,64
-0,66
-0,67
-0,7
-0,70
-0,78
-0,8
-0,89
-0,9
-0,90
-0,91
-0.5
-0·99
-1
-1,0
-1,01
-1,04
-1,1
-1,2
-1,3
-1,30
-1,4
-1,5
-1,51
-1,56
-1,67
-1,72
-1,8
-1,83
-1,91
-1,93
-1,93-4,64
-1,94
-1,98
-1.1-23.4
-1.3
-1.5
-10,7
-100
-11,0
-12,0
-12,3
-12,5
-13,28
-13,7
-13,8
-14,0
-14,2
-15,1
-15,2
-15.2
-16,8
-18,1
-18,88
-19,5
-1·48
-1·76
-2
-2,0
-2,1
-2,13
-2,2
-2,25
-2,3
-2,36
-2,4
-2,43
-2,59
-2,7
-2,8
-2,94
-2.5
-2.6
-20,3
-21
-24
-24,2
-26,2
-27,8
-28,34
-2·54
-3
-3,1
-3,11
-3,4
-3,5
-3,55
-3,57
-3,59
-3,59-3,00
-3,6
-3,8
-3,9
-3,97
-3.6
-30
-37,2
-38
-39,0
-4,0
-4,1
-4,3
-4,43
-4,61
-4,7
-4.3
-42
-47,7
-48
-5
-5,3
-5,5
-5,6
-5,8
-5,9
-59,5
-5D
-6
-6,1
-6,56
-6,6
-6,7
-6,8
-60
-63
-63,9
-68,9
-7,1
-7,2
-7,4
-7,68
-7,7
-7,9
-7.1
-8,6
-8,9
-845,15
-9,3
-9,6
-Anemia
-B
-C30
-Cuestionario
-H
-HN
-Taxane
-Una
-cisplatino
-infinito
-leucovorina
-sanador-
-α
.
.0001
.001
.002
.004
.005
.0056
.008
.009
.013
.03
.048
.05
.055
.1-37.7
.10
.11
.13
.26
.348
.39
.68
.83
.86,4
.87
/
//www.controlled-trials.com/ISRCTN72466475
/23
/24
/25,6
/28,2
/4
/7,7
/=
/Docetaxel
/d
/docetaxel
/día
/interferón-alfa2b
/m
/mL
/o
/semana
/t/
0
0,0
0,00
0,000
0,00001
0,0001
0,0002
0,0003
0,0004
0,0005
0,0006
0,001
0,0014
0,0016
0,002
0,003
0,0031
0,0032
0,0034
0,0035
0,0038
0,004
0,005
0,006
0,0067
0,007
0,007-0,102
0,008
0,0084
0,009
0,01
0,010
0,011
0,012
0,013
0,014
0,015
0,016
0,016-0,112
0,0162
0,018
0,019
0,02
0,021
0,022
0,023
0,0233
0,024
0,025
0,026
0,027
0,028
0,0287
0,029
0,03
0,031
0,032
0,033
0,034
0,035
0,036
0,037
0,0388
0,039
0,04
0,040
0,041
0,042
0,0429
0,043
0,044
0,045
0,046
0,048
0,049
0,05
0,050
0,052
0,053
0,054
0,055
0,056
0,059
0,06
0,061
0,064
0,065
0,067
0,068
0,07
0,074
0,075
0,076
0,077
0,0775
0,078
0,08
0,085
0,086
0,088
0,09
0,095
0,1
0,1-3,2
0,10
0,101
0,1017
0,11
0,117
0,12
0,123
0,126
0,13
0,138
0,14
0,15
0,152
0,16
0,166
0,17
0,17-0,72
0,18
0,183
0,19
0,197
0,2
0,2-13,8
0,20
0,20-1,43
0,203
0,2061
0,21
0,22
0,222
0,23
0,2341
0,238
0,24
0,244
0,246
0,247
0,25
0,26
0,26-1,20
0,27
0,28
0,286
0,29-0,33
0,299
0,3
0,3-91,7+
0,30
0,31
0,31-0,52
0,32
0,33
0,34
0,34-0,97
0,3492
0,35
0,350
0,36
0,37
0,37-0,46
0,374
0,38
0,39
0,39-0,56
0,4
0,4-96,9+
0,40
0,411
0,42
0,43
0,44
0,45
0,45-0,93
0,46
0,46-0,94
0,475
0,48
0,48-1,17
0,4805
0,49
0,49-1,21
0,491
0,5
0,50
0,51
0,513
0,52
0,5213
0,527
0,53
0,535
0,54
0,55
0,56
0,561
0,57
0,58
0,58-0,90
0,59
0,59-0,99
0,6
0,60
0,604
0,61
0,625
0,63
0,64
0,65
0,653
0,66
0,67
0,68
0,688
0,69
0,6975
0,7
0,70
0,707
0,71
0,71-1,55
0,716
0,72
0,724
0,727
0,73
0,7349
0,74
0,745
0,75
0,76
0,77
0,78
0,780
0,79
0,794
0,8
0,80
0,80-1,53
0,81
0,81-1,18
0,81-1,24
0,82
0,83
0,84
0,848
0,85
0,85-1,15
0,86
0,86,4
0,868
0,87
0,87-1,33
0,87-1,84
0,88
0,885
0,89
0,9
0,90
0,91
0,92
0,925
0,93
0,932
0,937
0,94
0,944
0,95
0,95-1,91
0,96
0,97
0,973
0,98
0,99
0,996
0,999
0-1
0-100
0-12
0-14
0-184
0-2
0-60
0-900
0.0001
0.0004
0.001
0.0016
0.002
0.003
0.0034
0.004
0.005
0.01
0.013
0.02
0.022
0.024
0.040
0.045
0.05
0.08
0.28
0.3
0.34
0.39
0.39-0.56
0.4
0.56
0.79
0.87
0.9
0.94
0/1
000
000/
0001
001
002
003
005
006
01
011
013
0146
04
05
07
0·
0·0001
0·04
0·12
0·12-
0·16
0·16-0·78
0·30
0·35
0·60
0·66
0·67
0·69
0·70
0·78
0·79
0·80
0·83
0·85
0·92
0·93
0·98
1
1+2,5
1+2.5
1,0
1,00
1,01
1,02
1,03
1,03-2,06
1,04
1,05
1,06
1,07
1,07-1,81
1,08
1,085
1,09
1,1
1,10
1,11
1,12
1,13
1,14
1,15
1,16
1,17
1,18
1,19
1,194
1,198
1,2
1,20
1,213
1,22
1,23
1,24
1,26
1,27
1,29
1,3
1,3-92,7
1,30
1,31
1,32
1,34
1,35
1,35-4,97
1,36
1,38
1,39
1,40
1,41
1,42
1,43
1,44
1,46
1,5
1,5+/-14,8
1,520
1,53
1,54
1,55
1,56
1,57
1,6
1,60
1,62
1,63
1,66
1,67
1,68
1,7
1,72
1,748
1,75
1,78
1,79
1,8
1,8-16,5
1,80
1,82
1,83
1,84
1,85
1,86
1,88-3,04
1,9
1,9-6,4
1,90
1,91
1,92
1,93
1,95
1,96
1,98
1,99
1-12
1-14
1-28
1-3
1-32
1-6
1-7
1-8
1-8.
1.0
1.000
1.031
1.16
1.169
1.19
1.201
1.31
1.614
1.7
1.799
1.8
1.801
1.813
1.93
1/92
1/grupo
10
10,0
10,1
10,2
10,3
10,4
10,5
10,52
10,6
10,7
10,9
10-
10-33
10.000
100
100-110
100-150
100-200
100/200
1000
1006
101
102
103
1031
103Pd
104
104/115
1046
104:349-354
1050
106
106,0
1060
107
1077
108
1088
109
1093
10·6
11
11,0
11,1
11,13
11,14
11,2
11,3
11,4
11,45
11,5
11,6
11,67
11,7
11,9
11,95
11.13
11.720
11.95
110
111
1113
112
113
115
1157
116
1169
117
1173
118
119
1194
11·
11·1
11·8
12
12,0
12,1
12,199
12,2
12,3
12,4
12,5
12,6
12,6-23,0+
12,7
12,8
12,84
12,9
12-24
12.199
12.433
120
1200
121
1217
122
123
123,4
124
12433
125
1250
125I
126
127
128
129
1297
12·2
12·7
13
13,0
13,1
13,2
13,3
13,4
13,42
13,5
13,6
13,7
13,8
13,88
13,8±1,5
13,9
13-CRA
13-cis
13-cis-retinoico
13.88
13/92
130
1308
131
131-I
131I
132
133
1332,62
134
135
136
1396
13·0
13·8
14
14,0
14,1
14,3
14,4
14,5
14,6
14,7
14,8
14,9
140
1400
143
1442
145
146
147
149
14·0
15
15,0
15,2
15,3
15,4
15,5
15,7
15,8
15,97
15/116
150
1500
151
152
153
156
157
159
16
16,0
16,00
16,1
16,2
16,3
16,3-26,4+
16,4
16,5
16,6
16,7
16,8
16,9
16-213
16.535
160
1600
161
1614
163
164
165
166
1669
167
168
17
17,0
17,1
17,2
17,3
17,39
17,4
17,5
17,7
17,74
17,8
17,9
17/92
170/186
173
1748
175
1753
176
177
178
179
18
18,0
18,2
18,21
18,3
18,4
18,5
18,6
18,8
18,9
18-108
180
1800
181
182
184
186
186,9
187
189
19
19,0
19,1
19,2
19,3
19,4
19,5
19,6
19,7
19,77
19,8
19.390
19/54
190
191
192
193
194
196
198
1984
1986
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1:1
1:1:1
1:2
1:3
1b
1·04
1·07
1·14
1·20
1·3
1·36
1·42
1·88
2
2+2,5
2+5
2,0
2,00
2,02
2,05
2,1-89,2
2,10
2,13
2,15
2,16
2,20
2,21
2,22
2,27
2,3
2,39-2,73
2,4
2,41
2,45
2,47
2,5
2,5-17,5
2,5/5,0
2,53
2,56
2,59
2,6
2,7
2,79
2,8
2,89-19,4
2,9
2,94-3,50
2-3
2-35
2-41
2-6
2.0
2.15
2.54
2.89-19.4
2/10
2/2
2/3
2/74
2/grupo
20
20,0
20,2-24,8
20,3
20,3-N/A
20,326
20,5
20,8
20-65
20.000
20/90
200
2000
2000-2005
2001
2001-2002
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
203
205,8
206
207
208
209
20mg/m2
21
21,2
21,3
21,5
21,9
21/16
21/74
210
212
213
214
215
216
217
218
2189
219
2196
22
22,0
22,2
22,3
22,4
22,5
22,6
22,7
22,8
22,8-30,9
22,9
22-35
22-87
22.300
220
221
222
223
224
225
227
229
23
23,0
23,0-27,9
23,3
23,4
23,5
23,6
23,7
23,8
23,9
230
231
232
233
233,4
234
235
239
24
24,1
24,3
24,4
24,5
24,52
24,6
24,60
24,7
24-40
24-48
240/80
241
242
243
2438
244
245
2452
246
247
248
24971
24971/TAX
24h
24h-FU
24h-FU+LV
24hFU
25
25,0
25,1
25,20
25,3
25,5
25,6
25,7
25,8
25,9
250
251
252
253
255
256
258
259
26
26,0
26,1
26,4
26,5
26,6
26,7
26,9
26-42
260
2600
263
264
265
266
269
27
27,1
27,2
27,28
27,3
27,62
27,7
27,9
27,93
27-57
27/103
27/97
271
273
277
278
279
28
28,1
28,3
28,32
28,5
28,7
28,9
28/116
280
281
282
284
286
287
289
29
29,1
29,2
29,58
29,7
29,76
29,8
290
291
292
294
299
29·1
2:1
2:2:1
2D
2N1
2w3
3
3,0
3,0-54,0
3,00
3,04
3,1
3,2
3,20
3,3
3,38
3,4
3,4/3,0
3,5
3,50
3,6
3,61
3,62
3,7
3,76
3,8
3,9
3,96
3-28
3-4
3-5
3-7
3.0
3.30
3.4
3.57
3.612
3.76
3/17
3/23
3/4
3/9
30
30,4
30,6
30,7
30,9
30-35
30.000
30/100
30/74
300
300-350
300/240
301
302
305
306
309
31
31,2
31,4
31,7
31,8
31,9
31/100
310
313
314
317
32
32,0
32,7
32,9
32-33
320
321
322
323
326
327
328,5
329
33
33,2
33,3
33,7
33,8
330
331
3311
332
334
335
336
337
338
33·81
34
34,0
34,1
34,6
34,78
34,9
34.465
34/116
340
341
344
34465
346
347
35
35,5
35,7
350
351
353
354
355
356
358
36
36,2
36,3
36,6
36-Item
360
3604
362
363
366
37
37,2
37,3
37,5
37,7
37,9
370
371
374
375
378
37·4
38
38+
38,1
38,4
38,5
38,6
38,9
382
384
386
39
39,1
39,13
39,2
39,3
39,4
39,6
39,7
39,9
39,9-54,5
39-61
39.2
39/116
390
391
395
399
3D
3D-CRT
3w4
3·3
4
4'-epidoxorrubicina
4,0
4,1
4,17
4,2
4,21
4,3
4,3-28,7
4,4
4,46
4,5
4,57
4,6
4,6-10,1
4,64
4,7
4,8
4,89
4,9
4,9-41
4-
4-11,6
4.1
4.7
4.8
4.820
4.9
4/23
4/5
40
40,0
40,2
40,4
40,7
40.000
40.782
400
402
403
406
407
40782
41
41,4
41,5
41,7
411
4162
417
418
419
42
42,1
42,8
42,9
42,95
420
421
422
424
425
427
429
43
43,0
43,1
43,3
43,4
433
434
436
438
439
44
44,1
44,2
44,3
44,4
44,5
441
445
4471
448
449
45
45+
45,6
45/29
45/53
450
46
46,3
46,5
46,7
4606
4689
47
47,1
47,2
47,4
47,8
47,9
470
4700
472
473
475
477
479
48
48,4
48,9
48/115
4820
483
484
485
487
4895
49
49,0
49,1
49,4
49,6
490
491
492
495
497
4·12
5
5'-trifosfato
5,0
5,1
5,18
5,2
5,2-7,1
5,22
5,3
5,4
5,40
5,5
5,6
5,6/5,1
5,7
5,8
5,9
5-7
5-FU
5-FU+CDDP
5-FU/6S-LV
5-FU/día
5-FU/ácido
5-HT
5-fluorouracilo
5-fluorouracilo/ácido
5-hidroxitriptamina
5.1
5.187
5.22
5.4
5.5
5.692
5/325
5/92
50
50,0
50,00
50,1
50,7
50,9
50-100
500
5000
503
504
51
51,5
51,7
51,97
51/68
513
515
516
5187
52
52,0
52,2
52,3
52,5
52.5
529
53
53,6
532
533
534
535
54
54,3
54,4
54,5
54,6
542
542-8401
543
546
547-8665
55
55,2
55,6
55,7
55,9
554
557
558
559
55955
56
56,2
56,9
56.583
56·9
57
57,0
57,2
57,3
57,7
572
573
58
58,0
58,5
58,7
58,8
583
59
59,2
59,4
59,5
59,62
59,7
59/33
597
599
5D
5FU
5·47
5·5
5·8
6
6,0
6,1
6,1314
6,2
6,3
6,360
6,4
6,5
6,5+/-3,7
6,6
6,7
6,8
6,9
6,90
6-108
6-7
6-S
6-S-leucovorina
6.1
6.1314
6.2
6.5
6/92
60
60,1
60,2
60,6
60,7
60-70
600
61
61,0
61,2
61,4
61,5
61,9+/-14
61,95
61-88
613
62
62,7
62,8
62,9
62,9-70,0
62-73
62.9
621
63
63,6
63,94
631
632,8
634
64
64,2
64,4
64,6
64,6-71,4
64,7
64/75
6453
646
647
649
6498
65
65,25
65,3
65,6
65,7
65,87
65-175
65-85
650
652
658
66
66,2
66,7
662
663
67
67,4
67,5
67,7
67,9
670
6742
68
68,2
68,9
681
684
69
69,0
69,2
69,3
69,4
69,6
69,8
69,9
692
695
697
698
6MWT
6S
6S-LV
6m
6·4
6·6
7
7,0
7,09
7,1
7,1-19,6
7,2
7,2+/-4,3
7,3
7,36
7,4
7,5
7,6
7,7
7,8
7,9
7,9-11,5
7,9-9,7
7-17
7.000
7.286
7/23
7/74
70
70,0
70,3
70,7
70-82
7000
709
71
71,4
71,7
714
72
72,2
72,3
72,7
72,8
720
724
73
73,5
731
739
74
74,4
74.4
742
749
75
75,0
75,8
750
752
76
76,2
76,4
76,5
76,65
76,7
76,8
76,9
769
77
77·0
78
78,0
78,1
78,3
78,7
79
79,0
79,2
79,8
792
798
7·4
8
8,0
8,1
8,2
8,3
8,4
8,5
8,6
8,7
8,8
8,9
8,98
8.315
8.819
8.851
8.980
8/
8/4
80
80,6
800
80303
81
81,9
812
815
81·8
82
82,24
82,8
82,9
826
829
83
83,1
83,3
83,33
83,5
83.3
830
8315
84
84,2
84,3
8401
85
85,0
85,3
85,36
85,6
85,9
85,99
850
86
86,0
86,3
86,7
861
867
87
87,1
87,5
87,6
872
873
874
8741
875
8765
88
88,1
88,2
88,36
88,4
88,8
88,9
88.1
8819
8851
89
89,4
89,7
89,9
89-01
8·19
8·3
8·6
9
9,0
9,1
9,2
9,3
9,34
9,4
9,4+/-20
9,45
9,5
9,50
9,6
9,7
9,8
9,9
9/10
9/17
9/19
9/23
9/74
90
90,2
90,4
90,7
90-03
90-100
90-99
900
9053
91
91,0
91,1
91,3
91,7
91,8
91-11
91.1
91.8
92
92,2
92,8
926
93
93,6
93-46-53
935
94
94,1
94,5
95
95,0
95,71
96
96,1
96,3
960
97
97,1
970
98
98,6
980
99
99,5
9·3
9·81
:
;
<
=
=0,91
=0.0037
=0.01
=0.11
=0·003
=10
=10·35
=12
=12·66
=14
=14·52
=221
=29·58
=33
=33·86
=35
=35·50
=78
=9
=9·38
>
?
A
A.
A/B
AA
AAABBB
AACT
AAS404
ABABAB
ABC
AC
ACD
ACP
ACR
AC→T
AD
ADA
ADAPt
ADAPt-C
ADC
ADN
ADPKD
ADT
AE
AEE
AET
AF
AI
AINE
AIO
AK
ALA
ALA-PDT
ALA-TFD
ALND
ALT
AM
AMA
ANOVA
ANS
APC
AR
ARN
ARNm
ARR
ARSR
ASA404
ASCT
ASES
AT
ATAC
ATM
ATP
ATTAIN
AUC
AVAC
AVEREL
Abandonaron
Abatacept
Access
Actigraph
Active
Actividad
Actualmente
Acute
Además
Adjuvant
Administración
Advanced
Adversos
Adyuvante
Afecto
Afortunadamente
After
Agregar
Ahora
Ajustado
Al
Alberta
Aleatorizado
Alemania
Alfred
Algunas
Algunos
Alimentos
Alteraciones
Ambas
Ambos
American
Americana
An
Analizamos
Analizar
Analógica
Anderson
Anemia
Anemia-ANS
Anestesiólogos
Anesthesiologists
Anexo
Anorexia/Caquexia
Ansiedad
Antes
Anti-TNF
Anxiety
Análisis
Apoyo
Aproximadamente
Aquellos
Aquí
Arbeitsgemeinschaft
Arm
Artículo
Asesorar
Asia
Asia-Pacífico
Asignamos
Assessment
Association
Asuntos
Así
Atención
Aunque
Australia
Autoeficacia
Autoevaluación
Avastin
Ax
Ax/Sx
Axe
B
B+4
B-30
B12
BAP
BC
BCAA
BCQ
BCS
BCoG
BDI
BEP
BFI
BL
BN-
BN-20
BOLERO-2
BPI-SF
BR23
BRAHMS
BRAS
BRBS
BSC
BSG
BT
Bajos
Barthel
Basamos
Bcl-2
BcoG
Beck
Beijing
Bevacizumab
Beyond
Bienestar
Billewicz
Biotech
Body
Bonferroni
Bootstrap
Bowel
Brazo
Brazos
Breast
Breve
Bridgewater
Brief
Brindan
Bristol
Bristol-Myers
Burkitt
Buscamos
C
C-30
C.
C3
C30
C4
C6
CA-125
CA125
CAC
CACS
CAD
CAF
CALGB
CALGB-49907
CARES
CAS
CBR
CBT
CBT-I
CBT/PE
CCNU
CCR
CCRM
CCRm
CCSP
CCm
CD
CD-DP
CD3+
CD3+CD4+
CD4+
CD4+/CD8+
CD8+
CDDP
CDH
CDV
CDb
CE
CEA
CEF
CES
CES-D
CF
CHC
CI
CIA
CINV
CIS
CL
CLIP
CM
CMA
CMF
CMF-
CMM
CO
CO.17
CONECTAR
CONFIRM
CONNECT
CONT
COST
COX-2
CP
CPCNP
CPCP
CPMI
CPNM
CPP
CPRC
CPRH
CPT-11
CR
CR+PR+SD
CR-38
CR/PR
CRA
CRA/IFN
CRA/IFN/TAX
CRF
CRI
CRL
CRO
CRP
CRPC
CRT
CSF
CST
CT
CT-Top
CTC
CTF
CTG
CTL
CTP
CTX
CU
CV
CVP
CVRS
CWIS
CX24
CXB
CaP
Cabeza
Cada
Calculamos
Calendula
Calidad
California
Calvert
Cambio
Caminata
Canadá
Cancer
Capacitar
Capecitabina/docetaxel
Carboplatino
Carboplatino/vinorelbina
Cardiff
Catorce
CdV
Centrada
Central
Centro
Cetuximab
Chatelut
Checklist-90
Chemonaive
Child-Pugh
China
Ciclo
Cien
Ciento
Cinco
Cincuenta
Cirugía
Cirujanos
Cis
Cisplatino
City
Clasificación
Clinic
Clinical
ClinicalTrials.gov
Clínica
Clínicamente
Clínicos
Cochran-Mantel-Haenszel
Colegio
Collaborative
College
Colles
Combinación
Comité
Common
Como
Comparado
Comparamos
Comparando
Comparar
Completaron
Componente
Composite
Compuesto
Comunes
Común
Con
Concluimos
Concord
Conducida
Connor
Considerando
Consulta
Controlled
Cooperativa
Cooperative
Cooperativo
Copenhague
Core
Corea
Corporal
Corta
Corto
Corto-36
Cox
Criteria
Criterios
Crosslaps
Crónicas
Cuando
Cuarenta
Cuatro
Cuatrocientos
Cuello
Cuestionario
Cuidado
Curiosamente
Current
CyMOC
Cytokines
Cáncer
Cáncer-Anemia
Cáncer—Escala
Cáncer—Fatiga
D
D1
D1P
D2
D3
D3P
D90
DAI
DAS28
DC
DC/CIK
DCF
DCR
DCR=CR+PR+SD
DCb
DDI
DE
DES
DFI
DFS
DI8
DLP
DLQI
DLT
DMO
DNasa
DOX
DPPE
DPPE/DOX
DR
DS
DSP
DTM
DTX
Dada
Dado
Dados
Darbepoetin
Davidson
De
Deben
Debido
Decocción
Degarelix
Del
Dentro
Departamento
Departamentos
Depresión
Depression
Desarrollamos
Desarrollo
Describimos
Describir
Desde
Desempeño
Después
Determinar
Dibujo
Dieciocho
Diecisiete
Dieciséis
Diego
Dietetic
Diez
Diferentes
Dignidad
Dimensions
Dinamarca
Directivo
Diseñamos
Diversos
DoCB
Doce
Docetaxel
Dolor
Dolor-Forma
Dos
Doscientos
Down
Dpd
Drogas
Durante
Día
Días
E
E1
E2V
E2V/2,5
E2V/5
EA
EAC
EAU
EBRT
EC
ECA
ECF
ECOG
ECT
EDS
EDU
EE
EEP-L
EF
EFP
EG
EG/G
EGF104900
EGFR
EGP
EKS
ELISA
ENABLE
EOF
EORTC
EORTC-C30
EORTC-QLQ
EORTC-QLQ-C30
EP
EPM
EQ
EQ-5D
EQ-5D™
ER
ER-negativos
ER-positivo
ER-positivos
ERT
ES
ESA
ESAS
ESPAC-1
ETA
ETE
EUC
EUS
EVA
EVE
EW
EX
EXE
EXIT25
Eastern
Edmonton
Educación
Educar
Effexor
Ejecutiva
Ejercicio
El
Electronics
Elementos
Emocional
En
Encontramos
Encuesta
Encuestas
Endocrinos
Enfermedad
Enfermedades
Ensayo
Ensayos
Entraron
Entre
Entrenamiento
Entrevista
Epidemiológicos
Epoetina
Erlotinib
Es
Escala
Escalas
Escandinavo
Escocia
Específicamente
Específico
Essex
Esta
Estados
Estadounidense
Estas
Este
Esto
Estos
Estracyt
Estratificados
Estrés
Estudiamos
Estudiar
Estudio
Estudios
Está
Etude
EuroQOL
EuroQoL-5D
EuroQol
Europea
European
Evaluación
Evaluamos
Evaluar
Eventos
Everolimus
Evitar
Examinamos
Examinar
Existen
Expanded
Expandido
Exploramos
Explorar
Extremity
F
FA
FAACT
FACIT
FACIT-F
FACIT-Fatigue
FACIT-TOI
FACT
FACT-An
FACT-Anemia
FACT-B
FACT-B+4
FACT-Cx
FACT-ES
FACT-F
FACT-G
FACT-H
FACT-HN
FACT-L
FACT-NH
FACT-P
FAHI
FDA
FDC
FFM
FFM/FM
FIE
FJD
FLI-C
FLIC
FLO
FLOT
FLOT65
FLOT65+
FLOTADOR
FLS
FM
FN
FOCUS
FOIS
FOLFIRI
FP
FQ
FRESH
FRS
FSS
FU
FU+LV
FU+VI
FU-24h
FU-24h+LV
FU-24h+VI
FU-LV
FU/LV
FU/LV/bevacizumab
FU/LV/placebo
FU24h
FU24h+LV
FUFA
FUP
Factor
Fase
Faslodex
Fatiga
Fatigue
Federación
Figura
Finalmente
Finlandia
Fischer
Fisher
Flash
Form
Form-36
Form-36v2
Form-6
Form-8
Forma
Formato
Formulario
Francesa
Francia
Frecuencia
Free
FtF
Fueron
Fulvestrant
Funcional
Funcional-Cancer
Funcionales
Funcionamiento
Functional
Fundación
Fuzheng
Física
Físico
G
G1
G1/G2
G2
G2/G3
G3
G=39
GBM
GBq
GC
GCLC
GCa
GE
GE/G
GE=82
GEM
GEM-CAP
GHRQL
GHS
GI
GIST
GJJ
GLC
GM-CSF
GOO
GOOSS
GP
GPS
GPX1
GPX1-CC
GR
GTR
GU
Gail
Gastrointestinal
Gautam
Gefitinib
Gem
GemCis
Gemcitabina
General
GhRH
Ginecología
Ginecológico
Glasgow
Gleason
Global
GnRH
Grado
Gray
Group
Grupo
Grupos
Gy
Gy/20
Gy/30
Gy/32
Gy/sesión
Gynakologische
H
HAART
HAD
HADS
HADS-A
HAQ-DI
HBO
HCC
HD
HD-FU
HD/LD
HDC
HDCT
HEC
HECTOR
HER2
HER2-positivo
HFNS
HGG
HIV
HM
HMB/Arg/Gln
HN-35
HNC
HOVON49
HQL
HR
HR=0,50
HR=0,60
HR=0,61
HR=0,66
HR=0,75
HR=0,77
HR=0.96
HR=1,06
HRPC
HRQL
HRQOL
HRQoL
HSR
Hamburgo
Hampshire
Hasta
Hay
Hb
He-Ne
Health
Healthy
Hemos
Herceptin
HgB
Hgb
Hicimos
Hip
Hodgkin
Hombres
Hong
Horario
Hospital
Hospitalaria
Hospitalarias
Hospitales
Hot
Hoy
Hubo
Hígado
I
I-III
I-QoL
IA
IAD
IB
IBDQ-B
IC
IC-IV
IC=0,063-0,437
IC=0,146-0,620
ICD
ICD-9
ICP
ICUR
ID8
IDR
IDT
IEF
IFN
IFN-alfa
IFN-alfa2a
IFN1
IFN5
IFNalfa
IFNalfa2a
IFNalpha2a
IG
IHC
II
II/III
IIA
IIB
IIB-IV
III
III+
III+ISG
III-only
III-solo
III/IV
IIIA
IIIA/B
IIIB
IIIB/IV
IIIb
IL
IL-6
IM
IMC
IMCP
IMPACT
IMRT
INT
INT-0105
INadequate
IPC
IPSS
IQR
IR
IRC
IRM
ISG
ISPP
ISRCTN01534787
ISRCTN13771934
ISRCTN83176944
ISRCTN87786644
IUE
IUS
IUS/EUS
IV
IVA
IVB
IX
Ic-IV
Idealmente
Imatinib
Impact
Improving
Independientemente
Index
Index-Anemia
Index-Cancer
Individual
Individualizado
Indivina
Infantil
Inflamatoria
Informamos
Informar
Infusión
Ingesta
Iniciativa
Inscribimos
Instituto
Institutos
Instrumentos
Integral
Intergroup
Intergrupo
Internacional
Internet
Intervalo
Intervención
Intestinal
Intestino
Inventario
Inventory
Investigaciones
Investigación
Investigamos
Investigar
Irlanda
Isotretinoína
Italiano
J
JBR.10
JJG
Japonesa
Jianpi
Junto
Juven
K
K-cinta
K-tape
KA
KA/VE
KMI
KP
KPS
KRAS
KS
KSM
Kaplan
Kaplan-Meier
Kaposi
Karnofsky
Kaunas
Kinesio
Kong
Kruskall-Wallis
Kryptor
Kupperman
L
L-T4
L-carnitina
L/min
LAC
LAR
LASA
LBM
LC13
LC30
LCR
LCSS
LD
LE
LENT
LENT-SOMA
LES
LET
LFA
LFA-5
LFA-5-FU
LHRH
LL
LLA
LLLT
LMA
LQH
LR/MBC
LRC
LRP
LSM
LT3
LT4
LV
LV5FU2
LV5FU2-cisplatino
LV5FU2-irinotecan
LV5FU2-irinotecán
La
Lake
Lan-DeMets
Las
Laser
Le
Lentamente
Letrozol
Leucemia
Leukemia
Lewis
Life
Likert
Limberg
Limitaciones
Lindberg
Lineal
Lista
Lituania
Living
Llegamos
Llevamos
Llevar
Londres
Los
Luego
M
M0
M1
MA
MA.17
MAC
MANCOVA
MBAT
MBC
MBSR
MCGP
MCS
MD
MDASI-HN
MENQOL
MET
MEV
MFI
MH
MHI
MIC
MLD
MLG
MM
MMC
MMP
MMT84
MNT
MO
MOS-cuestionario
MOS-sueño
MP
MPA
MPE
MPM
MPT
MRC
MRCC
MSBR
MSCC
MSTS
MTC
MTX
MU
MV
MVC
MVP
MYMOP
Malasia
Mama
Manejo
Mann-Whitney
Mantel-Haenszel
Marimastat
Mark
Masa
Mayo
McGill
Mediante
Medical
Medicamentos
Medicina
Medida
Meier
Mejoras
Melville
Mental
Mida
Mide
Mientras
Mil
Minnesota
Minutos
Mitomicina
Monark
Mood
Morbidity
Movilidad
Moving
Muchas
Muchos
Mucositis
Muestra
Mujer
Mujeres
Multidimensional
Multidisciplinario
Mundial
Musculoskeletal
Más
Médica
Médico
Médicos
Módulo
Múltiples
N
N-SAS
N-dietil-2-
N.
N/A
N0/N1
N1
N2
N35
N=13.388
N=13388
N=208
N=22
N=23
N=41
N=422
N=93
NAT
NCCN
NCI
NCI-CTC
NCIC
NGT
NHS
NHT
NIP
NJ
NK
NP
NPC
NPT
NRS
NS
NSCLC
NSLA
NTR
NTx
NVIQ
NY
Nacional
National
Negativo
Nepean
New
Ni
Ninguno
Ningún
Nivel
No
North
Noruega
Novecientos
Noventa
Ntx
Nuestro
Nuestros
Nueva
Numerosos
Nutrir
Nx
Número
O
O'Brien-Fleming
OHB
OM
OMS
OMS-5
OMWQ-HN
ONM
OPS
OPS-ADN
OPS-DNA
OR
ORP
ORR
OS
OSC
OSI
OV-25
OV-28
OV05/EORTC
OV28
Observamos
Observar
Obstetricia
Obtuvimos
Ochenta
Ocho
Ochocientos
Ocurrieron
Ocurrió
Okuda
Oncol
Oncology
Oncología
Oncológico
Oncovin
Onkologie
Onward
Oral
Organización
Orion
Ortho
Otras
Otro
Otros
Ottery
Outcome
Outcomes
Ovarian
Ovario
P
P-1
P=
P=0,0001
P=0,001
P=0,002
P=0,003
P=0,0032
P=0,005
P=0,006
P=0,008
P=0,01
P=0,014
P=0,016
P=0,017
P=0,018
P=0,02
P=0,022
P=0,026
P=0,029
P=0,03
P=0,033
P=0,034
P=0,04
P=0,041
P=0,044
P=0,045
P=0,046
P=0,05
P=0,055
P=0,068
P=0,074
P=0,083
P=0,086
P=0,12
P=0,13
P=0,14
P=0,21
P=0,22
P=0,25
P=0,34
P=0,65
P=0,71
P=0,75
P=0,80
P=0.01
P=0.041
P=0.05
PA
PAV
PAV-CyMOC
PB
PB+G
PBMC
PBO
PC
PCA
PCDE
PCI
PCLD
PCOS
PCR
PCS
PCV
PCa
PD
PDL
PE
PEGASE
PEM
PERCY
PF
PFS
PG
PGCM
PGE
PHA
PHQ-9
PI3K/AKT
PID
PKCβ
PKD
PL
PLD
PLT
PM
PMP
POMS
PORTEC
PORTEC-1
PORTEC-2
PP
PPC
PPCC
PPMI
PPT
PR
PR-25
PR25
PRN
PRO
PRR
PS
PSA
PSCC
PSQI
PSS
PSS-H
PT
PTA
PTT
PTX
PVA
PVI
Pacientes
Paclitaxel
Pacífico
Pain
Pancreatic
Para
Parece
Participaron
Paso
Países
Pearson
Pediátrica
Pemetrexed
Percibido
Perfil
Perspectivas
Pharma
Pharmaceuticals
Phoenix
Pilates
Pilotar
Piper
Pittsburgh
Plan
Pneumocystis
Población
Pocock
Pocos
Por
Positivo
Posteriormente
Pragmático
Preocupaciones
Presentamos
Prevención
Primario
Prince
Privado
Probablemente
Probar
Profile
Program
Programa
Progresión
Project
Promoción
Promoting
Proponemos
Prostate
Proyecto
Prueba
Prácticas
Próstata
Psicología
Psicoterapia
Puede
Pueden
Pulmón
Puntaje
Puntajes
Puntuaciones
Puntuación
Q
Q2W
Q3W
Q4W
QA
QALM
QALM-24
QALY
QL
QL-Index
QL2
QLQ
QLQ-30
QLQ-BR23
QLQ-C30
QLQ-C30+LC
QLQ-C30+LC13
QLQ-C30-HRQoL
QLQ-C30/LC-13
QLQ-CR38
QLQ-H
QLQ-LC13
QLQ-MY24
QLQ-OES24
QLQC30
QOF
QOL
QOLI-CV
QOLM-P14
QRT
QT
QTC
QUARTZ
QW
QoL
Quality
Quattro
Quimioterapia
Quinientos
Quirúrgico
R100
RAC
RAND
RAND-36
RBC
RC
RC+PR
RC/PR
RCC
RCD
RCT
RD
RDI
RE
RECIST
REE
RELP
REST
RET
RHS
RI
RIC
RM
RM/TC
RMS75
ROS
RP
RP+RT
RR
RRA
RS
RS+WBRT
RSCL
RT
RTOG
RTOG/EORTC
RY
Radiation
Radiology
Radiología
Radioterapia
Radioterapia/Criterios
Radioterapia/La
Radioterápica
Radiother
Rand
Rating
Realizadas
Realizamos
Realizar
Recibieron
Recientemente
Reclutamos
Recomendamos
Recordatorio
Red
Reemplazar
Registramos
Registraron
Registro
Rehab
Rehabilitación
Rein
Reino
Reloj
Representa
Research
Resiliencia
Respondieron
Respondió
Response
Respuesta
Respuestas
Resultados
Resumen
Rheumatology
Rochester
Rotterdam
Roux
Royal
Régimen
S
S+WBRT
SAC
SAKK
SAS
SATURN
SBRT
SCCHN
SCD
SCE
SCL-20
SCLC
SCNS
SD
SDS
SE
SED
SEM
SEMS
SF-36
SF-6D
SF-8
SFI
SG
SGN-15
SGP
SIDA
SIOP
SIU
SK
SLD
SLE
SLN
SLP
SM
SMART
SMEX
SN
SNAC
SNB
SNBM
SNC
SOC
SOMA
SOP
SPCG-4
SPS
SQLI
SS
SS14
SSE
SSP
ST
STAI
START
STB
STO22
STS
STUI
SUSTENT
SW
SWOG
SWS
Salt
Salud
Salvage
San
Sandostation
Sarcoma
Satisfacción
Scale
Schedule
Schering-Plough
Schwartz
Score
Scoring
Se
Seattle
Secundario
Secundarios
Según
Semanal
SequentiAl
Sequential
Servicio
Será
Serán
Sesenta
Setecientos
Setenta
Severidad
Sexual
Sexual/Relación
Shenqi
Short
Short-Form
Si
Siete
Significado
Simon
Sin
Sistema
Sleep
Smith
Sobre
Sobrevivientes
Social
Sociedad
Society
Solicitante
Solid
Solo
Southwest
Spearman
Spielberger
Spitzer
Spizter
Squibb
States
Status
Student
Study
Su
Subconjunto
Subescala
Subjetiva
Sudeste
Sudáfrica
Suecia
Sueño
Suizo
Sujetos
Sunitinib
Supervivencia
Surgeons
Surgical
Survey
Sus
Swiss
Sx
Sydney
Symptom
Síntomas
Sólidos
Sólo
T
T0
T0-2
T1
T1-2N1
T1-T3N2M0
T1c-T2c
T2
T3
T3-WD
T3N2M0
T4
T4-WD
TAC
TACM
TAGM
TARGA
TAX
TC
TC-Top
TCC
TCC-I
TCC/PE
TCF
TDD
TEA
TEAM
TEC
TEE
TESS
TFD
TFS
THC
TICP
TM
TMD
TMX
TMX120
TMX60
TMZ
TMZ-21
TMZ-5
TNF
TNF-alfa
TNF-α
TNM
TOF
TOHB
TOI
TOM
TPF
TPN
TPV
TPZ
TPZ/CIS
TRC
TRG
TRH
TRO
TRSS
TRT
TS
TSH
TSP
TSS
TTD
TTF
TTM
TTP
TVP
Tam
También
Tampoco
Tanto
Tarceva
Tareas
Tasas
Taxol
Technomed
Tel
Temodar
Teniendo
Terapia
Terapia-Fatiga
Terapéutica
Terminología
Tg
The
Therapeutic
Therapy
Therapy-Lung
Therapy-Prostate
Tipo
Todas
Todos
Toi
Tomar
Tomudex
Top
Toronto
Total
Toxicidad
Toxicity
Trainer
Tratamiento
Treatment
Treinta
Tres
Trescientos
Trial
Trials
Trust
Tumor
Tumores
U
U/kg
UAE
UC
UCG
UCI
UCO
UDI
UI
UI/L
UJG
ULL27
UM
UNISCALE
US
USE
UU.
Un
UnResectable
Una
Unido
Unidos
Universidad
Universitario
Unresectable
Usamos
Usando
Using
Utilities
Utilizamos
Utilizando
V
V/MPA
V100
V150
V200
V240
V265
V285
V325
V35
VA
VAS
VATS
VBT
VC
VE
VEGF
VEGF-A
VEM
VID
VIH
VISTA
VM
VMP
VNB
VNR
VNR/CDDP
VO2pico
VP
Vandetanib
Variables
Varias
Varios
Veinte
Veinticinco
Veinticuatro
Veintinueve
Veintiocho
Veintiséis
Veintitrés
Veintiún
Verificación
Vermont
Versión
Veteranos
Vida
Vida-Próstata
Vinblastina
Vinorelbina
Visual
Vitalidad
WA
WBC
WBRT
WBS
WD
WHOQOL-BREF
WIC
WS
Wallingford
Weleda
Westmead
Wilcoxon
Wound
X
Y
Zelanda
Zimbabue
Zung
[
]
``
a
abajo
abandonaron
abandono
abandonos
abandonó
abatacept
abdominal
abdominal/pélvica
abdominales
abierta
abiertas
abierto
abiraterona
ablación
abordaje
abordan
abordar
abordó
abreviada
abreviado
abril
abrir
abrumadoramente
absoluta
absolutas
absoluto
absolutos
absorciometría
abstinencia
abundante
académico
académicos
accedió
acceso
accidente
acciones
acción
acelerar
acepta
aceptabilidad
aceptable
aceptables
aceptación
aceptada
aceptar
aceptaron
acerca
acercan
acercaron
acercándose
acetato
aclarada
aclarado
aclaramiento
aclarará
acompaña
acompañaba
acompañado
acompañantes
acondicionamiento
aconsejable
aconsejar
aconsejaron
acontecimientos
acordó
acostarse
acratia
actigrafía
actigráfico
actinomicina
actinomicina-D
actitud
activa
activación
activas
actividad
actividades
activo
activos
actor
actual
actualidad
actualizado
actualizados
actualmente
actuarial
actígrafo
actínicas
acuerdo
acumulación
acumulada
acumularon
acumulativa
acumulativas
acumulativo
acumuló
acupuntores
acupuntura
acupunturistas
acuática
ad
adaptación
adaptada
adaptado
adaptar
adaptarse
adapten
adaptó
adecuada
adecuadamente
adecuadas
adecuado
adecuados
adelantado
adelante
además
adenocarcinoma
adenosín
adherencia
adicional
adicionales
adicionales-pulmón
adicionalmente
adición
adjetivos
administra
administración
administrada
administradas
administrado
administrador
administrados
administramos
administrar
administrarlos
administraron
administró
admisiones
admitidos
adopción
adquirida
adquirir
adriamicina
adultos
adversa
adversamente
adversas
adverso
adversos
adyuvante
adyuvantes
aeróbica
aeróbico
aeróbicos
afecta
afectaba
afectación
afectada
afectadas
afectado
afectados
afectan
afectar
afectaron
afectarán
afecto
afectos
afectó
afiliadas
afirmación
afrontamiento
agarre
agente
agentes
agonista
agonistas
agosto
agravamiento
agrega
agregada
agregado
agregan
agregar
agregaron
agregó
agresiva
agresivamente
agresivos
agrupados
agrupamiento
agruparon
agua
aguda
agudas
agudos
ahora
ahorro
ahorros
aislada
ajusta
ajustada
ajustado
ajustados
ajustando
ajustar
ajuste
ajustes
ajustó
al
albergan
albúmina
alcalina
alcaloide
alcaloides
alcance
alcanzada
alcanzado
alcanzar
alcanzara
alcanzaron
alcanzó
alcohol
aleatoria
aleatoria/intersección
aleatoriamente
aleatorias
aleatorio
aleatorios
aleatorización
aleatorizadas
aleatorizado
aleatorizados
aleatorizamos
aleatorizaron
aleatorizó
alentadores
alfa
alfa-2a
alfa-tocoferol
alfabloqueante
algo
algoritmo
algoritmos
alguna
algunas
algunos
algún
alimentación
alimentaria
alimentos
alivia
alivian
aliviar
alivio
allá
almohadilla
alojamiento
alopecia
alquilante
alrededor
alta
altamente
altas
alteraciones
alteración
alterados
alterar
alterna
alternado
alternados
alternancia
alternante
alternar
alternativa
alternativo
alternativos
alteró
alto
altos
alucinaciones
ambas
ambos
ambulatoria
ambulatorias
ambulatorio
ambulatorios
amenaza
amenazaba
amenazado
amenazan
amenorrea
ameritan
amifostina
aminolevulínico
aminoácidos
amitriptilina
amp
amplia
ampliado
ampliamente
ampliar
amplias
amplio
amplios
amplitud
amplía
anal
analgesia
analgésico
analgésicos
analizaban
analizables
analizadas
analizado
analizados
analizamos
analizar
analizaron
analizó
analysis
analíticas
analógica
analógicas
anastomosis
anastomótica
anastomóticas
anastrozol
anastrozol/exemestano
anatomopatológico
ancianos
ancova
and
androgénica
androgénico
andrógenas
andrógenos
anemia
anestésico
anexo
angiogénesis
angiogénico
angustia
angustiadas
angustiante
angustiantes
animales
animico
anorexia
anorexia-caquexia
anorexia/caquexia
anorrectal
anotaron
ansiedad
ansiedad/depresión
antagonista
antecedentes
anterior
anteriores
anteriormente
antes
anti
anti-EGFR
anti-TNF
anti-aromatasa
anti-receptor
antiandrogénica
antiandrógeno
antiangiogénico
antiaromatasa
antibióticos
anticancerígeno
anticipa
anticipado
anticuerpo
anticuerpos
antidepresiva
antidepresivo
antidepresivos
antieméticos
antiestrógenos
antimetabolitos
antimicrobiana
antimicrobianas
antimieloma
antimitótica
antimonio
antineoplásico
antioxidantes
antiproliferativo
antirretroviral
antirretrovirales
antirreumáticos
antitumoral
antraciclina
antraciclinas
antropométricos
antígeno
anual
anualizadas
anualmente
anulan
anularon
análisis
análoga
análogo
análogos
anémicas
anémicos
aparente
aparentemente
aparición
apariencia
aparte
apetito
aplazamiento
aplicabilidad
aplicación
aplicadas
aplicado
aplicaron
aplicarse
aportaba
aportaron
apoya
apoyar
apoyo
apreciaba
apreciable
apreció
aprendizaje
aprobación
aprobada
aprobó
apropiadamente
apropiadas
apropiado
aproximadamente
aptitud
apto
aptos
aquellas
aquellos
aquí
arabinósido
arcadas
arginina
argumento
argumentos
aromatasa
arranque
arrastre
arriba
arrojaron
arte
arteria
articulaciones
artificial
artralgia
artritis
artículo
ascitis
asegura
asequible
asesinas
asesoramiento
asesoraron
asignaban
asignación
asignadas
asignado
asignados
asignamos
asignando
asignaron
asignó
asintomática
asintomáticas
asintomáticos
asisten
asistencia
asistida
asistidas
asistido
asistiera
asistieron
asistir
asiáticas
asiáticos
asocia
asociaciones
asociación
asociada
asociadas
asociado
asociados
asocian
asociaron
asociaría
asoció
aspectos
aspiración
astenia/fatiga
astrocitoma
asumiendo
asumir
así
atención
atención-control
atenuado
atenuar
atienden
atm
atractiva
atractivo
atribuible
atribuir
atribuirse
atrofia
atrás
atípica
audio
auditiva
aumenta
aumentado
aumentar
aumentara
aumentaron
aumentaría
aumento
aumentos
aumentó
aunque
ausencia
australiano
autoayuda
autocontrol
autocuestionario
autocuidado
autocuidados
autodeclarado
autodirigido
autoeficacia
autoestima
autoevaluaciones
autoevaluación
autoevaluada
autoexpandibles
autogestión
autoinformada
autoinformadas
autoinformado
autoinformados
autoinforme
autoinformes
autolinfático
autoproclamados
autores
autorizado
autosómica
autóloga
autólogo
auxiliares
avalan
avance
avanzada
avanzadas
avanzado
avanzados
axila
axilar
axilar/supraclavicular
axilares
ayuda
ayudan
ayudar
ayude
azar
azul
añade
añadieron
añadió
año
años
años-paciente
aún
b
bacitracina
baile/movimiento
baja
bajas
bajo
bajos
balance
balanceado
balanzas
barrera
barreras
basa
basada
basadas
basado
basados
basal
basales
basan
basaron
base
base/MP
basó
batería
baño
bebieron
benefician
beneficiar
beneficiaron
beneficiarse
beneficio
beneficios
beneficiosa
beneficioso
beneficiosos
benigna
beta
beta-hidroxi
beta-hidroxil
beta-hidroxilo
beta-metilbutirato
bevacizumab
bicalutamida
bicicleta
bid
bidimensional
bien
bienestar
bifactorial
bilateral
bilaterales
biliar
biocomportamentales
bioeléctrica
bioimpedancia
biológicas
biológicos
biomarcadores
biopsia
biopsias
bioquímica
bioquímicamente
bioquímicas
bioquímico
bioquímicos
bipedestación
bisfosfonato
bisfosfonatos
bivariado
blanca
blancas
blancos
blando
blandos
blastogénesis
bleomicina
bloquea
bloqueador
bloqueadores
bloqueo
bloques
boca
bochornos
bolo
bolos
bolsa
bolsas
bortezomib
bortezomib-melfalán-prednisona
braquiterapia
brazo
brazos
breve
breves
brinda
brindada
brindan
brindar
brotes
bruta
brutas
bruto
buen
buena
buenas
bueno
buscamos
buscó
básico
básicos
búsqueda
cabecera
cabello
cabeza
cabo
cada
cadena
cadera
calambres
calcio
calculada
calculado
calcular
calcularon
calculó
calendarios
calidad
calidad-precio
calificaciones
calificación
calificada
calificado
calificados
calificaron
calificó
calorías
caléndula
calórica
cambia
cambian
cambiar
cambiaron
cambio
cambios
cambió
caminaban
caminadora
caminados
caminando
caminar
caminaron
caminata
caminatas
camino
campo
canadienses
canceló
cancerosas
candidatos
cannabidiol
cannabinoides
cannabis
cantidad
cantidades
capaces
capacidad
capacitación
capacitada
capacitadas
capacitado
capacitados
capacitar
capaz
capecitabina
capecitabina/docetaxel
captación
captadores
captura
caquexia
caquécticas
caquécticos
cara
caracteriza
caracterizan
caracterizar
características
característicos
carboplatino
carboplatino-paclitaxel
carboplatino/vinorelbina
carboxiaminoimidazol
carboxiterminal
carcinoembrionario
carcinoma
carcinomas
cardiopatía
cardiorrespiratoria
cardiorrespiratorio
cardiorrespiratorios
cardiotoxicidad
cardiovascular
cardiovasculares
cardíaca
cardíacos
carece
carecían
carga
cargo
carinii
casa
casadas
casados
casera
casete
casi
caso
casos
castración
castrados
categoría
categorías
categórica
categóricos
catorce
catéter
caucásicas
caucásicos
causa
causada
causadas
causado
causados
causalidad
causan
causando
causar
causas
causó
cavidad
cayeron
caída
caídas
ccHRT
cegadas
cegado
cegados
cegamiento
cegar
celecoxib
celular
celulares
censurados
centinela
centrada
centrado
centrados
central
centrarse
centro
centros
centrándose
centró
cerca
cercano
cercanos
cerdos
cerebral
cerebrales
cerebro
cerebrovascular
cerebrovasculares
cerrados
cerró
cervical
cetuximab
charla
chi
chi2
cicatrización
ciclo
ciclofosfamida
ciclooxigenasa-2
ciclos
ciegas
ciego
ciencias
ciento
cierre
cierta
cierto
cifras
cigarrillos
cinco
cincuenta
cinta
cinética
circunferencia
circunferencias
cirrosis
cirugía
cirugías
cirujano
cirujanos
cirílico
cis
cisplatino
cisplatino/raltitrexed
citas
citocinas
citológica
citológicamente
citológico
citometría
citoplasmática
citoplasmático
citoprotector
citoprotectora
citoprotectoras
citoquinas
citorreductor
citosina
citotoxicidad
citotoxina
citotóxica
citotóxicos
ciudadanos
civil
claramente
claras
claridad
claro
claros
clasificación
clasificados
clasificaron
clasificó
clave
cliente
climaterio
clinicopatológicas
clotrimazol
clásica
clásico
clínica
clínicamente
clínicas
clínico
clínicos
cm
co-analgésicos
coanalgésica
coanalgésicos
cociente
cocientes
codifican
codo
coeficiente
cognición
cognitiva
cognitivas
cognitivo
cognitivo-conductual
cohorte
coincide
coincidente
colaborativa
colaborativo
colas
colectomía
colesterol
colgajo
colocación
coloide
colon
colonias
coloplastia
colorante
colorrectal
columna
colágeno
colónica
combina
combinaciones
combinación
combinada
combinadas
combinado
combinados
combinando
combinar
combinaron
combinó
combustible
comenzaban
comenzando
comenzar
comenzara
comenzaran
comenzaron
comenzó
comer
comercialización
comercialmente
comida
comidas
comienzo
comité
como
comodidad
comorbilidad
comorbilidades
compara
comparaba
comparable
comparables
comparaciones
comparación
comparado
comparados
comparamos
comparan
comparando
comparar
comparara
compararlo
compararon
comparativas
comparativo
comparativos
compare
comparen
compartimentos
comparó
compatibles
compañeros
compensaciones
compensada
compensar
compleja
complejas
complejo
complementada
complementario
complemento
completa
completa/respuesta
completaban
completación
completadas
completado
completados
completamente
completan
completar
completaron
completas
completo
completos
completó
complicaciones
complicación
complicada
complicado
componente
componentes
comportamiento
comportamientos
composición
comprende
comprendidas
comprendiendo
comprendió
comprendía
comprensión
compresivo
compresión
comprimidos
comprobada
comprobado
compromete
comprometer
comprometida
comprometido
comprometiera
comprometió
compromiso
compuesta
compuestas
compuesto
compuestos
computadora
computarizada
computarizadas
computarizado
comunes
comunicación
comunicar
comunicarse
comunidad
comunitarias
comunitario
comunitarios
comórbido
comórbidos
común
comúnmente
con
con/2
concentraciones
concentración
concentrado
concentrarse
concepto
conceptos
conciencia
concluimos
concluir
conclusiones
conclusión
concluyentes
concomitante
concomitantemente
concomitantes
concordantes
concurrente
concurrentes
condiciones
condición
conduce
conducir
conducta
conductual
conductuales
condujeron
condujo
confiabilidad
confiable
confiables
confianza
confiere
configuración
confirió
confirma
confirmación
confirmada
confirmadas
confirmado
confirmados
confirman
confirmar
confirmaron
confirmó
conformada
confusión
conglomerados
conjugado
conjugados
conjuntamente
conjunto
conocen
conocer
conocidos
conocimiento
conocimientos
consciente
consecuencia
consecuencias
consecutiva
consecutivamente
consecutivas
consecutivos
consejeras
consejería
consejo
consejos
consenso
consentimiento
conservación
conservador
conservadora
conservar
conservaron
conservó
considera
consideraban
considerable
considerablemente
considerables
consideración
considerada
considerado
considerados
consideramos
consideran
considerando
considerar
consideraran
consideraron
considerarse
considerarían
consideró
consiguen
consiguiente
consiste
consisten
consistente
consistentemente
consistentes
consistieron
consistió
consistía
consolidación
consta
constaba
constante
constantes
constituyeron
construcción
constructo
constructos
consulta
consultas
consultorios
consumo
contaba
contacto
contaminación
contenido
contenía
contenían
contexto
contextos
contiene
contienen
continencia
continentes
contingencia
continua
continuación
continuando
continuar
continuara
continuaron
continuidad
continuo
continuos
continuó
contornaron
contra
contracción
contractura
contradictorios
contraer
contraindicación
contraindicada
contralateral
contrario
contrarrestar
contras
contraste
contrastó
contribución
contribuir
contribuyeron
control
controlaban
controlada
controladas
controlado
controlados
controlan
controlando
controlar
controlaron
controlarse
controle
controles
controló
controvertida
controvertido
convencional
conveniencia
convergencia
convertido
convincente
convincentes
convulsiones
cooperación
cooperativas
cooperativo
coordinación
coordinadores
copias
copias/mL
coprimarios
core-30
coreanos
corporal
corporales
corrección
correcta
corregido
corregidos
corregir
correlaciona
correlacionarla
correlacionaron
correlacionó
correlación
correlatos
corren
correo
correr
corresponda
corresponde
correspondiente
correspondientes
correspondiera
corroborar
corroboraron
corta
corte
corticosteroides
corto
corto-36v2
cortos
cosmético
coste
coste-efectividad
costes
costo
costo-beneficio
costo-efectividad
costo-utilidad
costo/beneficio
costos
costosa
costosos
cotidianas
covariable
covariables
covarianza
craneal
crecientes
crecimiento
cree
crema
crioablación
criterio
criterios
cronograma
cruce
cruzado
cruzados
cruzaron
crítica
crónicas
crónicas-fatiga
crónico
crónicos
cuadernillo
cuadrado
cuadrados
cuadrante
cuadrática
cuadráticas
cual
cuales
cualitativas
cualitativos
cualquier
cualquiera
cuando
cuantificación
cuantificar
cuantificaron
cuanto
cuarenta
cuarta
cuarto
cuatro
cuello
cuenta
cuerpo
cuestionable
cuestionadas
cuestionado
cuestionario
cuestionarios
cuestionarse
cuestiones
cuidado
cuidado-control
cuidador
cuidadores
cuidados
cuidadosa
cuidadoso
cumplieron
cumplimiento
cumplió
curación
curador
curandero
curativa
curativo
curativos
curso
cursos
curva
curvas
cutánea
cutáneas
cutáneos
cuya
cuyas
cuyo
cuál
cuña
cuñas
cálculos
cáncer
cáncer-anemia
cánceres
cápsula
cápsulas
células
células/ml
células/mul
cíclica
cómo
cónyuges
d
d1
da
dado
dados
dar
darbepoetin
darbepoetina
daría
datos
daunomicina
daunomicina-arabinósido
daunomicina-citosina
daño
de
deambulación
deba
debajo
debates
debe
deben
debería
deberían
debida
debidas
debido
debieron
debilitantes
debió
debían
decepcionantes
decidir
decir
decisiones
decisión
declaración
declive
decrecientes
dedicado
defecación
defecar
defecatoria
defectos
deficiencia
deficiencias
deficiente
deficientes
definen
definiciones
definición
definida
definidas
definidos
definieron
definir
definitiva
definitivamente
definitivas
definitivo
definiéndose
definió
degarelix
deglución
degradación
degradar
dejando
dejó
del
delinearon
delta-9-tetrahidrocannabinol
demasiado
demencia
demografía
demográfica
demográficas
demográficos
demorar
demostrada
demostrado
demostrando
demostrar
demostraron
demostró
demuestra
demuestran
demuestren
demás
dendríticas
dendríticas/células
densidad
dentro
departamento
dependen
dependencia
dependiendo
dependiente
dependientes
depilación
deporte
deportes
deposiciones
depot
depresivo
depresivos
depresión
depresión/ansiedad
depresión/desánimo
deprimido
depuración
depósito
derivación
derivados
dermatitis
dermatológica
derrame
desafía
desafío
desafíos
desalentar
desaparecer
desaparecieron
desaparezcan
desarrollada
desarrollado
desarrollan
desarrollar
desarrollaran
desarrollaron
desarrollarán
desarrollo
desarrolló
desayuno
desbloquear
descamación
descanso
descartado
descartar
descartarse
descartó
descomposición
descongestionante
descongestiva
desconoce
desconocidas
desconocido
desconocían
describe
describir
descriptivo
descrita
descuento
desde
deseable
deseada
desearon
desechos
deseen
desempeñan
desempeñar
desempeñaron
desempeño
desenlace
desenlaces
desenmascaramiento
desenmascarar
deseo
desequilibrio
deserción
desesperanza
designado
designados
desigual
desnutrición
desnutridos
desoxirribonucleasa
despertar
despertares
desplaza
desplazamiento
después
destaca
destacado
destacan
destechado
destechamiento
destrucción
desventajas
desviaciones
desviación
detallado
detalle
detección
detectable
detectables
detectado
detectar
detectaron
detectó
detención
deteriora
deteriorada
deteriorado
deteriorar
deterioraron
deterioro
deterioros
deterioró
determinación
determinada
determinado
determinados
determinar
determinaron
determinó
detrimento
detuvieron
detuvo
devolvieron
dexametasona
df
df=2
diaforesis
diagnosticadas
diagnosticado
diagnosticados
diagnostican
diagnóstica
diagnóstico
diagnósticos
diana
diaria
diariamente
diarias
diario
diarios
diarrea
dibujaron
dicho
dichos
diciembre
dicotomizado
diecinueve
diecisiete
dieciséis
dieron
dieta
dietil-2-
dietista
dietética
dietéticas
dietético
dietéticos
diez
diferencia
diferenciado
diferencial
diferenciales
diferenciaron
diferencias
diferente
diferentes
diferida
diferido
diferían
dificulta
dificultad
dificultades
difirieron
difirió
difícil
difíciles
digestivo
digital
dignidad
dijeron
dimensiones
dimensión
dinamometría
dinámica
dio
dirección
directamente
directivo
directo
directrices
dirigida
dirigidas
dirigido
dirigidos
dirigiera
dirigieron
dirigir
dirijan
discapacidad
discapacidades
discontinuación
discriminar
discusiones
discusión
discutidos
discutieron
discutir
disección
diseminación
diseñada
diseñadas
diseñado
diseñados
diseñamos
diseñar
diseñaron
diseñarse
diseño
diseños
diseñó
disfagia
disfrute
disfunciones
disfunción
disgeusia
disipó
disminuciones
disminución
disminuida
disminuido
disminuir
disminuiría
disminuye
disminuyeron
disminuyó
disnea
dispareunia
dispone
disponibilidad
disponible
disponibles
disponía
disposición
dispositivo
dispuestas
dispuso
disruptor
distancia
distante
distimia
distintos
distribuciones
distribución
distribuidos
distribuye
distribuyeron
distrito
distímico
disuria
diurna
diurno
diversas
diversos
divididas
divididos
dividieron
diádica
diámetro
dl
dl-alfa
doble
dobles
doblete
docente
docetaxel
docetaxel-carboplatino
docetaxel-cisplatino
docetaxel-platino
documentación
documentada
documentadas
documentado
documentados
documentar
documentaran
documentaron
documento
documentó
dolor
dolores
dolorosa
dolorosas
domiciliaria
domiciliarias
domiciliarios
domicilio
dominante
dominio
dominios
dominios/elementos
dominios/escalas
dominios/ítems
donde
dormir
dormían
dos
doscientos
dosificación
dosimétricas
dosis
dosis-respuesta
dosis-volumen
doxifluridina
doxorrubicina
dramático
drenaje
drogas
drogodependencia
dual
duales
ductal
dudas
duloxetina
duloxetina/placebo
duodécimo
duplicó
duración
duradera
duraderas
duradero
durante
durante/después
durar
duraron
duró
dxWBS
débiles
década
déficit
déficits
día
díadas
días
dígitos
dólares
e
ecografía
economía
económica
económicamente
económicos
ecuaciones
ecuación
edad
edades
edición
educación
educación/apoyo
educador
educar
educativa
educativas
educativo
educativos
efectiva
efectivamente
efectivas
efectividad
efectivo
efectivos
efecto
efectos
eficaces
eficacia
eficacias
eficaz
eficazmente
eficiencia
eficiencias
eficiente
ej.
ejecución
ejecutadas
ejecutiva
ejemplo
ejercicio
ejercicio=2
ejercicios
ejerció
el
elección
electiva
electivo
electivos
electroterapia
electrónica
electrónico
elegibilidad
elegible
elegibles
elegir
elemento
elementos
elevaciones
elevada
elevadas
elevar
eligieron
elijan
eliminación
eliminar
eliminó
ella
ellas
ellos
elástico
embargo
embolia
embolización
embólico
embólicos
emergencia
emergencias
emesis
emetogénicos
emetógeno
emocional
emocional/de
emocionales
emocionante
emociones
emparejado
emparejados
empeoraba
empeoramiento
empeorar
empeoraron
empeoró
empleados
en
encima
encontraban
encontrada
encontrado
encontramos
encontraron
encontró
encuentra
encuentran
encuesta
encuestada
encuestadores
encuestados
encuestando
encuestar
encuestas
endoanal
endocrina
endocrino
endocrinos
endometrial
endometrio
endoscópica
endotelial
endotelio
endógena
energéticas
energético
energía
energía/fatiga
enero
enfermedad
enfermedad/cuidado
enfermedades
enfermera
enfermeras
enfermeros
enfermería
enfermos
enfocada
enfocados
enfoque
enfoques
engrosado
enmascaradas
enmascaramiento
enriquecida
enriquecidos
ensayo
ensayos
enseñó
enteral
enteras
entonces
entorno
entornos
entraron
entre
entrega
entrenado
entrenados
entrenamiento
entrenó
entrevista
entrevistados
entrevistas
entumecimiento
envejecimiento
enviada
enviados
envió
enzastaurina
enzima
enzimas
epidermoide
epidrrubicina
epidrubicina
epidural
epidémico
epidérmico
epirrubicina
epirubicina
episodio
episodios
epitelial
epoetin
epoetina
epoetina-alfa
equieficaz
equilibradas
equilibrados
equilibraron
equinos
equipararon
equipo
equipos
equivalencia
equivalente
equivalentes
era
eran
erecciones
ergometría
ergométrica
ergométrico
ergómetro
eritrocitos
eritrodisestesia
eritropoyesis
eritropoyetina
erlotinib
erlotnib
error
errónea
erróneos
erupción
eréctil
es
escala
escalada
escalar
escalas
escalonada
escaló
escamosas
escamoso
escamosos
escaneos
escapen
escapulotorácico
escasa
escasez
escenario
escisión
escribieron
escrito
escritura
escuchado
escuela
escápula
ese
esencial
esencialmente
esfuerzo
esfuerzos
esféricas
esfínteres
eso
esofagectomía
esofagitis
esofagogástrico
esofaguectomía
esos
espacio
especial
especialista
especializada
especializadas
especialmente
especies
especificado
espectacular
espectro
específica
específicamente
específicas
específico
específicos
espera
esperada
esperadas
esperado
esperados
esperanza
espesas
espesor
espiritual
espirituales
esqueleto
esquelética
esqueléticas
esqueléticos
esquema
esquemas
esta
estaba
estaban
estabilización
estabilizó
estable
establecer
establecidas
establecido
estableció
estables
estacionaria
estadificación
estadificar
estadio
estadios
estado
estado-rasgo
estados
estadounidenses
estadía
estadística
estadísticamente
estadísticas
estadístico
estadísticos
estancia
estancias
estandarizada
estandarizadas
estandarizado
estandarizados
estar
estas
este
esterlinas
esteroideo
esteroideos
esteroides
estilo
estima
estimable
estimaciones
estimación
estimada
estimadas
estimado
estimados
estimamos
estimar
estimaron
estimulación
estimulada
estimulado
estimulante
estimulantes
estimuló
estimó
estiramiento
estiramientos
esto
estoma
estomatitis
estos
estradiol/acetato
estramustina
estrategia
estrategias
estratificación
estratificada
estratificadas
estratificado
estratificados
estratificaron
estratificó
estrato
estratos
estrecha
estrechamente
estreñimiento
estroma
estructurada
estructuradas
estructurado
estructuras
estrés
estrógeno
estrógenos
estudiadas
estudiado
estudiados
estudiamos
estudiar
estudiaron
estudio
estudios
estudió
estuvieran
estuvieron
estuvo
está
están
estándar
esté
estética
estéticas
estéticos
estímulos
estómago
esófago
et
etanamina
etapa
etarios
etc
etiqueta
etopósido
euros
eutiroideo
eutiroideos
evacuaciones
evacuación
evaluaba
evaluaban
evaluable
evaluables
evaluaciones
evaluación
evaluada
evaluadas
evaluado
evaluador
evaluadores
evaluados
evaluamos
evaluando
evaluar
evaluaron
evaluarse
evaluará
evaluó
evalúa
evalúe
evalúen
evento
eventos
everolimus
evidencia
evidenció
evidente
evidentes
evitar
evitarse
evitó
evolución
exacta
exactas
examen
examinado
examinados
examinamos
examinar
examinaron
examinó
exantema
excelente
excepciones
excepción
excepto
excesiva
exceso
excluido
excluidos
excluir
exclusión
excluyendo
excluyentes
exemestano
exhibieron
exhibió
existe
existen
existente
existentes
exitosa
exitoso
expandido
expansión
expectante
expectativa
experiencia
experiencias
experimentado
experimental
experimentales
experimentan
experimentar
experimentaran
experimentaron
experimentaría
experimente
experimentos
experimentó
expertos
explican
explicar
explicaron
explicó
exploraciones
exploración
explorado
explorando
explorar
explorarse
exploratorio
exploratorios
exploró
explícitamente
exposición
expresa
expresaban
expresado
expresan
expresaron
expresiva
expresión
expuestos
extender
extenderse
extendida
extendido
extensa
extensivo
extensión
extenso
extensores
extensos
externa
externas
externo
extiende
extirpar
extracelular
extracto
extrajeron
extrapituitaria
extrapolaciones
extremadamente
extremidad
extremidades
exámenes
exógena
facial
facilidad
facilitar
factibilidad
factible
factibles
factor
factores
factorial
falla
fallado
fallas
fallecido
fallecieron
fallido
falsa
falso
falsos
falta
faltaban
faltan
faltantes
familia
familiar
familiares
familias
farmacodinámica
farmacológica
farmacológicas
fase
fases
fatiga
fatiga/malestar
fatigados
favor
favorable
favorablemente
favorables
favorece
favorecen
favoreciendo
favorecieron
favoreció
favorecía
fe
febrero
febril
fecales
fecha
felicidad
femenina
femeninas
femenino
fenilmetil
fenoxi
fentanilo
fiables
fibra
fibroide
fibroma
fibromas
fibrosis
fiebre
figura
fijó
filgrastim
fin
final
finales
finalización
finalizado
finalizar
finalizaron
financiadas
financiado
financiamiento
financieras
fines
finlandeses
firmes
fisiológico
fisioterapeuta
fisioterapia
fitohemaglutinina
flavonoides
flexibilidad
flexible
flexor
fludarabina
fluencia
flujo
fluoropirimidinas
fluorouracilo
fluoxetina
flutamida
folleto
folínico
fomentar
fondo
fondos
for
forma
formación
formado
formal
formas
formato
formestano
formulación
formuladores
formulario
formularios
fortalecen
fortalecimiento
fosa
fosfatasa
fosfato
fotodinámica
fotográfica
fracasaron
fracaso
fraccionada
fraccionado
fraccional
fraccionamiento
fracciones
fracciones/
fracciones/4
fracciones/semana
fracción
fractura
fracturas
fragilidad
fragmentación
frecuencia
frecuencias
frecuente
frecuentemente
frecuentes
frente
fructíferas
frutas
frágil
fue
fuentes
fuera
fueran
fueron
fuerte
fuertemente
fuertes
fuerza
fuga
fugas
fulvestrant
fumado
funciona
funcional
funcional-cáncer
funcionales
funcionalidad
funcionamiento
funcionan
funcionando
funcionar
